{
    "clinical_study": {
        "@rank": "144662", 
        "brief_summary": {
            "textblock": "Pleural effusion is an extremely common problem with multiple causes; its subsequent\n      investigation with thoracocentesis and treatment with drainage represent two of the most\n      frequently performed diagnostic and therapeutic medical procedures. The role of thoracic\n      ultrasonography in the management of pleural effusion is a modern and rapidly expanding one,\n      having become effectively mandatory and part of the \"gold standard\" over the past decade due\n      to its diagnostic and patient safety benefits. By contrast, the measurement of intra-pleural\n      pressure using sequential manometry has failed to convincingly demonstrate its clinical\n      value beyond physiological studies despite its availability for over a century. Previous\n      work has shown a potential role for pleural manometry in predicting the presence of\n      un-expandable lung and success of talc pleurodesis but these studies have not been\n      replicated or clinically validated.\n\n      We intend to combine the old and new in an observational study comparing findings on\n      thoracic ultrasonography and pleural manometry during thoracocentesis with patient-reported\n      symptoms and the key clinical outcomes of presence of un-expandable lung and success of talc\n      pleurodesis. The investigators hypothesise that the previously described variations in\n      pleural elastance can be correlated with appearances and anatomical changes visualised on\n      thoracic ultrasonography; and in combination can be reliably utilised to predict clinical\n      outcome. The study may allow the proposal of a treatment algorithm that allows patients with\n      pleural effusion to be managed in a more expeditious and efficient manner."
        }, 
        "brief_title": "Using Ultrasound to Predict the Results of Draining Pleural Effusions", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Pleural Effusion", 
        "condition_browse": {
            "mesh_term": "Pleural Effusion"
        }, 
        "detailed_description": {
            "textblock": "Study-specific interventions will be the monitoring of intrapleural pressure using an\n      electronic pleural manometer (Mirador Biomedical CompassTM Thoracentesis Assist Device) and\n      thoracic ultrasonography. Both of these are considered non-invasive and low-risk to the\n      study participants.\n\n      As part of their standard usual clinical care, participants will undergo a diagnostic and/or\n      therapeutic pleural intervention in the form of thoracocentesis or pleural aspiration;\n      intercostal chest drain insertion; and/or talc pleurodesis. All of these procedures are\n      invasive and associated with potential complications that participants will be informed\n      about as part of standard informed consent procedures. These interventions will however be\n      clinically indicated and carried out whether or not an individual chooses to participate in\n      this study. For those individuals who do participate in the study, any complications of\n      these standard clinical care procedures will be recorded as part of the data collection\n      process for the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The participant is willing and able to give informed consent for participation in the\n             study.\n\n          -  Adult male or female, aged 18 years or above.\n\n          -  Diagnosed with a symptomatic pleural effusion requiring either diagnostic and/or\n             therapeutic pleural aspiration or drainage.\n\n          -  Expectation by the clinician responsible for assessing the patient that more than\n             500mL of pleural fluid will be drained on this particular occasion.\n\n        Exclusion Criteria:\n\n          -  Age less than 18 years\n\n          -  Inability to provide informed consent\n\n          -  Evidence of significant septation or loculation within the pleural effusion as\n             determined by the clinician responsible for assessing the patient."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Adults (> or = 18 years old) undergoing large-volume diagnostic and/or therapeutic pleural\n        aspiration or drainage for a symptomatic pleural effusion. (Large-volume aspiration or\n        drainage will be defined as an expectation by the clinician responsible for assessing the\n        patient that more than 500mL of pleural fluid is to be drained on this particular\n        occasion)."
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01973985", 
            "org_study_id": "PLMAN2013"
        }, 
        "intervention": [
            {
                "description": "Intrapleural pressure will be monitored with the use of an electronic pleural manometer (Mirador Biomedical CompassTM Thoracentesis Assist Device).", 
                "intervention_name": "Pleural Manometry", 
                "intervention_type": "Other"
            }, 
            {
                "description": "Thoracic ultrasound scan will be done before drainage of pleural effusion - all participants.\nThoracic ultrasound scans will also be done during drainage of pleural effusion and the results will be recorded after every 100mL of pleural fluid drained - all participants.\nThoracic ultrasound scan will be done after drainage of pleural effusion - all participants.\nThoracic ultrasound scan will also be be done during clinic follow-up as part of routine clinical care - all participants.", 
                "intervention_name": "Thoracic ultrasonography", 
                "intervention_type": "Other"
            }, 
            {
                "description": "Insertion of pleural aspiration catheter OR intercostal chest drain under ultrasound guidance  - all participants (standard care).", 
                "intervention_name": "Pleural aspiration catheter OR chest drain (standard care)", 
                "intervention_type": "Procedure"
            }, 
            {
                "description": "Talc slurry pleurodesis via intercostal chest drain where/when clinically indicated as part of routine clinical care participants with intercostal chest drain only (standard care).", 
                "intervention_name": "Talc slurry pleurodesis via chest drain (standard care)", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "Pleural Effusion", 
        "lastchanged_date": "June 3, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Oxford", 
                    "country": "United Kingdom", 
                    "zip": "OX3 7LE"
                }, 
                "name": "Churchill Hospital"
            }, 
            "investigator": {
                "last_name": "John Corcoran, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "1", 
        "official_title": "Correlation of Pleural Manometry With Real-time Thoracic Ultrasound, Symptomatic Benefit and Clinical Outcome in Patients With Pleural Effusion: a Pilot Study", 
        "overall_contact": {
            "email": "jpcorcoran@doctors.org.uk", 
            "last_name": "John Corcoran, MD", 
            "phone": "01865857086"
        }, 
        "overall_contact_backup": {
            "email": "magda.laskawiec@ouh.nhs.uk", 
            "last_name": "Magda Laskawiec-Szkonter, MA", 
            "phone": "01865225205"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Oxford & Oxford University Hospitals NHS Trust", 
                "last_name": "Najib Rahman, DPhil, MSc, MRCP", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Oxford", 
                "last_name": "John Corcoran, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Clinical and/or radiological diagnosis of unexpandable lung", 
            "measure": "Diagnosis of unexpandable lung", 
            "safety_issue": "No", 
            "time_frame": "Up to 3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01973985"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Failure of talc pleurodesis (defined as the need for a further repeat pleural procedure for symptom relief within 3 months of attempted pleurodesis).", 
                "measure": "Failure of talc pleurodesis", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Absolute change in patient-reported symptoms (dyspnoea and chest discomfort) during pleural aspiration or drainage as measured using a visual analogue scale.", 
                "measure": "Absolute change in patient-reported symptoms", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 months"
            }
        ], 
        "source": "University of Oxford", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Oxford", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "3 Months", 
        "verification_date": "June 2014"
    }
}