{
    "clinical_study": {
        "@rank": "149812", 
        "acronym": "NPER", 
        "arm_group": {
            "arm_group_label": "All Subjects", 
            "description": "All Subjects"
        }, 
        "brief_summary": {
            "textblock": "US study to estimate the prevalence at birth of major birth defects (ie, those that cause\n      significant functional or cosmetic impairment, require surgery, or are life-limiting) in\n      children born to mothers who have received Nplate® therapy at any time during the pregnancy."
        }, 
        "brief_title": "Nplate® Pregnancy Exposure Registry", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Birth Defect", 
            "Spontaneous Abortions", 
            "Low Birth Weight"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Abortion, Spontaneous", 
                "Birth Weight"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of the NPER is to monitor pregnancies exposed to Nplate® and to detect and\n      record serious adverse events in infants up to one year after birth. The lack of adequate\n      human fetal safety data for Nplate® makes the NPER an important component of the\n      pharmacovigilance program on the safety of this drug. With respect to fetal outcome, it is\n      important to evaluate the spectrum of outcomes that may be relevant to a medication exposure\n      during pregnancy, and these include both easily recognizable defects that are visible at\n      birth, as well as more subtle or delayed defects that may not be readily identifiable\n      without special expertise and observation beyond the newborn period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Eligible subjects will be currently pregnant women residing in the US who: Have had\n             any exposure to Nplate® at any time during the pregnancy, which is defined as the\n             period between first day of the last menstrual period (LMP) (ie, within two weeks of\n             conception) up to any date before the date of delivery or end of the pregnancy. The\n             date of conception will be defined as fourteen days prior to the next expected\n             menstrual period for women who report a regular menstrual cycle. If the date of the\n             first day of the LMP is unclear, or if the estimated date of conception as determined\n             by a first-trimester ultrasound differs by more than one week from the date as\n             determined by the first day of LMP, the first-trimester ultrasound-derived date will\n             be used to estimate the timing of exposure to Nplate®, as well as timing of\n             enrollment. If neither a clear date of the first day of the LMP nor a first-trimester\n             ultrasound is available, the estimated date of conception for purposes of enrollment\n             will be determined by best estimate of the woman's prenatal care provider.\n\n          -  Agree to enroll at any time from the estimated date of conception up to any date\n             before the date of delivery or end of the pregnancy and who have not already had\n             prenatal diagnosis of any major structural birth defect in the current pregnancy\n             prior to enrollment.\n\n          -  Agree to provide consent for participation in the registry including follow-up\n             interviews.\n\n        Exclusion Criteria:\n\n          -  Subjects will be ineligible for study participation if any of the following apply:\n\n          -  Exposure to Nplate® did not occur during pregnancy.\n\n          -  Prior knowledge of prenatal diagnosis of a birth defect. Patients who fall under this\n             category will be encouraged to call the Amgen PSP toll free number for enrollment and\n             follow-up.\n\n          -  Cases reported to the NPER after completion of the exposed pregnancy. Patients who\n             fall under this category will be encouraged to call the Amgen PSP toll free number\n             for enrollment and follow-up."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study population consists of two cohorts of women and their offspring who reside in\n        the U.S. The exposed cohort is defined as pregnant women who have received at least one\n        dose of Nplate® during pregnancy and their offspring up to one year of age. The unexposed\n        cohort is defined as women unexposed to Nplate® during pregnancy matched on disease status\n        (cITP) and age (childbearing) to the exposed. In order to provide context for any possible\n        Nplate® exposed women without cITP, comparators from published literature will be used."
            }
        }, 
        "enrollment": {
            "#text": "4", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02090088", 
            "org_study_id": "20080046"
        }, 
        "intervention": {
            "arm_group_label": "All Subjects", 
            "intervention_name": "Not applicable- observational study", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "June 4, 2014", 
        "link": {
            "description": "AmgenTrials clinical trials website", 
            "url": "http://www.amgentrials.com"
        }, 
        "number_of_groups": "1", 
        "official_title": "Nplate® Pregnancy Exposure Registry (NPER)", 
        "overall_official": {
            "affiliation": "Amgen", 
            "last_name": "MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Number of children born with major birth defects (ie, those that cause significant functional or cosmetic impairment, require surgery, or are life-limiting) among children born to mothers who have received Nplate® therapy at any time during the pregnancy.", 
            "measure": "Major birth defects", 
            "safety_issue": "Yes", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02090088"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Number of children born with any three or more minor birth defects among children born to mothers who have received Nplate® therapy at any time during the pregnancy.", 
                "measure": "Minor birth defects", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Number of children born with a specific pattern of minor birth defects among children born to mothers who have received Nplate® therapy at any time during the pregnancy.", 
                "measure": "Minor birth defects", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Number of each of spontaneous abortions, elective abortions, and stillbirths among mothers who have received Nplate® therapy at any time during the pregnancy,", 
                "measure": "Spontaneous and elective abortions, stillbirths", 
                "safety_issue": "Yes", 
                "time_frame": "9 months"
            }, 
            {
                "description": "Number of children with preterm birth (<37 weeks gestation) or low birth weight (<2,500 grams) among children born to mothers who have received Nplate® therapy at any time during the pregnancy,", 
                "measure": "Low birth weight", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Number of children born with intrauterine growth restriction (weight, length or head circumference less than tenth percentile for sex and gestational age) among mothers who have received Nplate® therapy at any time during the pregnancy,", 
                "measure": "IUGR", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }, 
            {
                "description": "In the first year of life, the incidence of all serious adverse events, as well as of nevi and angiomata, among infants whose mothers received Nplate® therapy at any time during the pregnancy.\n• Incidence of all adverse events among mothers who have received Nplate® therapy at any time during the pregnancy.", 
                "measure": "All adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "21 months"
            }
        ], 
        "source": "Amgen", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Amgen", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2009", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "21 Months", 
        "verification_date": "June 2014"
    }
}