{
    "clinical_study": {
        "@rank": "56946", 
        "acronym": "Halo", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether the Halo Index has utility in detecting\n      the difference between normal and non-normal recovery of patients in the first few hours\n      immediately following major inpatient surgery. A small but significant percentage of\n      patients who undergo major surgery will experience a major life-threatening complication in\n      the first 30 days following surgery.\n\n      The chance of developing one or more of these complications increases with the size of the\n      surgery and with the severity of the patient's preexisting medical problems. It is unknown\n      whether fluctuations in a patient's vital signs and other measures of bodily function that\n      occur early in the recovery period are associated with postoperative complications. If this\n      is so, it may be possible to predict who is at increased risk for complications based on\n      monitoring during the early recovery period.\n\n      This study will make use of the Halo Index, a compilation of measures of patient functions\n      collected by non-invasive monitoring devices. In addition to heart rate, blood pressure,\n      temperature, and breathing rate, these include measures of dissolved oxygen in the blood,\n      the amount of hemoglobin in the blood, and other parameters.\n\n      Patients will have two additional non-invasive monitors attached during their stay in the\n      hospital post-anesthesia care unit (PACU). After the patient has been discharged from the\n      hospital, their medical record will be reviewed at two time points: The first will be soon\n      after discharge. Normal recovery patients will be defined as those who require only IV\n      fluids, pain medications and anti-emetic medications.  Non-normal recovery will include\n      those who require transfusions of blood products, airway interventions such as a breathing\n      tube, blood pressure medications, or heart rhythm medications. The second chart review will\n      occur 30 days after surgery. In this review, the presence or absence of the following events\n      will be ascertained: rapid response team calls, admission to the intensive care unit,\n      infection, pneumonia, the need for transfusion of 5 or more units of blood within a\n      three-day period, septic shock, the need for ventilation with a breathing tube, blood clot\n      in the lung, kidney failure, coma, stroke, heart attack, and death."
        }, 
        "brief_title": "Halo Index and Adaptive Alarm Thresholds During Routine PACU Inpatient Care: \"Normal\" vs. \"Non-normal\" Recovery", 
        "condition": "Patients Recovering From Inpatient Surgery", 
        "detailed_description": {
            "textblock": "The purpose of this study is to define normal and non-normal recovery of patients in the\n      post-anesthesia care unit (PACU) following major inpatient surgery using the Halo Index, a\n      measure derived from physiologic parameters collected through the Patient SafetyNet system.\n\n      Background Masimo has developed a series of patient monitors designed to improve\n      perioperative care. The Radical-7 pulse oximeter not only delivers accurate,\n      artifact-rejecting pulse and oximetry information, but can also be configured to measure\n      hemoglobin levels and pleth variability index (an assessment of the adequacy of fluid volume\n      replacement). The rainbow Acoustic Respiration Monitor is able to document presence and\n      adequacy of ventilation. These parameters have been combined in the SafetyNet Remote\n      Monitoring system. With this system, data from individual patient monitors are wireless\n      transmitted to a central station. When certain alarm thresholds are crossed, the system can\n      automatically notify caregivers. Use of this system on a post-operative floor has shown it\n      to result in significantly fewer rapid response team (RRT) calls and ICU admission compared\n      to routine care.\n\n      As an enhancement, Masimo has developed the Halo Index. The Halo Index is calculated through\n      an amalgamation of SafetyNet parameters. The index provides global trend information about\n      the patient's overall physiologic status. Often patient deterioration occurs over time, with\n      subtle changes that are appreciated only through trend analysis. Conceptually, the Halo\n      Index and associated alarms will improve patient care compared with care based on periodic\n      human assessment and routine monitoring.\n\n      While the SafetyNet and Halo index are intended for use on the post-operative patient care\n      floors with relatively high patient-to-nurse staffing ratios, there may well be monitoring\n      utility in the PACU, where there is greater patient acuity. It is quite possible that the\n      Halo index will be able to detect evidence of \"mal-recovery\" in the PACU and may allow\n      intervention in such patients that will improve outcome. Before such an assessment of\n      benefit can be made, it is necessary to define the behavior of the Halo index during\n      \"normal\" recovery and to see if the index has a different characteristic in those patients\n      whose PACU discharge is delayed for medical reasons or those who require unusual medical\n      interventions.\n\n      In addition, significant percentage of patients who undergo major surgery will experience\n      morbidity in the first 30 days following surgery. Major morbidity can be defined as an\n      occurrence of one or more of the following postoperative complications: organ space\n      infection, pneumonia, unplanned intubation, pulmonary embolism, ventilator dependence more\n      than 48 hours, acute renal failure, stroke/cerebral vascular accident with neurologic\n      deficit, coma more than 24 hours, cardiac arrest requiring cardiopulmonary resuscitation,\n      myocardial infarction, transfusion of 5 or more units erythrocytes within 72 hours,\n      sepsis/septic shock, and mortality.\n\n      The chance of developing one or more of these morbid outcomes increases with the size of the\n      surgery and with the severity of the patient's preexisting medical problems, ranging from\n      less than 1% to over 50% depending on these factors. It is unknown whether perturbations in\n      early recovery parameters are associated with postoperative morbidity. If so, it may be\n      possible to predict who is at increased risk for morbidity based on monitoring during the\n      early recovery period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  planned post-operative admission of 24 hours or greater\n\n          -  age greater than 18\n\n        Exclusion Criteria:\n\n          -  patients requiring mechanical ventilation with endotracheal intubation or laryngeal\n             mask airway (oral/nasal airway are acceptable)\n\n          -  patients receiving transfusion of blood products on arrival to the post-anesthesia\n             care unit (PACU)\n\n          -  patients requiring vasoactive medications including vasopressors on arrival to PACU."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients presenting for surgery with a planned inpatient stay of 24 hours or greater."
            }
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01811433", 
            "org_study_id": "Masimo 27353"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Postoperative Period", 
            "Anesthesia Recovery Period", 
            "Postoperative Complications", 
            "Pulse Oximetry"
        ], 
        "lastchanged_date": "March 12, 2013", 
        "location": {
            "contact": {
                "email": "alexander.friend@vtmednet.org", 
                "last_name": "Alexander Friend, B.A.", 
                "phone": "802-847-4259"
            }, 
            "facility": {
                "address": {
                    "city": "Burlington", 
                    "country": "United States", 
                    "state": "Vermont", 
                    "zip": "05401"
                }, 
                "name": "Fletcher Allen Health Care"
            }, 
            "investigator": {
                "last_name": "Donald M Mathews, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Halo Index and Adaptive Alarm Thresholds During Routine PACU Inpatient Care: \"Normal\" vs. \"Non-normal\" Recovery", 
        "overall_contact": {
            "email": "donald.mathews@vtmednet.org", 
            "last_name": "Donald M Mathews, M.D.", 
            "phone": "802-847-2415"
        }, 
        "overall_contact_backup": {
            "email": "alexander.friend@vtmednet.org", 
            "last_name": "Alexander F Friend, B.A.", 
            "phone": "802-847-4259"
        }, 
        "overall_official": {
            "affiliation": "University of Vermont", 
            "last_name": "Donald M Mathews, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To evaluate whether the Halo Index shows a predictable and reproducible pattern in those patients who experience \"normal\" post-anesthesia care unit (PACU) recovery following major inpatient surgery, and that this \"normal\" pattern is different from those who experience \"non-normal\" recovery.", 
            "measure": "Normal vs. non-normal recovery after surgery as defined by the Halo Index.", 
            "safety_issue": "No", 
            "time_frame": "30 days after surgery"
        }, 
        "reference": [
            {
                "PMID": "20098128", 
                "citation": "Taenzer AH, Pyke JB, McGrath SP, Blike GT. Impact of pulse oximetry surveillance on rescue events and intensive care unit transfers: a before-and-after concurrence study. Anesthesiology. 2010 Feb;112(2):282-7. doi: 10.1097/ALN.0b013e3181ca7a9b."
            }, 
            {
                "PMID": "21519230", 
                "citation": "Dalton JE, Kurz A, Turan A, Mascha EJ, Sessler DI, Saager L. Development and validation of a risk quantification index for 30-day postoperative mortality and morbidity in noncardiac surgical patients. Anesthesiology. 2011 Jun;114(6):1336-44. doi: 10.1097/ALN.0b013e318219d5f9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01811433"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Vermont", 
            "investigator_full_name": "Donald Mathews", 
            "investigator_title": "Attending Anesthesiologist and Professor of Anesthesiology", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "To determine whether there is an association between major 30-day post-op morbidity and the incidence of \"non-normal\" recovery, and whether PACU Halo scores are predictive of postoperative 30-day morbidity.", 
            "measure": "Association between postoperative morbidity and non-normal recovery from surgery.", 
            "safety_issue": "No", 
            "time_frame": "30 days after surgery"
        }, 
        "source": "University of Vermont", 
        "sponsors": {
            "collaborator": {
                "agency": "Masimo Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Donald Mathews", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2013"
    }
}