{
    "clinical_study": {
        "@rank": "105837", 
        "arm_group": {
            "arm_group_label": "Seasonal Influenza Vaccine", 
            "arm_group_type": "Experimental", 
            "description": "trivalent inactivated influenza vaccine (TIV)"
        }, 
        "brief_summary": {
            "textblock": "The immune system is central to human health and its impairment can have serious\n      consequences.\n\n      One of the hallmarks of aging is the progressive loss of immune function  exposing older\n      people to increased risk from infectious diseases that would not normally be more than an\n      inconvenience.  This project will use state-of-the-art technology developed by the Stanford\n      Human Immune Monitoring Center to survey older individuals for signs of immune system aging\n      and to gather information about the factors associated with the decline of immune function."
        }, 
        "brief_title": "Comparison of Immune Responses to Influenza Vaccine In Adults of Different Ages", 
        "completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Human Response to Influenza Vaccine", 
        "condition_browse": {
            "mesh_term": "Influenza, Human"
        }, 
        "detailed_description": {
            "textblock": "At the initial study visit each year, volunteers will provide information about their\n      current health and health history.  Vital signs will be assesed and the volunteer will be\n      immunized with the current licensed seasonal influenza vaccine.   Follow-up visits will be\n      conducted on Day 6-8 and Day 28, with a phone call at 6 months post-immunization.  A blood\n      sample will be collected pre-immunization and at each follow-up visit.  Volunteers will be\n      followed for up to 8 years.\n\n      Our main effort will be to survey elderly and younger control subject responses to influenza\n      vaccination using our functional cellular array technology.  We will compare these results\n      with serum antibody responses from day 28 blood samples measuring hemagglutination\n      inhibition (HAI) titers against the vaccination strains.  This is the accepted standard for\n      determining whether there is an effective antibody response to influenza vaccine antigens.\n      In addition, we will follow-up subjects yearly by phone to ask whether they have experienced\n      any influenza-like illness episodes or serious adverse events following immunization.  In\n      this way, we will be able to correlate the accepted standard assay for an appropriate\n      antibody response to influenza vaccination with our new assay, and also begin what we hope\n      will be a valuable longitudinal study of immune responsiveness in the elderly.\n\n      We also think that there will be a T-cell array \"signature\" of immune senescence both in\n      terms of the number of responding cells and their cytokine profile that will both allow a\n      more rapid read-out of this condition (day 6-8 after vaccination) and give some mechanistic\n      clues regarding this phenomenon.  In addition, we want to obtain as much information as\n      possible with these samples and thus propose to do the following assays:\n\n        -  Subject Analysis - We will use fluorescence activated cell sorting to determine the\n           precise number of each white blood cell type in a given patient sample and their\n           activation state (B cells, T cells, NK cells, gamma-delta T cells, monocytes, dendritic\n           cells).  We are particularly interested in whether the reports of increased CD8+CD28- T\n           cells or decreased gamma-delta T cells  correlate with immunosenescence.  This subset\n           analysis also will be important for normalizing the gene expression data.\n\n        -  Gene Expression Analysis- We will collect part of the blood sample in a PAX gene tube\n           and prepare probes from the mRNA for gene expression analysis using Agilent microarrays\n           that survey global gene expression.  This will tell us if there is a particular \"gene\n           expression signature\" that correlates with immune senescence.\n\n        -  Serum Cytokine Analysis - As there have been reports of changes in the serum cytokine\n           repertoire in older people, we will survey serum samples for 26 different cytokines\n           using the Panomics/Luminex system now running the Human Immune Monitoring Center at\n           Stanford.\n\n        -  Monocyte Activation Potential - As antigen presentation capacity may also be a variable\n           influencing the robustness of the adaptive immune response, in Year 1 we examined\n           circulating monocytes as a source of antigen presenting cells. We examined the\n           potential of these cells to respond to in vitro activating stimuli ( cytokines and LPS)\n           as measured by expression of cell surface activation markers (DR, CD86, CD40) and\n           intracellular phosphoproteins ( eg. pp38, pSTATs). Expression of these markers was\n           measured by FACS analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Prior participant in Years 1, 2, and/or 3 of this study\n\n          -  Age 18-30, 60-79, or 80-100 years, inclusive at time of initial enrollment\n\n          -  General good health and ambulatory at time of enrollment\n\n          -  No acute illness at time of vaccination\n\n          -  Willing and able to sign Informed Consent\n\n          -  Available for follow-up for the planned duration of the study\n\n          -  Acceptable medical history by screening evaluation and brief clinical assessment\n\n          -  All female subjects of childbearing potential must use an acceptable method of\n             contraception and not become pregnant for the duration of the clinical phase of the\n             study (approximately 1 month to completion of Visit 3).  (Acceptable contraception\n             may include implants, injectables, combined oral contraceptives, effective\n             intrauterine devices (IUDs), sexual abstinence, or a vasectomized partner).\n\n        Exclusion Criteria:\n\n          -  Prior off-study vaccination with TIV or LAIV in the current flu season\n\n          -  Allergy to egg or egg products\n\n          -  Allergy to vaccine components, including thimerosal\n\n          -  Active systemic or serious concurrent illness, including febrile illness on the day\n             of vaccination\n\n          -  History of immunodeficiency\n\n          -  Any chronic disorder which, in the opinion of the investigator, might jeopardize\n             volunteer safety or compliance with the protocol.\n\n          -  Blood pressure >150 systolic or > 95 diastolic at Visit 1\n\n          -  Chronic Hepatitis B or C.\n\n          -  Recent or current use of systemic immunosuppressive medication, including\n             glucocorticoids (corticosteroid  nasal sprays and inhaled steroids are permissible).\n             Use of oral steroids (<20mg prednisone-equivalent/day) may be acceptable after review\n             by the investigator.\n\n          -  Autoimmune disease (including rheumatoid arthritis treated with immunosuppressive\n             medication such as Plaquenil, methotrexate, prednisone, Enbrel) which, in the opinion\n             of the investigator, might jeopardize volunteer safety or compliance with the\n             protocol.\n\n          -  History of blood dyscrasias or hemoglobinopathies requiring regular medical follow up\n             or hospitalization during the preceding year\n\n          -  Use of anti-coagulation medication such as Coumadin or Lovenox, or anti-platelet\n             agents such as aspirin, Plavix, Aggrenox must be reviewed by investigator to\n             determine if this would affect the volunteer's safety.\n\n          -  Receipt of blood or blood products within the past 6 months\n\n          -  Medical or psychiatric condition or occupational responsibilities that preclude\n             subject compliance with the protocol\n\n          -  Receipt of inactivated vaccine within 14 days prior to vaccination\n\n          -  Receipt of live, attenuated vaccine within 60 days of vaccination\n\n          -  History of Guillain-Barré Syndrome\n\n          -  Pregnant or lactating woman\n\n          -  Use of investigational agents within 30 days prior to enrollment\n\n          -  Donation of the equivalent of a unit of blood within 6 weeks prior to enrollment\n\n          -  Any condition which, in the opinion of the investigator, might interfere with\n             volunteer safety, study objectives or the ability of the participant to understand or\n             comply with the study protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01827462", 
            "org_study_id": "SU-03192011-7599", 
            "secondary_id": [
                "1U19AI090019-01", 
                "51731", 
                "AG-NS-0792-11"
            ]
        }, 
        "intervention": {
            "arm_group_label": "Seasonal Influenza Vaccine", 
            "description": "Licensed Seasonal Influenza Vaccine", 
            "intervention_name": "Trivalent inactivated influenza vaccine (TIV)", 
            "intervention_type": "Biological", 
            "other_name": "Fluzone (IM)"
        }, 
        "is_fda_regulated": "Yes", 
        "keyword": [
            "influenza vaccine", 
            "immune response", 
            "immunosenescence", 
            "biomarkers"
        ], 
        "lastchanged_date": "May 7, 2014", 
        "link": [
            {
                "description": "Stanford-LPCH Vaccine Program clinical trial website", 
                "url": "http://vaccines.stanford.edu/clinical_trials.html"
            }, 
            {
                "description": "Stanford Institute for Immunity, Transplantation and Infection", 
                "url": "http://iti.stanford.edu/"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Stanford", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94305"
                }, 
                "name": "Stanford University School of Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Immune Senescence in the Elderly: Comparison of Immune Responses to Influenza Vaccine In Adults of Different Ages", 
        "overall_official": [
            {
                "affiliation": "Stanford University", 
                "last_name": "Cornelia L Dekker, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Stanford University", 
                "last_name": "Mark M Davis, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Abundance levels of cell subsets, serum cytokines, and mRNA transcripts in blood", 
                "safety_issue": "No", 
                "time_frame": "Day 0 to Day 28"
            }, 
            {
                "measure": "Single cell phosphoprotein abundance changes in response to immune perturbations", 
                "safety_issue": "No", 
                "time_frame": "Day 0 to  Day 28"
            }, 
            {
                "measure": "Serum antibody assay: HAI titer", 
                "safety_issue": "No", 
                "time_frame": "Day 0 to Day 28"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01827462"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Stanford University", 
            "investigator_full_name": "Cornelia L. Dekker", 
            "investigator_title": "Professor, Pediatrics", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Stanford University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Stanford University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2007", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}