{
    "clinical_study": {
        "@rank": "122574", 
        "acronym": "OPTIMISE", 
        "arm_group": [
            {
                "arm_group_label": "Contrast Injection", 
                "arm_group_type": "Active Comparator", 
                "description": "Media #1: IV Contrast (Omnipaque 350) will be continuously injected at a rate range of 2.5-6ml/s for a maximum of 5 seconds. (Volume range of 12.5- 30ml) Intervention protocol will be followed per Cross-Reference Intervention."
            }, 
            {
                "arm_group_label": "Dextran Injection", 
                "arm_group_type": "Active Comparator", 
                "description": "Media #2: Dextran 40 Solution will be continuously injected at a rate range of 2.5-6ml/s for a maximum of 5 seconds. (Volume range of 12.5- 30ml. Intervention protocol will be followed per Cross-Reference Intervention."
            }, 
            {
                "arm_group_label": "CO2 Injection", 
                "arm_group_type": "Active Comparator", 
                "description": "Media #3: Carbon Dioxide (CO2) will be injected with large volume hand injection syringe as per the usual protocol. This be done with particular attention to avoid air in the closed system. In addition to supine, there is also an option that the patient's distal limb may be elevated to improve the flow of CO2 during injection. The surgeon will also wait at least 2 minutes between each CO2 injection to allow any potentially trapped CO2 to dissolve. A range of 20-60 ml will be used with each hand injection based on the data from the initial 5-10 pilot patients. Intervention protocol will be followed per Cross-Reference Intervention."
            }
        ], 
        "brief_summary": {
            "textblock": "Iodinated contrast is the current gold standard for infrainguinal angiography imaging in\n      patients without renal insufficiency and has also been used with intravascular Optical\n      Coherence Tomography (iOCT) to improve image quality in human coronary arteries as well as\n      carotid arteries. The current debate in the literature for iOCT medium is between iodinated\n      contrast and dextran and CO2 may offer a superior method of iOCT imaging during lower\n      extremity occlusive disease interventions.\n\n      The investigators hypothesize that the CO2 medium injection during iOCT data acquisition is\n      feasible and will produce at least the same quality of imaging as that obtained with\n      contrast or dextran without causing the problems of volume overload and renal toxicity seen\n      with the two latter mediums.\n\n      Primary Outcomes Measured\n\n        -  Quality: Cumulative number of clear image frame (CIF) through the entire 54mm length\n           segment.\n\n        -  Quantitative: Calculations of the area and diameter of each segment will be measured to\n           determine if index of refraction has any effect between the three mediums to be tested.\n\n      The investigators expect to find little difference between all three iOCT mediums and hope\n      to conclude that CO2 offers a superior side effect profile for iOCT imaging in the lower\n      extremity arterial system."
        }, 
        "brief_title": "Optical Imaging Measurement of Intravascular Solution Efficacy Trial", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Peripheral Artery Disease", 
        "condition_browse": {
            "mesh_term": "Peripheral Arterial Disease"
        }, 
        "detailed_description": {
            "textblock": "Peripheral artery disease (PAD) affects anywhere from 8-12 Million people in the United\n      States. Many of these people go on to develop claudication, rest pain, and tissue loss.\n      During the workup for these disease states many imaging modalities are conducted including\n      Pulse Volume Recording, Duplex Ultrasound, Angiography, and IVUS, but an emerging catheter\n      based imaging has been developed that may supplement the current modalities used.\n\n      Intravascular optical coherence tomography (iOCT) is based on near-infrared light system.\n      The light reflects off plaque and other objects within vessels and the signals are processed\n      into a series of axial images (A-scans) at different positions along the artery to generate\n      a two-dimensional dataset (B-scans). These images are created at an extremely fine\n      resolution of 10-15 μm, which has allowed iOCT to be used in many research settings\n      including PAD and coronary artery disease. OCT has been approved for clinical use in the\n      coronary territory by the FDA in May 2010. Since then many centers have been using iOCT in\n      the daily clinical practice. However, it's still not widely in the clinical management of\n      patients with PAD. There is hope that the high resolution capabilities of iOCT may help\n      before and after an intervention to predict outcomes or correct errors in stent deployment.\n\n      The iOCT procedure for lower extremity PAD is fairly straightforward. An introducer is\n      placed into the femoral artery. After which a wire is placed past the lesion of interest and\n      the iOCT catheter is inserted. The catheter is then attached to an automated pullback\n      device. Next an optical medium is needed to displace the erythrocytes. Due to the high\n      resolution of the iOCT this is necessary for a cleaner image to analyze. At the time of\n      injection of the optical medium a sensor triggers the catheter to be withdrawn (distal to\n      proximal) at anywhere from 10-25 mm/sec. The images are captured and processed and arterial\n      plaque can be characterized.\n\n      The greatest strength of the iOCT catheter is its high resolution images but the problem is\n      that the imaging signal is substantially attenuated by blood. In order to remedy this\n      complication techniques such as proximal balloon occlusion and continuous infusion of a\n      fluid have been used to acquire improved iOCT images. In the continuous infusion methods,\n      different mediums have been injected such as contrast, dextran, and even an oxygen-carrying\n      substitute in hopes of improving decreasing the attenuation by blood.\n\n      In order the overcome the attenuation of red blood cells during iOCT imaging, we are\n      proposing a novel approach involving CO2 injection to clear the erythrocytes. Currently CO2\n      is used as medium for digital subtraction angiography in patients with renal insufficiency\n      and was first used in humans by Hawkins in 1982. The other alternative for angiography,\n      iodinated contrast medium, is nephrotoxic and thus is avoided in these patients for fear of\n      exacerbating the patient's acute or chronic problem. Another group where CO2 angiography is\n      employed is history of a contrast allergy. Although this technique is usually used under\n      these circumstances, Kerns et al reports conducting CO2 angiography in as high as 20% of\n      their patients with abdominal and lower extremity studies.\n\n      In addition to the benefits of patients with allergies and renal insufficiency, CO2 is\n      extremely safe in a variety of arterial and venous applications. It is 20 times as soluble\n      as room air and is expired through the lungs in a first-pass-type effect. The current\n      contraindication to CO2 digital subtraction angiography is that the cerebral arterial\n      circulation should never be exposed to CO2 because of possible neurotoxicity. Relative\n      contraindications include use in the presence of a large arteriovenous shunt, with nitrous\n      oxide anesthesia, and used cautiously in patients with chronic obstructive pulmonary\n      disease.\n\n      Dextran has been used in the past in the critical care setting of human as a volume expander\n      with the rare side effects of anaphylaxis and nephrotoxicity. It has also been used in human\n      coronary arteries with iOCT as a blood displacement medium. Finally it has been used with\n      iOCT in a proximal occlusion model. The main complaint in the final study was a burning\n      sensation that lasted < 10s.\n\n      Iodinated contrast is the current gold standard for infrainguinal angiography imaging in\n      patients without renal insufficiency and has also been used with iOCT to improve image\n      quality in human coronary arteries as well as carotid arteries. The current debate in the\n      literature for iOCT medium is between iodinated contrast and dextran and CO2 may offer a\n      superior method of iOCT imaging during lower extremity occlusive disease interventions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age greater than or equal to 18 years\n\n          -  English speaking\n\n          -  Scheduled to undergo an infrainguinal angiogram and/or endovascular procedure as\n             determined by a vascular surgery specialist\n\n          -  Superficial Femoral Artery diseased segment\n\n        Exclusion Criteria:\n\n          -  Acute or Chronic Renal insufficiency with Cr >1.5\n\n          -  Chronic obstructive pulmonary disease\n\n          -  Congestive heart failure (American Heart Association C lass III or IV)\n\n          -  Acute limb ischemia, defined by a significant change in symptoms (one category on the\n             Rutherford scale within the previous 14 days)\n\n          -  Concurrent oral anticoagulant therapy that cannot be safely withheld"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01743872", 
            "org_study_id": "OPTIMISE"
        }, 
        "intervention": {
            "arm_group_label": [
                "Contrast Injection", 
                "Dextran Injection", 
                "CO2 Injection"
            ], 
            "description": "Arterial access will performed by the operating surgeon. An aortic and infrainguinal angiogram using the standard method of intravenous iodinated contrast under digital subtraction fluoroscopy will be conducted in the usual manner according to the vascular surgeon. A 54 mm section of Superficial Femoral Artery will be chosen for study imaging. An intervention sheath or injection catheter will be placed just proximal to the area of interest. An 0.014\" wire will be passed distal to the area of interest. The patient will then undergo OCT of this 54mm section with each of the three mediums below using a continuous flushing method through injection catheter. All OCT imaging will be collected at a rate of 25mm/sec. In the event of a subsequent procedure, OCT imaging will again be performed.", 
            "intervention_name": "iOCT", 
            "intervention_type": "Procedure"
        }, 
        "intervention_browse": {
            "mesh_term": "Dextrans"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Optical Coherence Tomography", 
            "Contrast", 
            "Dextran", 
            "Carbon Dioxide", 
            "Imaging", 
            "Catheter", 
            "Lower Extremity Artery"
        ], 
        "lastchanged_date": "December 4, 2012", 
        "link": {
            "description": "Harrington Heart and Vascular Institute", 
            "url": "http://www.uhhospitals.org/services/heart-and-vascular/institute"
        }, 
        "location": {
            "contact": {
                "email": "Vikram.Kashyap@UHhospitals.org", 
                "last_name": "Vikram S Kashyap, MD", 
                "phone": "216-844-1631"
            }, 
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44106"
                }, 
                "name": "University Hospitals Case Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Vikram S Kashyap, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Hiram Bezerra, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ryan O Lakin, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Matthew T Allemang, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Benjamin A Eslahpazir, BS", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Optical Imaging Measurement of Intravascular Solution Efficacy Trial", 
        "overall_contact": {
            "email": "vikram.kashyap@uhhospitals.org", 
            "last_name": "Vikram S Kashyap, MD", 
            "phone": "216-844-3013"
        }, 
        "overall_contact_backup": {
            "email": "hiram.bezerra@uhhospitals.org", 
            "last_name": "Hiram Bezerra, MD"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The images will be taken intra-operatively during a procedure that will last approximately 1-2 hours. Cumulative number of clear image frame (CIF) through the entire 54mm length segment will be assessed in the imaging core lab by the investigators. Patients will be seen in clinic for routine follow-up at one month.", 
            "measure": "Quality of Images", 
            "safety_issue": "No", 
            "time_frame": "1 month"
        }, 
        "reference": [
            {
                "PMID": "11560536", 
                "citation": "Hirsch AT, Criqui MH, Treat-Jacobson D, Regensteiner JG, Creager MA, Olin JW, Krook SH, Hunninghake DB, Comerota AJ, Walsh ME, McDermott MM, Hiatt WR. Peripheral arterial disease detection, awareness, and treatment in primary care. JAMA. 2001 Sep 19;286(11):1317-24."
            }, 
            {
                "PMID": "21949565", 
                "citation": "Chamié D, Wang Z, Bezerra H, Rollins AM, Costa MA. Optical Coherence Tomography and Fibrous Cap Characterization. Curr Cardiovasc Imaging Rep. 2011 Aug;4(4):276-283. Epub 2011 May 12."
            }, 
            {
                "PMID": "22422179", 
                "citation": "Jones MR, Attizzani GF, Given CA 2nd, Brooks WH, Costa MA, Bezerra HG. Intravascular frequency-domain optical coherence tomography assessment of atherosclerosis and stent-vessel interactions in human carotid arteries. AJNR Am J Neuroradiol. 2012 Sep;33(8):1494-501. doi: 10.3174/ajnr.A3016. Epub 2012 Mar 15."
            }, 
            {
                "PMID": "22511464", 
                "citation": "Stefano GT, Mehanna E, Parikh SA. Imaging a spiral dissection of the superficial femoral artery in high resolution with optical coherence tomography-seeing is believing. Catheter Cardiovasc Interv. 2013 Feb;81(3):568-72. doi: 10.1002/ccd.24292. Epub 2012 Apr 17."
            }, 
            {
                "PMID": "22301848", 
                "citation": "Ozaki Y, Kitabata H, Tsujioka H, Hosokawa S, Kashiwagi M, Ishibashi K, Komukai K, Tanimoto T, Ino Y, Takarada S, Kubo T, Kimura K, Tanaka A, Hirata K, Mizukoshi M, Imanishi T, Akasaka T. Comparison of contrast media and low-molecular-weight dextran for frequency-domain optical coherence tomography. Circ J. 2012;76(4):922-7. Epub 2012 Feb 3."
            }, 
            {
                "PMID": "19481407", 
                "citation": "Goodney PP, Beck AW, Nagle J, Welch HG, Zwolak RM. National trends in lower extremity bypass surgery, endovascular interventions, and major amputations. J Vasc Surg. 2009 Jul;50(1):54-60. Epub 2009 May 28."
            }, 
            {
                "PMID": "19875365", 
                "citation": "Li QX, Fu QQ, Shi SW, Wang YF, Xie JJ, Yu X, Cheng X, Liao YH. Relationship between plasma inflammatory markers and plaque fibrous cap thickness determined by intravascular optical coherence tomography. Heart. 2010 Feb;96(3):196-201. Epub 2009 Oct 28."
            }, 
            {
                "PMID": "19664829", 
                "citation": "Kataiwa H, Tanaka A, Kitabata H, Matsumoto H, Kashiwagi M, Kuroi A, Ikejima H, Tsujioka H, Okochi K, Tanimoto T, Yamano T, Takarada S, Nakamura N, Kubo T, Mizukoshi M, Hirata K, Imanishi T, Akasaka T. Head to head comparison between the conventional balloon occlusion method and the non-occlusion method for optical coherence tomography. Int J Cardiol. 2011 Jan 21;146(2):186-90. Epub 2009 Aug 7."
            }, 
            {
                "PMID": "11306530", 
                "citation": "Brezinski M, Saunders K, Jesser C, Li X, Fujimoto J. Index matching to improve optical coherence tomography imaging through blood. Circulation. 2001 Apr 17;103(15):1999-2003."
            }, 
            {
                "PMID": "18465956", 
                "citation": "Xu X, Yu L, Chen Z. Optical clearing of flowing blood using dextrans with spectral domain optical coherence tomography. J Biomed Opt. 2008 Mar-Apr;13(2):021107."
            }, 
            {
                "PMID": "19566321", 
                "citation": "Hoang KC, Edris A, Su J, Mukai DS, Mahon S, Petrov AD, Kern M, Ashan C, Chen Z, Tromberg BJ, Narula J, Brenner M. Use of an oxygen-carrying blood substitute to improve intravascular optical coherence tomography imaging. J Biomed Opt. 2009 May-Jun;14(3):034028."
            }, 
            {
                "PMID": "19744596", 
                "citation": "Hawkins IF, Cho KJ, Caridi JG. Carbon dioxide in angiography to reduce the risk of contrast-induced nephropathy. Radiol Clin North Am. 2009 Sep;47(5):813-25, v-vi. Review."
            }, 
            {
                "PMID": "7863904", 
                "citation": "Kerns SR, Hawkins IF Jr. Carbon dioxide digital subtraction angiography: expanding applications and technical evolution. AJR Am J Roentgenol. 1995 Mar;164(3):735-41. Review."
            }, 
            {
                "PMID": "22288088", 
                "citation": "Moos JM, Ham SW, Han SM, Lew WK, Hua HT, Hood DB, Rowe VL, Weaver FA. Safety of carbon dioxide digital subtraction angiography. Arch Surg. 2011 Dec;146(12):1428-32."
            }, 
            {
                "PMID": "1899274", 
                "citation": "Weaver FA, Pentecost MJ, Yellin AE, Davis S, Finck E, Teitelbaum G. Clinical applications of carbon dioxide/digital subtraction arteriography. J Vasc Surg. 1991 Feb;13(2):266-72; discussion 272-3."
            }, 
            {
                "PMID": "9510571", 
                "citation": "Hawkins IF, Caridi JG. Carbon dioxide (CO2) digital subtraction angiography: 26-year experience at the University of Florida. Eur Radiol. 1998;8(3):391-402. Review."
            }, 
            {
                "PMID": "21217516", 
                "citation": "Groeneveld AB, Navickis RJ, Wilkes MM. Update on the comparative safety of colloids: a systematic review of clinical studies. Ann Surg. 2011 Mar;253(3):470-83. doi: 10.1097/SLA.0b013e318202ff00. Review."
            }, 
            {
                "PMID": "21646741", 
                "citation": "Kubo T, Nakamura N, Matsuo Y, Okumoto Y, Wu X, Choi SY, Komukai K, Tanimoto T, Ino Y, Kitabata H, Kimura K, Mizukoshi M, Imanishi T, Akagi H, Yamamoto T, Akasaka T. Virtual histology intravascular ultrasound compared with optical coherence tomography for identification of thin-cap fibroatheroma. Int Heart J. 2011;52(3):175-9."
            }, 
            {
                "PMID": "21191586", 
                "citation": "Karnabatidis D, Katsanos K, Paraskevopoulos I, Diamantopoulos A, Spiliopoulos S, Siablis D. Frequency-domain intravascular optical coherence tomography of the femoropopliteal artery. Cardiovasc Intervent Radiol. 2011 Dec;34(6):1172-81. doi: 10.1007/s00270-010-0092-8. Epub 2010 Dec 30."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01743872"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital Case Medical Center", 
            "investigator_full_name": "Dr. Vikram S. Kashyap, M.D.", 
            "investigator_title": "Chief, Division of Vascular Surgery and Endovascular Intervention", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The images will be taken intra-operatively during a procedure that will last approximately 1-2 hours. Calculations of the area and diameter of each segment will be measured to determine if index of refraction has any effect between the three mediums to be tested. Patients will be seen in clinic for routine follow-up at one month.", 
            "measure": "Quantitative Measures", 
            "safety_issue": "No", 
            "time_frame": "1 month"
        }, 
        "source": "University Hospital Case Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital Case Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}