{
    "clinical_study": {
        "@rank": "154846", 
        "arm_group": [
            {
                "arm_group_label": "Intervention", 
                "arm_group_type": "Active Comparator", 
                "description": "High-protein diet and resistance training"
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "The control group recieves standard care during the study."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the effect of a high-protein diet during\n      hospitalization in combination with resistance training and a daily protein and energy\n      supplement three months after discharge on the muscle mass, muscle strength, functional\n      ability and weight in acutely ill old medical patients."
        }, 
        "brief_title": "The Effect of Protein and Resistance Training on Muscle Mass in Acutely Ill Old Medical Patients", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "condition": "Systemic Inflammatory Response Syndrome", 
        "condition_browse": {
            "mesh_term": "Systemic Inflammatory Response Syndrome"
        }, 
        "detailed_description": {
            "textblock": "Intervention:\n\n      The interventions during hospitalization and after discharge are undertaken in a\n      standardized manner and have been described in detail in Standardized Operational\n      Procedures. They are summarized in the following.\n\n      The Nutritional Intervention during hospitalization aims to reduce loss of muscle mass by\n      supplying sufficient protein to meet the accelerated demands as a consequence of the\n      stress-induced catabolism. The aim of the intervention is to achieve a protein intake of 1.7\n      g per kg body weight per day. If the body mass index exceeds 30 the body weight\n      corresponding to BMI 30 is used to calculate the aim for protein intake.\n\n      On the day of inclusion an individual diet plan is made by an authorized clinical dietitian.\n      Besides covering the high protein requirement the diet plan is calculated to meet the\n      individual requirement for energy, liquids and micronutrients. Energy requirement is\n      estimated individually according to the Nutritional Risk Screening 2002 (Kondrup et al.\n      2003). This method takes the increased demands during stress metabolism into account. The\n      estimated energy requirement aims for weight maintenance, and not weight gain or loss. The\n      weight is monitored daily during hospitalization, taking into account the loss or gain of\n      edema, to evaluate if the energy intake is balanced with outputs.\n\n      The fluid requirement is calculated individually, and considers the reduced ability of the\n      kidney to concentrate urine during stress and that the high protein diet will generate\n      larger amounts of ammonium and urea. Furthermore, patients receive a daily vitamin and\n      mineral tablet.\n\n      The patient and/ or nurses are responsible for registration of all dietary intakes. A scheme\n      containing the food and drinks available at the hospital is used for daily documentation.\n      The diet plan is continually adjusted to the patients preferences and eating abilities.\n\n      If the goal for protein is not covered at least 80% by oral intake, supplemental tube\n      feeding will be initiated. If coverage of 80% of the goal cannot be covered using feeding\n      tube then supplemental or total parental nutrition will be initiated. The regional\n      guidelines will be followed when initiating enteral nutrition by a feeding tube or parental\n      nutrition. To reach the goal for protein intake, the regional guidelines for enteral\n      nutrition by feeding tube will be deviated concerning the dose and infusion rate in the\n      first 4 days. Dose and infusion rate will be increased faster than described in the regional\n      guidelines, if it is well tolerated. Patients will be monitored for Refeeding Syndrome when\n      total enteral or parenteral nutrition is initiated and when an adapted weight loss is\n      suspected.\n\n      If the goal for protein cannot be reached, the main reason is registered. Daily intake of\n      energy, protein and fluid is registered.\n\n      The participants in the control group will receive standard treatment and the dietary intake\n      the first 24 Hours after inclusion will be registered.\n\n      The aim of the intervention after discharge is to stimulate an anabolic response in the\n      muscles. The intervention consists of a daily protein and energy supplement (Resource\n      Protein, Nestlé Nutrition) and resistance training for 12 weeks in the home of the\n      participant. The training is initiated preferably the day after discharge or as fast as the\n      circumstances allows it. The daily protein and energy supplement is initiated on the day of\n      discharge. Furthermore the patients are provided with and asked to take a daily multi\n      vitamin and mineral tablet (APO VIT).\n\n      Screens for virtual training demonstrates the resistance training (Welfare Denmark). The\n      screens demonstrate the exercises and count the repetitions.  A research assistant\n      supervises the training sessions three times a week.\n\n      The resistance training consists of three sets off 8-12 repetitions of a chair-stand\n      exercise with or without support from the arm or a knee extension exercise depending on the\n      capability of the patient. A physiotherapist supervises the first or second visit where the\n      individually best fitted exercise is chosen. Each of the exercises can be increased in\n      difficulty by adding weight. To ensure a high level of neural activation and recruit the\n      largest amount of motor units possible, the intensity of the exercise aims to achive 8\n      possible repetitions in each set. If less than eight repetitions are possible the exercise\n      is regressed in difficulty until 8 repetitions are achievable. In cases where more than 8\n      repetitions are possible, the exercise is progressed in difficulty. Additionally the\n      difficulty of the exercise is adjusted in week 2, 4 and 8, where the exercise is progressed\n      if three complete sets of 12 repetitions are possible. To evaluate the training intensity\n      the last set of exercises before the adjustment are repeated until fatigue.\n\n      The aim of the supervised visits is moreover to document and motivate the training, register\n      compliance with the protein and energy supplement and ensure that it is consumed directly\n      after training. The participants are asked to keep the empty bottles from the protein and\n      energy supplement, as a measure of compliance.\n\n      Patient recruitment:\n\n      Patients are recruited at Amager og Hvidovre Hospitaler, Copenhagen. On days with inclusion,\n      lists of all newly admitted patients that are 65 years or older are generated. The lists are\n      generated at 7.30 a.m. and include patient admitted within the last 24 hours. Medical\n      journals of all these patients are checked for inclusion and exclusion criteria's. Eligible\n      patients are randomly ordered and invited/asked to participate in the study. Patients\n      receive written and verbal information about the study and are allowed time to consider\n      their participation before signing a formula of informed consent. The formula is also signed\n      by the research assistant and archived in the patient's medical journal.\n\n      Data on diagnosis, days of admission, readmissions, age and gender are registered on all\n      eligible patients. Further, patients that do not wish to participate in the study are\n      interviewed about their appetite, functional ability (by the 'New Mobility Score') and their\n      nutritional status is assessed using the Nutritional Risk Screening 2002 applied at all\n      Danish Hospitals (Kondrup et al. 2003).\n\n      Eligible patients that have signed the informed consent formula are included in the study\n      and given a study identification number.\n\n      Patient recruitment is undertaken in a standardized manner and is described in detail in a\n      Standardized Operational Procedure.\n\n      Randomization:\n\n      Randomization was in blocks of 4 in a ratio of 2:2, stratified for Diabetes Mellitus and\n      nutritionally at-risk (determined by a secondary score ≥ 3 in the Nutritional Risk Screening\n      procedure (Kondrup et al. 2003). An impartial person evaluated the allocation of patients,\n      with regards to gender and age, when half of the expected patients were recruited (n=16). In\n      case of a skewed distribution between the groups, a third stratification variable could be\n      introduced. The randomized allocation sequence was generated in the Statistical Analysis\n      System (SAS) and was only accessible to the research assistant responsible for the\n      intervention. The research assistant responsible for the assessment of outcome is blinded\n      for the allocation of patients. The allocation of patients was described in the protocol to\n      the Regional Committee, of the Capital Region of Denmark, on Health Research Ethics\n      (protocol no. H-2-2013-013) and approved the 19th of February 2013.\n\n      Data collection:\n\n      Data collection follows Standardized Operational Procedures. To limit inter-individual\n      variability the same research assistant performs all data collection.\n\n      Assessment of the primary endpoint and secondary endpoints is performed four times during\n      the study; at admission, at discharge, one month after discharge and three months after\n      discharge.\n\n      Data collection at admission is, if possible, performed immediately after the project\n      patients have given their consent to participate. If this is not possible due to other\n      examinations, fatigue or other the data collection is performed as soon as the circumstances\n      allow it. The date and time of admission and the date and time for data collection will be\n      registered.\n\n      The treatment of all included patients is observed carefully and health personal is\n      consulted in order to predict time of discharge. Data collection will be performed as close\n      to the time of discharge as possible. If patients are discharged earlier than expected the\n      research assistant will contact the patient and make arrangements for assessment of\n      endpoints as soon as possible. The date of discharge and the date of data collection will be\n      registered.\n\n      One month after discharge data on secondary endpoints will be assessed at a home visit.\n      Project patients will be contacted one week before the visit and further the research\n      assistant will ring the day before the visit to confirm the appointment. If the patient does\n      not wish to have home visits the data collection may be performed at the hospital in stead.\n      The aim is that the assessment is performed with ratio of 5 days before or after the one\n      month from discharge. The date of discharge and the date of data collection will be\n      registered.\n\n      Three months after discharge data on primary and secondary endpoints will be assessed. The\n      assessment of the secondary endpoints may be performed at a home visit or at the hospital.\n      Assessment of the primary endpoint is performed at the hospital. Project patients will be\n      contacted one week before the visit and further the research assistant will ring the day\n      before the visit to confirm the appointment. The research assistant will arrange\n      transportation to and from the hospital. The aim is that the assessment is performed with\n      ratio of 5 days before or after the date of the three months from discharge. The date of\n      discharge and the date of data collection will be registered.\n\n      If patients do not wish to participate in certain examinations or tests this will be\n      registered. This will not exclude the patient from the other tests. The research assistant\n      will register any deviations from the Standard Operational Procedures.\n\n      Sample size assessment:\n\n      The assessment of the sample size is based on the average change in total muscle mass\n      (primary endpoint) between the intervention and control group. Based on the existing\n      literature the average change in muscle mass during the entire study period is expected to\n      be an average loss of 1.5 kg muscle mass in the control group and an average loss of 0 kg\n      muscle mass in the intervention group (Tidermark et al. 2004; Ferrando et al. 2010; Candow\n      et al. 2008; Whiteford et al. 2010). Standard deviation's are adopted from the study by\n      Whiteford et al. 2010 and are 1.35 kg and 1.24 kg for the intervention and control group,\n      respectively. Sample size is calculated with a power of 80 % and a significance level of 5\n      %. A minimum of 12 persons in each arm is needed to find a significant difference between\n      the two groups. Further, a drop-out rate of 30 % is taken into account. Based on these\n      calculations a total sample size of 32 patients is required.\n\n      Statistical analysis plan:\n\n      The statistical analysis includes intention to treat analysis and per protocol analysis of\n      compliant participants. Analysis of primary outcome, muscle mass, will be performed on both\n      total muscle mass, lower extremities and upper extremities. The distribution of data will be\n      tested and depending on weather it is normally distributed or screwed students t-test or\n      non-parametric tests will be applied. The difference in change of outcome between the two\n      groups will be tested. When relevant a chi-squared test and Spearman-rank test will be used.\n      Linear regression analysis will be used to adjust for possible confounders.\n\n      To perform the statistical calculations the statistical software programmes STATA release 12\n      and Statistical Analysis Software, SAS, will be used."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Acutely admitted to Amager Hvidovre Hospital, Copenhagen, Denmark\n\n          -  > 65 years\n\n          -  Medical patients\n\n          -  Understands and speaks Danish\n\n          -  Fulfill the criteria's of Systemic Inflammatory Response Syndrome\n\n        Exclusion Criteria:\n\n          -  Terminal illnesses\n\n          -  Cancer\n\n          -  Glomerular Filtration Rate < 60 ml/min\n\n          -  Not able to stand\n\n          -  Not able to understand the purpose of the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02077491", 
            "org_study_id": "H-2-2013-013", 
            "secondary_id": "H-2-2013-013"
        }, 
        "intervention": {
            "arm_group_label": "Intervention", 
            "description": "The intervention includes 1.7g/kg/day during admission combined with resistance training and a daily protein and energy supplement after discharge.", 
            "intervention_name": "High-protein diet and resistance training", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Aged", 
            "Systemic Inflammatory Response Syndrome", 
            "Body Composition", 
            "Dietary Protein"
        ], 
        "lastchanged_date": "May 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Copenhagen", 
                    "country": "Denmark", 
                    "state": "Hvidovre", 
                    "zip": "2650"
                }, 
                "name": "Klinisk Forskningscenter, Amager & Hvidovre Hospitaler"
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Protein and Resistance Training on Muscle Mass, Muscle Strength and Functional Ability in Acutely Ill Old Medical Patients; a Randomized Controlled Trial", 
        "overall_official": {
            "affiliation": "Clinical Research Centre, Amager Hvidovre Hospital", 
            "last_name": "Ove Andersen, Md, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Denmark: De Videnskabsetiske Komitéer for Region Hovedstaden", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Whole body Dual-X-ray-Absorptiometry (DXA) scans are used to measure muscle mass. The scanner used is a 'Hologic Discovery A DXA scan'. Quality Control of the DXA scan will be performed and approved before initiating any scans. Before performing DXA scans patients are asked to remove all metal-containing items. If it is not possible to remove all metal-containing items the research assistant will document this.\nThe examination provides information about total muscle mass and allows for analysis of muscle mass on extremities. All analysis will be performed by trained personal.", 
            "measure": "Muscle mass (lean mass)", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline in muscle mass at 3 month after discharge"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02077491"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hvidovre University Hospital", 
            "investigator_full_name": "Ove Andersen", 
            "investigator_title": "Head of the Research Center, Medical Doctor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "A combination of questionnaires, 'Functional Recovery Score' and 'New Mobility Score', and physical test, 'De Morton Mobility Index' are performed to assess the functional ability of the included patients. 'Functional Recovery Score' and 'New Mobility Score' are used retrospectively at the time of admission and prospectively at one and three months after discharge.", 
                "measure": "Functional ability", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in functional ability at 3 month after discharge"
            }, 
            {
                "description": "Muscle strength is measured by two exercises. A 30 seconds chair stand test provides a measurement of the patient's muscle strength in the lower extremities. In this test the patient is instructed to sit in a chair and place their hands on the opposite shoulder crossed at the wrists. On a signal the patient is instructed to rise to full stand position and then sit back down again. This is repeated as many times as possible within 30 seconds.\nHandgrip strength provides a measure of the patient's strength in the upper extremities. A hand dynamometer is used to measure the maximal isometric strength in the dominant hand. The test is performed while patients are sitting in a chair. The elbow is bend in a angle of 90 degrees and the wrist is kept neutral. When ready the patient squeezes the dynamometer with maximum isometric effort, which is maintained for about 5 seconds. No other body movement is allowed. The test is repeated three times and the best result is registered.", 
                "measure": "Muscle strength", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in muscle strength at 3 month after discharge"
            }, 
            {
                "description": "Body weight is measured on a traditional transportable scale. Patients are measured in light clothing and without shoes.", 
                "measure": "Body weight", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in body weight at 3 month after discharge"
            }, 
            {
                "description": "Blood samples are taken in 2 x 10 ml EDTA-glasses. The blood samples are centrifuged at 2500 g, in 20 minutes at 4 degrees Celsius. Plasma is stored in a minus 80 degrees freezer until time for analysis. The following biomarkers will, among others, be analysed: soluble urokinase plasminogen activating receptor (suPAR), Interleukin-6 (IL-6), Leptin, Adiponektin, procollagen type-1 n-terminal (p1np), osteocalcin and Bone Specific Alkaline Phosphatase (BSAP).", 
                "measure": "Biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in biomarkers at 3 month after discharge"
            }, 
            {
                "description": "Regional Dual-X-ray-Absorptiometry (DXA) scans are used to assess changes in Bone Mineral Density. The examination includes scan of lower-arm, lower-back and hip. The scanner used is a 'Hologic Discovery A DXA scan'. Quality Control of the DXA scan will be performed and approved before initiating any scans. Before performing DXA scans patients are asked to remove all metal-containing items. If it is not possible to remove all metal-containing items the research assistant will document this.", 
                "measure": "Bone Mineral Density", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in bone mineral density at 3 month after discharge"
            }
        ], 
        "source": "Hvidovre University Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Copenhagen", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Københavns Kommune", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Hvidovre University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}