{
    "clinical_study": {
        "@rank": "158207", 
        "arm_group": {
            "arm_group_label": "DTG/ABC/3TC", 
            "arm_group_type": "Experimental", 
            "description": "All subjects will be administered DTG 50 milligrams (mg)/ABC 600 mg/3TC 300 mg FDC tablet once daily, with or without food."
        }, 
        "brief_summary": {
            "textblock": "In this study, the dolutegravir/abacavir/lamivudine (DTG/ABC/3TC) fixed dose combination\n      (FDC) tablet is being made available to women who become pregnant while participating in\n      study ING117172. Continuation of antiretroviral therapy (ART) is key to both mother and the\n      unborn fetus in order to maintain virologic suppression in the mother (thereby decreasing\n      the risk for maternal disease progression), but also to reduce the risk of maternal-fetal\n      transmission of human immunodeficiency virus type 1 (HIV-1) to her unborn child. This study\n      also offers the first opportunity to investigate the impact of pregnancy on DTG\n      pharmacokinetics (PK). This is an open-label, single arm interventional study. The number of\n      women that will be enrolled into this study cannot be established a priori, as unintended\n      pregnancies cannot be determined in advance. The maximum number of women would include all\n      of those women randomized to DTG/ABC/3TC FDC (approximately 237), though unintended\n      pregnancies in all of these women would not be anticipated."
        }, 
        "brief_title": "ING200336, Pharmacokinetic and Safety Study in Pregnant Women With Human Immuno Virus Infection", 
        "completion_date": {
            "#text": "February 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "Infection, Human Immunodeficiency Virus", 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  HIV infected females participating in ING117172 on the DTG/ABC/3TC treatment arm who\n             became pregnant with a singleton and have not met any safety or confirmed virologic\n             withdrawal criteria.\n\n          -  Signed and dated written informed consent is obtained from the subject or the\n             subject's legal representative prior to screening.\n\n          -  Willingness and intent to continue pregnancy\n\n          -  Willingness to continue to receive DTG/ABC/3TC FDC.\n\n          -  Willingness to enter the Antiretroviral Pregnancy Registry.\n\n          -  Willingness to share medical information about herself and her infant for collection\n             of delivery and infant outcomes as it relates to this study.\n\n          -  Subjects enrolled in France: a subject will be eligible for inclusion in this study\n             only if either affiliated to or a beneficiary of a social security category.\n\n        Exclusion Criteria:\n\n          -  History of allergy/sensitivity to DTG, ABC and/or 3TC.\n\n          -  History of severe pre-clampsia, eclampsia, or hemolysis, elevated liver enzymes and\n             low platelet count (HELLP)\n\n          -  Any evidence of an active Center for Disease Control and Prevention (CDC) Category C\n             disease, except cutaneous Kaposi's sarcoma not requiring systemic therapy or historic\n             or current CD4+ cell levels <200 cells/millimeter^3.\n\n          -  Subjects with any degree of hepatic impairment.\n\n          -  Ongoing malignancy other than cutaneous Kaposi's sarcoma, basal cell carcinoma, or\n             resected, non-invasive cutaneous squamous cell carcinoma, or cervical intraepithelial\n             neoplasia; other localized malignancies require agreement between the investigator\n             and the Study medical monitor for inclusion of the subject.\n\n          -  Subjects who in the investigator's judgment, poses a significant suicidality risk.\n             Recent history of suicidal behavior and/or suicidal ideation may be considered as\n             evidence of serious suicide risk.\n\n          -  Subjects with evidence of ongoing hepatitis B infection at screening, or anticipated\n             need for Hepatitis C Virus therapy during the study.\n\n          -  Treatment with any of the following agents within 28 days of Baseline: radiation\n             therapy; cytotoxic chemotherapeutic agents; any immunomodulators that alter immune\n             responses.\n\n          -  Subjects enrolled in France: the subject has participated in any study using an\n             investigational drug during the previous 60 days or 5 half-lives, or twice the\n             duration of the biological effect of the experimental drug or vaccine, whichever is\n             longer, prior to screening for the study or the subject will participate\n             simultaneously in another clinical study.\n\n          -  Any verified Grade 4 laboratory abnormality with the exception of Grade 4 lipid\n             abnormalities (total cholesterol, triglycerides, high density lipoprotein [HDL]\n             cholesterol, low density lipoprotein [LDL] cholesterol). A single repeat test is\n             allowed during the Screening period to verify a result.\n\n          -  Any acute laboratory abnormality observed in ING117172 or in any Screening laboratory\n             assessments for ING200336, which, in the opinion of the Investigator, would preclude\n             the subject's participation in the study.\n\n          -  Hyperbilirubinemia of unknown etiology.\n\n          -  Confirmed (with no more than 1 repeat evaluation) Grade >= 2 urine protein\n             (dipstick), serum creatinine, total bilirubin, alanine aminotransferase or aspartate\n             aminotransferase at the time of the screening lab.\n\n          -  Subject has Creatinine Clearance of <50 mL/minute via Cockroft-Gault method at the\n             time of the screening visit"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02075593", 
            "org_study_id": "200336"
        }, 
        "intervention": {
            "arm_group_label": "DTG/ABC/3TC", 
            "description": "The DTG 50 mg /ABC 600 mg /3TC 300 mg FDC tablet is a purple, oval, biconvex tablets. The tablet contains 52.6 mg DTG sodium which is equivalent to 50 mg DTG free acid, 702 mg ABC sulphate which is equivalent to 600 mg ABC and 300 mg 3TC.", 
            "intervention_name": "DTG 50 mg /ABC 600 mg /3TC 300 mg FDC tablets", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Lamivudine", 
                "Integrase Inhibitors"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "dolutegravir/abacavir/lamivudine fixed dose combination", 
            "pregnant women", 
            "once daily", 
            "antiretroviral therapy-naive", 
            "HIV-1 Infection", 
            "integrase inhibitor"
        ], 
        "lastchanged_date": "February 27, 2014", 
        "number_of_arms": "1", 
        "official_title": "ING200336: A Prospective, Interventional Pharmacokinetic and Safety Study of DTG/ABC/3TC in Pregnant Women", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Mexico: Ministry of Health", 
                "Russia: Ministry of Health", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "Thailand: Food and Drug Administration, Thailand", 
                "South Africa: Medicines Control Council", 
                "Portugal: National Authority of Medicines and Health Products", 
                "Argentina: Ministry of Health", 
                "Italy: Italian Medicines Agency", 
                "United States: US Food and Drug Administration", 
                "Spain: Spanish Agency for Medicines and Health Products", 
                "France: National Agency for the Safety of Medicine and Health Products", 
                "Canada: Health Canada"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "February 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "PK parameters include: area under the concentration time curve during the dosing interval (AUC [0-tau]), maximum drug concentration (Cmax), drug concentration at the end of dosing interval (Ctau), apparent clearance (CL/F), steady state volume of distribution (Vss/F), and half life (t1/2). PK samples will be collected at weeks 30-36 of pregnancy and 8-12 weeks post pregnancy.", 
                "measure": "Describe the DTG PK parameters during the third trimester of pregnancy (Weeks 18-26 and Weeks 30-36) and at 8-12 weeks postpartum", 
                "safety_issue": "No", 
                "time_frame": "PK samples will be collected at pre-dose, and at 1, 2, 3, 4, 6, 8, 12, and 24 hours post dose at each PK visit"
            }, 
            {
                "description": "All AEs and serious AEs will be collected from Day 1 through to the Continuation phase regardless of relationship to study participation or any other causality.", 
                "measure": "Incidence and severity of adverse events (AEs).", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Laboratory parameters include: hematology, clinical chemistry and urinalysis", 
                "measure": "Incidence and severity of laboratory abnormalities", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Laboratory parameters include: hematology, clinical chemistry and urinalysis. Change will be measured as Baseline value minus values at the indicated time points", 
                "measure": "Absolute values and change over time in laboratory parameters", 
                "safety_issue": "No", 
                "time_frame": "Baseline and up to 3 years"
            }, 
            {
                "measure": "Number of subjects who discontinue study due to AE", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "To characterize the safety of DTG/ABC/3TC FDC to the developing fetus.", 
                "measure": "Number of pregnancies with and without demonstrated congenital", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02075593"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "PK parameters include: drug concentration immediately prior to dosing at steady state (C0) and time to Cmax (Tmax).", 
                "measure": "PK profile (Tmax and C0) during the third trimester of pregnancy (Weeks 18-26 and Weeks 30-36) and at 8-12 weeks postpartum", 
                "safety_issue": "No", 
                "time_frame": "PK samples will be collected at pre-dose, and at 1, 2, 3, 4, 6, 8, 12, and 24 hours post dose at each PK visit."
            }, 
            {
                "description": "PK parameters include: AUC (0-tau), Cmax, Ctau, C0, Tmax, CL/F, Vss/F and t1/2", 
                "measure": "DTG PK parameters during the second trimester of pregnancy (Weeks 18-26).", 
                "safety_issue": "No", 
                "time_frame": "PK samples will be collected at pre-dose, and at 1, 2, 3, 4, 6, 8, 12, and 24 hours post dose at each PK visit."
            }, 
            {
                "description": "Blood samples will be collected during study visits within Weeks 18-26 and Weeks 30-36 of pregnancy, and at 8-12 Weeks post partum", 
                "measure": "Unbound DTG concentrations in plasma during the second and third trimesters (Weeks 18-26 and Weeks 30-36) and at 8-12 weeks postpartum", 
                "safety_issue": "No", 
                "time_frame": "PK samples will be collected at 3 and 24 hours post dose at the PK visits."
            }, 
            {
                "description": "If feasible, a cord and maternal blood sample will also be collected at delivery.", 
                "measure": "Total DTG concentrations in plasma from cord blood compared to those in maternal", 
                "safety_issue": "No", 
                "time_frame": "At delivery and if possible, within 30 minutes of each other"
            }, 
            {
                "measure": "Incidence of treatment-emergent genotypic and/or phenotypic resistance in subjects who meet confirmed virologic withdrawal criteria", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Pregnancy outcomes include: Caesarean section, premature rupture of membranes, pre-term labor [prior to Week 37 of pregnancy], pre-term delivery, preeclampsia, eclampsia, hemolysis elevated-liver enzymes-low platelet count, pre-gestational diabetes, gestational diabetes, hypertension, multiple gestation, chromosomal abnormalities, intrauterine infection, and drug-induced hepatitis).", 
                "measure": "Characterization of pregnancy outcomes", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Infant outcomes include: infant gestational age, length, weight (including percentiles, small gestational age, adequate gestational age, large gestational age, intrauterine growth restriction), and head circumference, and presence or absence of major congenital abnormalities at birth.", 
                "measure": "Characterization of infant outcomes", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "A plasma HIV-1 RNA sample will be drawn at each visit, within 24 hours of delivery and on the day of the post-partum PK evaluation", 
                "measure": "Number of subjects with plasma HIV-1 Ribonucleic Acid (RNA) < 50 copies/milliliter (c/mL) over time", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "A plasma HIV-1 RNA sample will be drawn at each visit, within 24 hours of delivery and on the day of the post-partum PK evaluation", 
                "measure": "Number of subjects with plasma HIV-1 RNA < 400 c/mL over time", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "A CD4+ cell count sample will be drawn at each visit, within 24 hours of delivery and on the day of the post-partum PK evaluation", 
                "measure": "Absolute values and changes from Baseline in cluster of differentiation 4 (CD4+) T cell counts over time", 
                "safety_issue": "No", 
                "time_frame": "Baseline and up to 3 years"
            }, 
            {
                "description": "Assessed at each study visit", 
                "measure": "Incidence of disease progression (HIV-associated conditions, acquired immunodeficiency syndrome [AIDS] and death).", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}