{
    "clinical_study": {
        "@rank": "105896", 
        "arm_group": [
            {
                "arm_group_label": "Early recurrence (≤ 12 months)", 
                "description": "Biospecimens from 25 patients who have had early recurrence (≤ 12 months) of their metastatic colorectal cancer"
            }, 
            {
                "arm_group_label": "Late recurrence (> 12 months)", 
                "description": "Biospecimens from 25 patients who have had late recurrence (> 12 months) of their metastatic colorectal cancer"
            }
        ], 
        "biospec_descr": {
            "textblock": "Tumor tissue (biopsy or surgery) retrieved within 4 weeks from the date of signing the ICF\n      and tested as outlined in the protocol:\n\n      - FFPE specimen (blocks or cut slides) currently in storage at a pathology lab. Such tissue\n      may be archival and stored, for no more than 5 years, being obtained at the time for a\n      standard of care diagnostic or research biopsy."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Patients are being asked to participate in this study who have colorectal cancer that has\n      come back after initial treatment. The investigators want to improve treatment in patients\n      with this disease. In other types of cancers, it has been possible to improve treatment by\n      studying the gene mutations (called biomarkers) in a patient's cancer and \"matching\" these\n      to existing cancer therapies or study drugs which target that specific mutation. Colorectal\n      cancers have not been routinely tested in this way.\n\n      In this study, investigators will determine whether mutational testing can be successfully\n      done on colorectal cancers and how often mutations are detected for which there are existing\n      drugs (or drugs in development). The results will be used to determine if treating\n      physicians use this information in planning subsequent treatment."
        }, 
        "brief_title": "Biomarker Analysis for Patients With Metastatic Colorectal Cancer (MCC)", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Colorectal Neoplasms", 
            "Advanced Metastatic Colorectal Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Colorectal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a short-term, prospective, feasibility study to determine how effectively\n      investigators can obtain biomarker analysis on patients with mCRC from whom informed consent\n      and authorization will be obtained. The study will be done in partnership with Quintiles.\n      Investigators will be collecting data on the number of clinically actionable biomarkers that\n      can be detected in each population and the number of trial actionable markers that can be\n      detected in these populations. Patients with recurrent metastatic disease (ie, first\n      diagnosis of metastatic disease following resection, last radiation, or last chemotherapy in\n      the adjuvant setting) will have their primary specimen sent for a biomarker analysis.\n      Actionable markers or genomic alterations will be FDA-approved companion diagnostic markers\n      and markers used for trial enrollment in metastatic colorectal cancer. Additional\n      information regarding FDA-approved companion diagnostic markers and markers used for trial\n      enrollment in indications other than mCRC will also be collected and reported.\n\n      Biospecimens from 25 patients who have had early recurrence (≤ 12 months) and 25 patients\n      who have had late recurrence (> 12 months) of their metastatic colorectal cancer will be\n      appropriately collected, processed, shipped, and tested. The frequency and sites of mutation\n      may be hypothesis generating to help identify those patients at higher risk for early\n      recurrence and aid in identifying future treatment options and in selecting better treatment\n      options for this poor prognostic group.\n\n      REGISTRATION PROCEDURES Written documentation of full, noncontingent IRB approval must be on\n      file before a patient can be registered. The registration process begins when the\n      coordinator has obtained a signed informed con-sent. Patient demographics will be into the\n      Clinical Trial Management System (CTMS); this is the Web-based intranet system for the\n      delivery of trial information across USOR. A unique patient number (UPN) will be assigned to\n      the patient at that time. Entering a patient into CTMS does not signify that the patient has\n      been registered in the study.\n\n      Once the patient has a UPN number, the coordinator can go to the Patient Report and select\n      the patient to be registered. Located to the left of the patient's UPN will be the letters\n      \"Reg\" in blue. The coordinator will click on the blue \"Reg\" to open up that patient's\n      information. Each page that needs to be completed will be in yellow. The site will answer\n      the questions on the Inclusions, Exclusions, and Prestudy Assessment pages. Once all\n      questions on each page are answered, that page will turn green. An ID number and study arm\n      will be directly assigned.\n\n      SAMPLE PROCUREMENT PROCEDURES USOR study sites will be supplied with tumor collection kits\n      through the US Oncology Investigational Product Center (IPC).\n\n      Biospecimens will have a date of shipment within 4 weeks of the patient signing the consent\n      in order to be enrolled in the study. Tissue will be sent to a central laboratory.  Details\n      for shipping will be provided in the Clinical Trials Information (CTI) provided separately\n      by USOR.\n\n      Reference laboratory manual for tissue preparation and shipment instructions.\n\n      SAMPLE ANALYSIS AND CONFIDENTIALITY It is the intention of USOR and Quintiles that patient\n      confidentiality will be maintained throughout the procedure. USOR maintains rigorous\n      standards of confidentiality for clinical studies by coding samples with patient initials\n      and a unique identifier (UPN number/patient/study ID number) and study number. A patient is\n      in screening upon signing the ICF and registered in CTMS. A patient will be considered\n      enrolled in the study if a standard of care biospecimen is available for biomarker testing\n      with a shipment date within 4 weeks of ICF signature. If a standard of care biospecimen is\n      unavailable, for any reason, within 4 weeks the patient is deemed a screen failure.\n\n      BIOSPECIMEN ASSESSMENT High throughput sequencing utilizing the Life Technologies Ion\n      Torrent platform or similar alternative will be used.  This methodology provides\n      high-quality deep sequencing coverage ideally suited for SNP detection and mutational\n      analysis. Point mutation identification analysis will include targeted whole exome\n      sequencing of tumor tissue that will cover several hundred human protein-coding exons.\n      Results from the profiling will be compiled and arranged according to relevancy to clinical\n      practice. All clinically actionable results will be provided back to the physician using the\n      same identifiers referenced above.\n\n      SAMPLE TESTING FAILURES Samples submitted for analysis will be from archived FFPE tissue.\n      Ability to perform the AmpliSeq testing may be limited based on the quality and quantity of\n      the sample available.  Reasons for testing failures may be due to an inability to extract\n      sufficient quality and quantity of DNA, inability to create a sequencing library or\n      inability for a sample to sequence.  Should a testing failure occur, the reason for the\n      testing failure will be recorded by the laboratory and reported back to the clinician.  A\n      patient will have the opportunity, in discussion with their study physician, dependent on\n      space in the study and approval from the US Oncology Clinical Project Manager, be allowed to\n      re-submit one additional sample for sequencing.  If a sample from a patient is a testing\n      failure after 2 testing attempts, the patient is considered a permanent testing failure and\n      will not be offered an opportunity to submit any additional samples."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Has been re-staged to Stage IV colorectal cancer following recurrence after adjuvant\n             chemo-therapy treatment for Stage II or III disease\n\n          2. Primary tumor has been resected prior to the patient being diagnosed with Stage IV\n             disease\n\n          3. Able to submit archival tissue from the patient's resected primary tumor taken prior\n             to diagnosis of metastatic disease\n\n          4. Tumor tissue (biopsy or surgery) was retrieved within 4 weeks from the date of\n             signing the ICF and tested as outlined in the protocol:\n\n             • FFPE specimen (blocks or cut slides) currently in storage at a pathology lab. Such\n             tissue may be archival and stored, for no more than 5 years, being obtained at the\n             time for a standard of care diagnostic or research biopsy.\n\n          5. Is at least 18 years old\n\n          6. Is willing to allow access to clinical and demographic information\n\n          7. Has signed a Patient Informed Consent Form\n\n          8. Has signed a Patient Authorization Form (HIPAA)\n\n        Exclusion Criteria:\n\n          1. Is unable or unwilling to provide informed consent for collection and profiling of\n             tumor tissue\n\n          2. PATIENT HAS NOT RECEIVED PRIOR ADJUVANT TREATMENT FOR STAGE II OR III COLORECTAL\n             CANCER OR HAS BEEN ORIGINALLY DIAGNOSED WITH STAGE IV"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "patients with metastatic colorectal cancer seen within the US Oncology network"
            }
        }, 
        "enrollment": {
            "#text": "52", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01909362", 
            "org_study_id": "12246"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "advanced metastatic colorectal cancer", 
            "mCRC", 
            "Colorectal Cancer", 
            "Colorectal Carcinoma", 
            "Colorectal Tumors", 
            "Genetic mutation testing", 
            "Tumor tissue sampling"
        ], 
        "lastchanged_date": "February 25, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "incl Greenville, SC and Tyler, TX", 
                    "country": "United States", 
                    "state": "Texas"
                }, 
                "name": "13 sites within US"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Feasibility Study of Biomarker Analysis for Patients With Metastatic Colorectal Cancer", 
        "overall_official": [
            {
                "affiliation": "US Oncology Research, McKesson Specialty Health", 
                "last_name": "Ki Y. Chung, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "US Oncology Research, McKesson Specialty Health", 
                "last_name": "Donald A. Richards, M.D., Ph.D", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The frequencies and sites of 47 clinically relevant mutations or amplifications from biospecimens of early and/or late recurrence patients will be tabulated and summarized based on the evaluable population, respectively. The number of clinically actionable mutations with FDA-approved drugs will be compared to the number without and to those with associated clinical trials.", 
            "measure": "number of drug targetable genetic changes found in tumor tissue sample", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "reference": {
            "PMID": "20008641", 
            "citation": "de Gramont A, Hubbard J, Shi Q, O'Connell MJ, Buyse M, Benedetti J, Bot B, O'Callaghan C, Yothers G, Goldberg RM, Blanke CD, Benson A, Deng Q, Alberts SR, Andre T, Wolmark N, Grothey A, Sargent D. Association between disease-free survival and overall survival when survival is prolonged after recurrence in patients receiving cytotoxic adjuvant therapy for colon cancer: simulations based on the 20,800 patient ACCENT data set. J Clin Oncol. 2010 Jan 20;28(3):460-5. doi: 10.1200/JCO.2009.23.1407. Epub 2009 Dec 14."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01909362"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Samples submitted for analysis will be from archived FFPE tissue.  Ability to perform the AmpliSeq testing may be limited based on the quality and quantity of the sample available.  Reasons for testing failures may be due to an inability to extract sufficient quality and quantity of DNA, inability to create a sequencing library or inability for a sample to sequence.  Should a testing failure occur, the reason for the testing failure will be recorded by the laboratory and reported back to the clinician.  A patient will have the opportunity, in discussion with their study physician, dependent on space in the study and approval from the US Oncology Clinical Project Manager, be allowed to re-submit one additional sample for sequencing.  If a sample from a patient is a testing failure after 2 testing attempts, the patient is considered a permanent testing failure and will not be offered an opportunity to submit any additional samples.", 
                "measure": "number and cause of failed analyses after registration and tissue submission", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "number of physicians who took into consideration regimens that were suggested by the results of the sequencing analysis when deciding their patients' next line of therapies.", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "US Oncology Research", 
        "sponsors": {
            "collaborator": {
                "agency": "Quintiles", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "US Oncology Research", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}