{
    "clinical_study": {
        "@rank": "45165", 
        "acronym": "LDx", 
        "biospec_descr": {
            "textblock": "Cell solution plated onto slides and frozen for storage"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The purpose of this study is to establish the circulating tumor cell (CTC) assay as a\n      surrogate for tissue diagnosis of suspected primary lung cancer. This is done through\n      evaluating clinical and molecular markers to stratify the outcome/survival in patients with\n      thoracic malignancies treated at Yale University/Yale-New Haven Hospital, University of\n      California San Diego/Moores Cancer Center, Billings Clinic Cancer Center."
        }, 
        "brief_title": "Circulating Tumor Cells in Non-Small Cell Lung Carcinoma", 
        "condition": "Primary Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms", 
                "Neoplastic Cells, Circulating"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Suspected lung cancer\n\n          -  Planned to undergo tissue biopsy. Tissue biopsy does not need to be limited to an\n             intrathoracic structures. Biopsies of the supraclavicular lymph nodes are allowed\n\n          -  Age >18\n\n        Exclusion Criteria:\n\n          -  Patients with history of a separate (not a primary lung cancer) malignancy within\n             past two years.\n\n          -  Recent history (past two weeks) of trauma (INCLUDING diagnostic surgery, biopsy, etc)\n\n          -  Prior lung cancer treatment chemotherapy, radiation, surgery, etc. in past two years.\n\n          -  Inability to provide informed consent.\n\n          -  Hgb less than 8."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "A primary lung cancer bearing population will be studied.  Eligible patients will include\n        those presenting to the specified clinical centers with a tissue confirmed primary lung\n        cancer or radiographic abnormality deemed highly suspicious for primary lung cancer by\n        collaborating clinical team, in whom definitive tissue diagnosis is planned.  All stages\n        of primary lung cancer will considered."
            }
        }, 
        "enrollment": {
            "#text": "429", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01830426", 
            "org_study_id": "HHSN261201200049C", 
            "secondary_id": "HHSN26120100049C"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 11, 2013", 
        "location": [
            {
                "contact": {
                    "email": "lbazhenova@ucsd.edu", 
                    "last_name": "Lyudmila Bazhenova, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "La Jolla", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92093"
                    }, 
                    "name": "Moores Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Lyudmila Bazhenova, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "xiaojie.guo@yale.edu", 
                    "last_name": "Summer Guo"
                }, 
                "facility": {
                    "address": {
                        "city": "New haven", 
                        "country": "United States", 
                        "state": "Connecticut", 
                        "zip": "06510"
                    }, 
                    "name": "Yale University"
                }, 
                "investigator": {
                    "last_name": "Dan Boffa, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Tmontgomery@billingsclinic.org", 
                    "last_name": "Tricia Montgomery, RB BSN OCN", 
                    "phone": "406-435-7483"
                }, 
                "facility": {
                    "address": {
                        "city": "Billings", 
                        "country": "United States", 
                        "state": "Montana", 
                        "zip": "59101"
                    }, 
                    "name": "Billings Clinic Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Jorge Nieva, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Phase 2 Study of Circulating Tumor Cell in Non-Small Cell Lung Carcinoma", 
        "overall_official": {
            "affiliation": "Epic Sciences", 
            "last_name": "David Nelson, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "After informed consent of the patients, a single tube of blood will be drawn and processed according to the standard protocol. These blood draws will occur upon patient screening or rather the baseline of their treatment, a 6-12 week follow-up, as well as a 12 month follow-up.Furthermore, a biopsy will be taken between baseline and 6-12 week follow-up which will be used upon results of CTC enumeration to illustrate concordance. Epic Sciences staff is fully blinded to the clinical data of the patients until final analysis. Patients will be considered CTC positive at a count of greater than 2 CTCs per ml of blood.", 
            "measure": "CTC Enumeration", 
            "safety_issue": "No", 
            "time_frame": "3 months from baseline, an average of 2 weeks post patient tissue biopsy"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01830426"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Based on the blood draws from the primary outcome, Epic will utilize the identified CTCs as biopsy material for lung cancer subtyping that distinguishes between adenocarcinoma (ACA), squamous cell carcinoma (SCC) from other types of primary lung cancer. Lung cancer histology will be evaluated for each patient sample: Two slides will be run with the ACA-CTC assay (TTF1 or Napsin A) and two slides will be run with the SCC-CTC (p63) assay. For the purpose of assay development and validation, we have all already procured a validated set of patient samples with known histology.", 
                "measure": "Lung Cancer Subtyping", 
                "safety_issue": "No", 
                "time_frame": "3 months from baseline, an average of 2 weeks post patient tissue biopsy"
            }, 
            {
                "description": "For patients ultimately diagnosed with lung cancer and deemed to be surgical candidates, surgical intervention will be performed. In accordance to a standard practice mediastinal lymph node dissection will accompany the surgery. Nodal staging for each patient in the trial with diagnosed lung cancer will be evaluated clinically and pathologically.  Clinical staging will be determined by the treating clinician prior to information being available from surgery and recorded in the case report form.  The diagnostic accuracy of the clinical stage will be determined by comparison with the pathological stage which will be abstracted from the pathology report for surgically staged patients. We will determine the sensitivity and specificity of the CTC count as a test that identifies patients who will ultimately be \"upstaged\" from N0 to N1 or from N1 to N2-3 at the time of surgical staging when comparing the clinical and pathological stage.", 
                "measure": "Nodal Staging", 
                "safety_issue": "No", 
                "time_frame": "3 months from baseline, an average of 2 weeks post patient tissue biopsy"
            }, 
            {
                "description": "This measure will work to establish the prognostic value of the initial test by drawing the correlation with outcome data. For the 260 patients recruited to this clinical trial, stage specific Kaplan-Meier overall and disease free survival curves for the population will be generated after 2 years of follow-up.  For each stage, the results of the CTCs will then be used to separate the population for each stage into a low CTC and high CTC group to determine if the disease free survival curves for each stage separate on the basis of the assay and are statistically significant using a retrospective analysis of the prospectively collected data, this will determine if knowledge of the CTC assay provides useful information about disease free survival beyond that which is obtained by clinical staging alone.", 
                "measure": "Establish the Prognostic Value by measuring CTC count over time.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 months, 24 months and 66 months"
            }
        ], 
        "source": "Epic Sciences", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Yale University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Billings Clinic", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of California, San Diego", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "Epic Sciences", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2013"
    }
}