{
    "clinical_study": {
        "@rank": "58825", 
        "arm_group": [
            {
                "arm_group_label": "Routine Care/Education", 
                "arm_group_type": "Active Comparator", 
                "description": "Patient will be assessed by MD and provided education by nurse"
            }, 
            {
                "arm_group_label": "Psychoeducation/Coping Prevention", 
                "arm_group_type": "Experimental", 
                "description": "Patient will be assessed by MD and will meet with psychologist to obtain psychoeducation about coping, behavioral strategies, and sleep hygiene"
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of the current investigation is to determine whether the inclusion of a\n      parent/patient psychoeducational session in initial dermatology appointments with new\n      pediatric atopic dermatitis patients affects (a) extent of medical follow-up, (b) patient's\n      quality of life, and (c) parenting stress in comparison to treatment as usual for initial\n      pediatric dermatology appointments for new pediatric patients with atopic dermatitis."
        }, 
        "brief_title": "A Psychoeducational Prevention for the Treatment of Atopic Dermatitis in Youth and Their Families", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Atopic Dermatitis", 
        "condition_browse": {
            "mesh_term": [
                "Dermatitis", 
                "Dermatitis, Atopic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Youth will be selected to participate based on request for initial intake appointments\n      regarding atopic dermatitis or eczema at the Pediatric Dermatology office at 'Specially for\n      Children. Once consented into the study, youth and parents will be randomized into either\n      the routine care group (medical visit with nurse and medical provider) or the prevention\n      group (medical visit with nurse and medical provider, psychoeducation session with\n      psychologist).  Randomization will occur through a pre-determined randomized list. Next,\n      youth and parents will complete questionnaires (listed above, see Appendix X) in the clinic\n      setting prior to their appointment with the medical provider.  At that time, the\n      intervention will commence. All patient interaction between the patient, patient's family,\n      and the study investigators will be conducted at the Pediatric Dermatology Clinic at\n      'Specially for Children or Dell Children's Medical Center. Demographic and clinical data\n      will be collected and de-identified from the patients' medical records. Each condition's\n      details are listed below along with a flowchart describing the investigation process.\n\n      Routine Care Group Initial Evaluation: The family will be requested to fill out all measures\n      for an initial assessment (Parenting Stress Index, Children's Dermatology Quality of Life\n      Index/Infant Dermatitis Quality of Life Index, and the Patient Oriented SCORAD). As part of\n      the medical initial evaluation, the medical provider will complete the SCORAD as part of\n      his/her medical evaluation. Further, nursing staff will spend time educating the patient and\n      family about therapy involved in medically treating atopic dermatitis. The total time\n      estimated to fill out measures and complete initial intake evaluation is about 40 minutes.\n\n      First Follow-up Appointment: Patient will be seen two weeks later for a follow-up visit\n      where the family will complete the Patient Oriented SCORAD and the medical provider will\n      complete the SCORAD as part of the medical evaluation and recommendations that make up the\n      follow up appointment. Nursing staff will again spend time educating the patient and family\n      about therapy involved in medically treating atopic dermatitis to determine that family has\n      sufficient education regarding care. Additional data collected at this time will be the\n      number of days since initial visit (collected through medical record).\n\n      Two month Follow-up Appointment: Finally, the family will be requested to schedule a 2 month\n      follow up to fill out all measures again and have a follow up medical visit. Additional data\n      collected at this time from the medical chart will be number of times the family has\n      contacted the dermatology office since the initial evaluation appointment. The family will\n      also be asked to complete a satisfaction survey about their experience at this time.\n\n      Prevention Group Initial Evaluation: The family will be requested to fill out all measures\n      for an initial assessment (Parenting Stress Index, Children's Dermatology Quality of Life\n      Index/Infant Dermatitis Quality of Life Index, and the Patient Oriented SCORAD). During the\n      medical part of the visit, the medical provider will complete the SCORAD as part of his/her\n      medical evaluation. Nursing staff will briefly educate the patient and family about therapy\n      involved in medically treating atopic dermatitis. Then, the family will meet with the\n      psychologist for about 30 minutes following medical visit to get psychoeducation and\n      introduction to coping, sleep, and behavior strategies. The total time estimated to fill out\n      measures and complete initial intake evaluation is about 50 minutes.\n\n      First Follow-up Appointment: Patient will be seen two weeks later for a follow-up visit\n      where the family will complete the Patient Oriented SCORAD and the medical provider will\n      complete the SCORAD as part of the medical evaluation and recommendations that make up the\n      follow up appointment. Additional data collected at this time will be the number of days\n      since initial visit (collected through medical record). The family will meet with the\n      psychologist for another 30 minutes a review or elaboration of coping, sleep, and behavior\n      strategies. Additional data collected at this time will be the number of days since initial\n      visit (collected through medical record).\n\n      Two month Follow-up Appointment: Finally, the family will be requested to schedule a 2 month\n      follow up to fill out all measures post prevention and have a follow up medical visit.\n      Additional data collected at this time from the medical chart will be number of times the\n      family has contacted the dermatology office since the initial evaluation appointment. The\n      family will also be asked to complete a satisfaction survey about their experience at this\n      time."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient age between 2 months and 12 years\n\n          -  Patient and family speak English or Spanish\n\n          -  Patient has diagnosis of Atopic Dermatitis\n\n        Exclusion Criteria:\n\n          -  Patient does not agree to participate"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "12 Years", 
            "minimum_age": "2 Months"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02067234", 
            "org_study_id": "CR-14-027"
        }, 
        "intervention": [
            {
                "arm_group_label": "Routine Care/Education", 
                "description": "Nursing staff will spend time educating the patient and family about therapy involved in medically treating atopic dermatitis. This might include different topical therapy to use as well as how often to apply and when to apply.", 
                "intervention_name": "Routine Care/Education", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Psychoeducation/Coping Prevention", 
                "description": "In addition to routine care, the psychologist will meet with family to review psychoeducation about the mind-body connection as well as introduce and review different strategies regarding coping with stress, sleep strategies, and behavior strategies.", 
                "intervention_name": "Psychoeducation/Coping Prevention", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 25, 2014", 
        "location": {
            "contact": {
                "last_name": "Catherine Funk, Ph.D.", 
                "phone": "512-324-3315"
            }, 
            "facility": {
                "address": {
                    "city": "Austin", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78723"
                }, 
                "name": "'Specially for Children, Dell Children's Medical Center"
            }, 
            "investigator": {
                "last_name": "Catherine Funk, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Multi-Disciplinary Psychoeducational Prevention for the Treatment of Atopic Dermatitis in Youth and Their Families: A Pilot Study", 
        "overall_contact": {
            "last_name": "Catherine Funk, Ph.D.", 
            "phone": "512-324-3315"
        }, 
        "overall_contact_backup": {
            "last_name": "Moise Levy, M.D."
        }, 
        "overall_official": [
            {
                "affiliation": "'Specially for Children", 
                "last_name": "Catherine L Funk, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "'Specially for Children", 
                "last_name": "Moise Levy, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "SCORAD", 
            "safety_issue": "No", 
            "time_frame": "Change from initial visit to 2 week visit; Change from initial visit to 2 month follow-up appointments"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02067234"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Parenting Stress Index, Short Form", 
                "safety_issue": "No", 
                "time_frame": "2 month visit"
            }, 
            {
                "measure": "Children's Dermatology Life Quality Index (CDLQI)", 
                "safety_issue": "No", 
                "time_frame": "2 week visit; 2 month visit"
            }, 
            {
                "measure": "Infant's Dermatitis Quality of Life Index", 
                "safety_issue": "No", 
                "time_frame": "2 week visit; 2 month visit"
            }, 
            {
                "measure": "PO-SCORAD", 
                "safety_issue": "No", 
                "time_frame": "2 week visit; 2 month visit"
            }
        ], 
        "source": "Seton Family of Hospitals", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Seton Family of Hospitals", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}