{
    "clinical_study": {
        "@rank": "107711", 
        "arm_group": {
            "arm_group_label": "Acute intermittent porphyria", 
            "description": "Patient diagnosed of AIP (by clinical, biochemical data and genetic confirmation of porphobilinogen deaminase (PBGD) gene mutation). The patient must have a severe AIP condition, with at least two hospitalizations during the previous year due to acute attacks (clinical manifestations of acute porphyria), or at least four hospitalizations during the previous year due to the requirement of hospital treatment administration (including day-hospital and home hospital program)."
        }, 
        "biospec_descr": {
            "textblock": "Serum, urine"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "This is an observational prospective study that will allow evaluating the clinical and\n      laboratory parameters evolution of at least eight patients with AIP.\n\n      This study will allow establishing a baseline for the evaluation of the eight patients that\n      are planned to be included in a gene therapy clinical trial (AAVPBGD-AIP-001) for the AIP\n      treatment using a rAAV5-AAT-cohPBGD expression.\n\n      Patients fulfilling the study inclusion criteria will undergo a clinical and laboratory\n      evaluation for a minimum of 6 months (with one inclusion visit, one final visit and at least\n      two visits of follow up) up to a maximum of 24 months until their inclusion in the\n      subsequent clinical trial.\n\n      A complete evaluation of the clinical (symptoms and quality of life assessment) and\n      laboratory (blood and urine) data will be collected."
        }, 
        "brief_title": "Observational Study of Acute Intermittent Porphyria Patients", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": "Acute Intermittent Porphyria", 
        "condition_browse": {
            "mesh_term": [
                "Porphyrias", 
                "Porphyria, Erythropoietic", 
                "Porphyria, Acute Intermittent"
            ]
        }, 
        "detailed_description": {
            "textblock": "Acute Intermittent Porphyria (AIP) is inherited as an autosomal dominant disorder of the\n      heme biosynthesis pathway. AIP is caused by a genetic defect in porphobilinogen deaminase\n      (PBGD) a key enzyme for heme synthesis.\n\n      AIP is characterized by acute episodes and asymptomatic periods. Neuropathic symptoms are\n      predominantly in these attacks, which may be related to the toxic effect produced by the\n      precursors delta-aminolevulinic acid (ALA) and porphobilinogen (PBG), accumulated because\n      the enzyme deficiency. It occurs with very low prevalence (1 in 50,000), but figures for\n      prevalence based on clinical manifestations (i.e., acute attacks) greatly underestimate the\n      number of patients with latent AIP.\n\n      Abdominal pain is the most common symptom, sometimes with constipation. Paraesthesias and\n      paralysis also occur, and death may result from respiratory paralysis. Many other phenomena,\n      including seizures, psychotic episodes, and hypertension, develop during acute attacks\n      (Kadish 1999, Anderson 2007). Acute attacks rarely occur before puberty. They may be\n      precipitated by porphyrogenic drugs such as barbiturates, progestogens and sulfonamides,\n      some of which are known to induce the first rate-controlling step in heme synthesis, ALA\n      synthesis. Other known precipitants are alcohol, infection, starvation, and hormonal\n      changes; attacks are more common in women.\n\n      This is a pre-treatment observational study designed to collect clinical and laboratory data\n      to later compare baseline and post-treatment variables in a future clinical trial\n      (AAVPBGD-AIP-001) for the AIP treatment using a recombinant adeno-associated virus vector\n      with a liver-specific promoter for the PBGD expression (rAAV5-AAT-cohPBGD).\n\n      The PRIMARY OBJECTIVE is to observe the changes of PBG and ALA urinary levels in AIP\n      patients.\n\n      The SECONDARY OBJECTIVES are:\n\n        -  To observe and document the frequency of acute attacks, the nature and frequency of\n           symptoms, medication and hospitalization requirements, neurological involvement,\n           psychological involvement and health-related quality of life of AIP patients.\n\n        -  To record the use of concomitant medication in AIP patients.\n\n      At least eight patients fulfilling the inclusion/exclusion criteria will be included. No\n      sample size assessments have been taken into account due to the study nature, so this number\n      of patients is considered sufficient to meet the study objectives."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient's written consent to take part in the study after receiving all the\n             information regarding the design, objectives and potential risks that may arise\n             during the observational study; as well as general information about the subsequent\n             clinical trial.\n\n          -  Age between 18 and 65 years, inclusively.\n\n          -  Patient diagnosed of AIP (by clinical, biochemical data and genetic confirmation of\n             porphobilinogen deaminase (PBGD) gene mutation). The patient must have a severe AIP\n             condition, with at least two hospitalizations during the previous year due to acute\n             attacks (clinical manifestations of acute porphyria), or at least four\n             hospitalizations during the previous year due to the requirement of hospital\n             treatment administration (including day-hospital and home hospital program).\n\n          -  Ability to follow instructions and cooperate during the study conduct.\n\n        Exclusion Criteria:\n\n          -  Pregnant women, positive urine pregnancy test, or intention of becoming pregnant.\n\n          -  Acute or chronic liver disease for viral, autoimmune or metabolic cause,\n             gastrointestinal dysfunction (different from those typical gastrointestinal symptoms\n             of an acute attack of AIP), kidney disorder (renal impairment defined as plasma\n             creatinine > 2 mg/dl (150 µmol/l)), severe respiratory disease, severe autoimmune\n             disease or severe acute active infectious condition.\n\n          -  Presence of adeno-associated virus type 5 (AAV5) neutralizing antibodies.\n\n          -  Positive hepatitis B or C virus (HBV or HCV) serological test.\n\n          -  Positive human immunodeficiency virus (HIV) serological test.\n\n          -  History of drug (cannabis, cocaine, amphetamines, barbiturates) or alcohol abuse or\n             addiction, during the three months preceding the initial visit.\n\n          -  Current or previous participation in a gene therapy trial.\n\n          -  Any other disease or condition that, in the opinion of the principal investigator,\n             contraindicates their participation in the study because it can expose the patient to\n             a risk or because disqualifies the patient to complete the timetable of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Acute intermitent porphyria patients, with a severe condition. And genetic confirmation of\n        Porphobilinogen deaminase mutation."
            }
        }, 
        "enrollment": {
            "#text": "9", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02076763", 
            "org_study_id": "DIG-API-2011-01", 
            "secondary_id": "261506 AIPGene"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Observational", 
            "Porphyria"
        ], 
        "lastchanged_date": "March 11, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Pamplona", 
                        "country": "Spain", 
                        "state": "Navarra", 
                        "zip": "31008"
                    }, 
                    "name": "Clinica Universidad de Navarra"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madrid", 
                        "country": "Spain", 
                        "zip": "28041"
                    }, 
                    "name": "12 Octubre Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_groups": "1", 
        "official_title": "Observational Study of Acute Intermittent Porphyria Patients", 
        "other_outcome": [
            {
                "description": "Serum samples obtained from the patients at the selection and final visit will be analyzed to determine the presence of total and neutralizing antibodies against AAV5. The presence of antibodies against the PBGD protein will also be identified.", 
                "measure": "Immunogenicity analysis", 
                "safety_issue": "No", 
                "time_frame": "up to 24 months"
            }, 
            {
                "description": "Serum samples will be collected in order to identify potential biological markers related to acute intermittent porphyria", 
                "measure": "Biological markers identification", 
                "safety_issue": "No", 
                "time_frame": "up to 24 months"
            }
        ], 
        "overall_official": [
            {
                "affiliation": "Digna Biotech S.L.", 
                "last_name": "Juan Ruiz, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Clinica Universidad de Navarra", 
                "last_name": "Jesus Prieto, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Hospital 12 Octubre", 
                "last_name": "Rafael Enriquez de Salamanca, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Spain: Agencia Española de Medicamentos y Productos Sanitarios", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary objective of this study is to observe the changes of PBG and ALA urinary levels in acute intermittent porphyria patients. The patient will collect an early morning single urine sample protected from light, for the determination of PBG and ALA during each of the study visits (inclusion, follow-up and final visits). If hemin or glucose treatments were necessary, the patient should collect a urine sample before treatment administration, and sent it or carry it to the local investigation center.", 
            "measure": "Changes of porphobilinogen (PBG) and delta-aminolevulinic acid (ALA) urinary levels in AIP patients", 
            "safety_issue": "No", 
            "time_frame": "up to 24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02076763"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The information regarding the need and frequency of hospitalizations will be collected.", 
                "measure": "Clinical Evolution of acute intermittent porphyria. Frecuency of hospitalizations", 
                "safety_issue": "No", 
                "time_frame": "up to 24 months"
            }, 
            {
                "description": "The presence and level of anxiety and depression will be assessed by using the Beck Anxiety Inventory (BAI) and Beck Depression Inventory (BDI) rating scales.", 
                "measure": "Psychological evaluation of patients", 
                "safety_issue": "No", 
                "time_frame": "up to 24 months"
            }, 
            {
                "description": "Health-related quality of life will be assessed through the SF-36v2 questionnaire.", 
                "measure": "Health related quality of life", 
                "safety_issue": "No", 
                "time_frame": "up to 24 months"
            }, 
            {
                "description": "The frequency of gastrointestinal, neurological, cardiovascular symptoms, abdominal pain and osteo-muscular pain, any other symptoms that may be considered associated with AIP will be collected.", 
                "measure": "Frequency of AIP symptoms", 
                "safety_issue": "No", 
                "time_frame": "up to 24 months"
            }, 
            {
                "description": "The information regarding the need and frequency of specific treatments for symptoms control (analgesics, hemin and glucose endovenous solution), will be collected.", 
                "measure": "Frequency of treatments for AIP symptoms", 
                "safety_issue": "No", 
                "time_frame": "up to 24 months"
            }
        ], 
        "source": "Digna Biotech S.L.", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Porphyria Centre Sweden", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Centro de Investigacion Medica Aplicada de Navarra", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "UniQure N. V.", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Digna Biotech S.L.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2011", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}