{
    "clinical_study": {
        "@rank": "87298", 
        "arm_group": [
            {
                "arm_group_label": "Asthma", 
                "description": "Treatment with any inhaled corticosteroid"
            }, 
            {
                "arm_group_label": "Allergic rhinitis", 
                "description": "Treatment with any intranasal glucocorticoid"
            }, 
            {
                "arm_group_label": "Asthma and allergic rhinitis", 
                "description": "Inhaled corticosteroid + intranasal glucocorticoid"
            }
        ], 
        "biospec_descr": {
            "textblock": "Hair"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "The purpose of this study is to prospectively examine the relation between topical\n      corticosteroid use and hair cortisol concentration, among patients with moderate persistent\n      asthma or allergic rhinitis. The investigators hypothesize that patients with asthma or\n      allergic rhinitis treated with topical corticosteroids (i.e. inhaled corticosteroids (ICS)\n      or intranasal glucocorticoids (INGC)) have higher levels of hair cortisol after 3 months of\n      treatment than during the 3 months prior to initiation of treatment."
        }, 
        "brief_title": "Hair Cortisol in Asthma or Allergic Rhinitis Treated With Topical Corticosteroids", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "ASTHMA", 
            "ALLERGIC RHINITIS"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Rhinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Inhaled corticosteroids have proven effective in the treatment of asthma, suppressing airway\n      inflammation and reducing bronchial hyper-responsiveness. Beneficial clinical outcomes\n      include fewer asthmatic symptoms, increased lung function, improved asthma-specific quality\n      of life, and fewer asthmatic exacerbations, including severe attacks resulting in\n      hospitalization or death. ICS are commonly used when asthmatic episodes are too frequent or\n      too severe to be controlled solely by short acting beta agonists. ICS have few adverse\n      effects at low to medium doses, which are mainly local effects such as hoarseness and oral\n      thrush. On the other hand, high doses of ICS are associated with systemic effects such as\n      increased risk of skin bruising, cataracts, elevated intraocular pressure and accelerated\n      loss of bone mass. While there is less evidence pointing towards systemic effects of low to\n      medium doses of ICS, several studies have suggested that such an effect exists. One study\n      demonstrated changes in the hypothalamic-pituitary-adrenal (HPA) axis with ICS\n      administration at doses as low as 88 μg of fluticasone per day. Moreover, a study in\n      children showed ICS did not influence basal cortisol levels but significantly reduced peak\n      cortisol and adrenocorticotropic hormone levels.\n\n      Hence, the extent of the systemic effect of ICS at high doses and especially at low to\n      medium doses is not fully understood. This is partly due to the nature of most of the\n      systemic side-effects which necessitate long term follow-up of a large population of\n      patients, but also because of technical difficulties in assessing systemic cortisol levels\n      over a prolonged period of time.\n\n      A similar clinical conundrum exists with intranasal glucocorticoids (INGC), regarding their\n      systemic effect. INGCs are considered the first-line of medical therapy for allergic\n      rhinitis and are more effective than systemic antihistamines. The most common adverse\n      effects stem from local irritation of the nasal mucosa, while systemic effects are much\n      rarer. The effect of INGC on the HPA axis and growth has been evaluated extensively in\n      children. Most studies, especially those with the second generation agents and recommended\n      doses, showed no or limited HPA suppression. Despite these reassuring data, the adverse\n      effects of INGC can be additive with those of other glucocorticoid preparations for comorbid\n      conditions, and thus caution should be exercised. A handful of studies have demonstrated\n      detrimental effects of INGC therapy on bone mineral density and intraocular pressure. These\n      studies have small sample sizes and have not clearly proven whether these effects result in\n      clinically relevant long term outcomes, such as fractures. As a result, these studies are\n      not reflected in current practice guidelines.\n\n      Cortisol levels are routinely determined from blood, salivary or urinary samples However,\n      these methods do not provide information on long term cortisol secretion, accounting for the\n      variability of HPA axis activity. There is a growing pool of evidence that shows that Hair\n      Cortisol Concentration (HCC) examination provides a reliable retrospective estimation of\n      integrated cortisol secretion over a period of several months.  Hair grows at a rate of\n      about 1 cm/month, thus 3 cm of hair would give an indication of the cortisol levels over the\n      previous 3 months. HCC correlates with 24h urinary cortisol levels, but not with salivary or\n      serum cortisol, supporting use of HCC as an indicator of cortisol levels over time rather\n      than a point measurement. HCC has been evaluated in several clinical settings in which\n      activity of the HPA axis and cortisol levels over a period of time are of interest. Studies\n      have demonstrated increased levels of hair cortisol in patients with stress as well as in\n      conditions associated with stress such as pregnancy,  unemployment, PTSD, alcohol\n      withdrawal, chronic pain and myocardial infarction. Elevated levels of hair cortisol were\n      also shown in Cushing's syndrome, with reduced levels after correction of the disorder.\n\n      No study to date has examined the correlation between the use of inhaled or intranasal\n      corticosteroids and levels of cortisol in hair. If such a correlation exists, it would\n      indicate systemic absorption of these topical steroids which in turn would suggest a\n      potential for systemic side effects. In addition, and pending further studies, HCC may serve\n      as a validated test to determine which patients are more prone to systemic side effects, as\n      well as help in assessing compliance."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age of 18 years or older\n\n          -  Diagnosis of asthma or allergic rhinitis, or both.\n\n          -  Planned initiation of treatment with ICS and/or INGC at study recruitment, according\n             to routine clinical practice\n\n        Exclusion Criteria:\n\n          -  Use of inhaled, systemic or topical corticosteroids at study initiation, or during\n             the previous 6 months.\n\n          -  Use of topical corticosteroid ointments or cream, or systemic corticosteroids during\n             the study period.\n\n          -  Disorders associated with disruption of HPA axis (Cushing syndrome, Addison\n             syndrome).\n\n          -  Insufficient hair for analysis\n\n          -  Bleaching or use of artificial hair color.\n\n          -  Pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Adults with asthma or allergic rhinitis requiring treatment with topical corticosteroids\n        (inhaled corticosteroids or intranasal glucocorticoids), presenting to the Meir Medical\n        Center Allergy and Immunology clinic."
            }
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01839851", 
            "org_study_id": "MMC-13-0047-CTIL"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Asthma", 
                    "Asthma and allergic rhinitis"
                ], 
                "description": "Use of any inhaled corticosteroid (daily frequency and dose will be registered)", 
                "intervention_name": "Treatment with any inhaled corticosteroid", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Symbicort", 
                    "Budicort", 
                    "Qvar"
                ]
            }, 
            {
                "arm_group_label": [
                    "Allergic rhinitis", 
                    "Asthma and allergic rhinitis"
                ], 
                "description": "Use of any inhaled intranasal glucocorticoid (daily dose and frequency will be registered)", 
                "intervention_name": "Treatment with any intranasal glucocorticoid", 
                "intervention_type": "Drug", 
                "other_name": "Steronase"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Glucocorticoids", 
                "Hydrocortisone"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hair cortisol", 
            "asthma", 
            "allergic rhinitis", 
            "inhaled corticosteroids", 
            "intranasal glucocorticoids"
        ], 
        "lastchanged_date": "March 9, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kfar Saba", 
                    "country": "Israel"
                }, 
                "name": "Meir Medical Center"
            }, 
            "investigator": {
                "last_name": "Krashin Eilon, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_groups": "3", 
        "official_title": "Evaluation of Hair Cortisol in Patients With Asthma or Allergic Rhinitis Treated With Topical (Inhaled or Intranasal) Corticosteroids", 
        "overall_contact": {
            "email": "eilon.krashin@clalit.org.il", 
            "last_name": "Eilon Krashin, MD", 
            "phone": "972-50-4233063"
        }, 
        "overall_contact_backup": {
            "email": "avi.leader@clalit.org.il", 
            "last_name": "Leader Avi, MD"
        }, 
        "overall_official": {
            "affiliation": "Meir Medical Center", 
            "last_name": "Eilon Krashin, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Israel: Ethics Commission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome will be evaluated separately in each of the three distinct study cohorts", 
            "measure": "Change in concentration of hair cortisol under topical corticosteroid treatment", 
            "safety_issue": "Yes", 
            "time_frame": "Hair cortisol concentration 3 months after initiation of treatment with inhaled or intranasal corticosteroids compared to concentration of hair cortisol at study initiation"
        }, 
        "reference": {
            "PMID": "22366690", 
            "citation": "Stalder T, Kirschbaum C. Analysis of cortisol in hair--state of the art and future directions. Brain Behav Immun. 2012 Oct;26(7):1019-29. doi: 10.1016/j.bbi.2012.02.002. Epub 2012 Feb 15. Review."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01839851"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Meir Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Meir Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "October 2013"
    }
}