{
    "clinical_study": {
        "@rank": "57037", 
        "acronym": "FIBROFRANCE", 
        "arm_group": {
            "arm_group_label": "FIBROFRANCE Project"
        }, 
        "biospec_descr": {
            "textblock": "Serum, liver biopsy"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "\"Mortality related to complications of cirrhosis, (hemorrhage, hepatic insufficiency and\n      primary liver cancer) is 15,000 per year in France. These mortality increases, despite that\n      advanced fibrosis can be identified by non-invasive biomarkers and treated, more than 10\n      years before the onset of complications and cancer. The main goals of the FIBROFRANCE\n      project which started in 1997 (initially called the MULTIVIRC group) were to demonstrate the\n      performance of serum biomarkers in the more frequent chronic liver diseases, to estimate the\n      dynamic of fibrosis progression and finally to demonstrate the feasibility of the fibrosis\n      screening in French people.\n\n      The different cohorts of the FIBROFRANCE (HCV, HBV, ALD, NAFLD) permitted many publications\n      among the 186 publications of our group since 1986 in the field of liver fibrosis. These\n      publications included discovery and validation of non-invasive biomarkers (Poynard\n      Gastroenterology 1997, Imbert-Bismut Lancet 2001, Poynard BMC Gastro 2007), modelling\n      fibrosis progression or regression (Poynard Lancet 1997, Poynard Gastroenterology 2002,\n      Poynard J Hepatol 2003) and fibrosis screening (Ratziu APT 2007, Jacqueminet Clin\n      Gastrenterol Hepatol 2008). This research was conducted in Pitié-Salpêtrière hospital for\n      the biochemical and clinical part in connection with national and international networks.\n      Several panels have been identified and the most predictive FibroTest has been patented (US\n      Patent Office 6.631.330) and launched in 2002. This is the first fibrosis biomarker\n      available worldwide (50 countries including USA as FibroSURE) with more than 1 million\n      prescriptions between 2002-2013.   FibroTest, has been validated first in hepatitis C and\n      then in hepatitis B alcoholic liver disease and metabolic syndrome. Therefore it is now\n      possible to screen advanced fibrosis in the 4 most frequent liver diseases: alcohol,\n      hepatitis C and B, and metabolic syndrome (diabetes, overweight, and hyperlipemia). For all\n      the patients detected there are therapeutic options to cure the fibrosis or to reduce the\n      progression to cirrhosis and cancer.\n\n      FibroTest has been recommended as alternative to biopsy in several guidelines (AFEF, APASL,\n      EASL and CASLD) and more recently in US overview (Chou Annals 2013). It reimbursed in France\n      in chronic hepatitis C. Several factors of fibrosis progression can be present in the same\n      subject, i.e. an overweight and an excessive alcohol consumption. Therefore no realistic\n      screenng strategy can be conducted without taking into account the Interdependence of the\n      different risk factors.  Three biomarkers of fibrosis-associated liver injuries have been\n      developed and validated in FIBROFRANCE cohorts: SteatoTest for steatosis (Poynard Comp\n      Hepatol 2005), NashTest for non-alcoholic steatohepatitis (Poynard EASL 2006), and AshTest\n      for alcoholic steatohepatitis (Naveau J Hepatol 2006). For this purpose different cohorts\n      already used for diagnostic validation will be followed at long term for prognostic\n      validations: FIBROFRANCE-ALD (Naveau Hepatology 2010), FIBROFRANCE-NAFLD including\n      dyslipidemia cohort (Ratziu APT 2007) and diabetes cohort (Jacqueminet Clin Gastrenterol\n      Hepatol 2008). These cohorts will allow assessing the prevalence of fibrosis and the\n      specific risks of fibrosis progression imputable to steatosis and steatohepatitis."
        }, 
        "brief_title": "LIVER FIBROSIS PREVALENCE IN FRANCE", 
        "completion_date": {
            "#text": "January 2020", 
            "@type": "Anticipated"
        }, 
        "condition": "Liver Fibrosis Progression in Chronic Liver Disease", 
        "condition_browse": {
            "mesh_term": [
                "Fibrosis", 
                "Liver Diseases", 
                "Liver Cirrhosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "\"This is the initial version of the FIBROFRANCE project which strated in 1997.\n                                                                               Methods The\n      strategy chosen is to screen advanced fibrosis in several groups of patients with different\n      levels of risks in order to reconstruct the French prevalence thereafter. A national\n      screening will be suggested according to the identified risk factors.\n\n      Rational and prior hypothesis The simple rational concept is to screen patients before\n      complications of cirrhosis. (Figure 1).\n\n      Figure 1:  Fibrosis progression with five consecutive stages: F0 no fibrosis, F1 mild\n      fibrosis without septa, F2 moderate fibrosis with few septa, F3 severe fibrosis with many\n      septa, F4 cirrhosis.\n\n      Advanced fibrosis is defined by presence of stages F2-F3-F4. The aim of the study is to\n      demonstrate that the screening is possible at stage F2 many years before complications. From\n      previous modeling (Figure 2) we suggested that an efficient screening must start around the\n      age of 40 years for the majority of high-risk group and around 30 years old in HIV\n      coinfected patients.\n\n      Population included Five major groups and 15 cohorts of different populations at risk will\n      be included. Five groups at high risk will be included: patients with hepatitis C, B, heavy\n      alcohol drinkers and patients with metabolic risk factors diabetics and hyperlipemics. These\n      populations were chosen because a blood sample can be easily available. The higher number\n      will permit to reconstruct the French prevalence taking into account the major\n      characteristics of subjects included (age, gender, socio economic status) and the known\n      prevalence of some risk factors (HBV and HCV prevalence, diabetes, hyperlipemia and heavy\n      drinker's prevalence).\n\n      Characteristics of subjects and recorded items The following characteristics will be\n      recorded in all studies: age, gender, high-risk factor, fibrosis stage and activity grade.\n      In all FibroFrance ANR cohorts the following factors are recorded and will be used in the\n      sensitivity analysis of prevalence estimates: socio-economic status, body mass index, area\n      of residence, alcohol consumption, metabolic syndrome factors, cholesterol, triglycerides,\n      glucose.\n\n      All data will be recorded anonymously with a code number and declared to the CNIL.\n\n      Endpoints The main endpoints are the French prevalence of advanced fibrosis and cirrhosis.\n      The estimates will be calculated according to age and gender adjusted on the absence or\n      presence of high risk factors in the French population. Non-high risk group represents in\n      France 48,000,000 people and the high risk group 12,000,000 people. The non-high risk group\n      will be derived from the estimates in blood donors, free screening center, and social\n      security center after exclusion of the subjects with high-risk factors which are assessed in\n      these three cohorts: heavy drinkers, HBV, HIV, diabetes, hyperlipemia.\n\n      The final target for a national screening will take into account the relative risks\n      attributed to the predicted steatosis and steato-hepatitis. Estimates of steatosis and\n      steatohepatitis will be secondary endpoints.\n\n      Biomarkers FibroTest-ActiTest, SteatoTest, NashTest, AshTest will be performed in the\n      reference laboratory (GHPS) using the recommended pre analytical and analytical procedures.\n      Results will provide the estimated stages and grades and if the results profile is at risk\n      of false positive and negative. All patients with advanced fibrosis identified with\n      FibroTest will be contacted by the Liver reference center to organize the management.\n      Elastometry (FibroScan) ultrasonography will be performed for all advanced fibrosis and\n      endoscopy if cirrhosis predicted.\n\n      Statistical analysis Prevalence will be expressed as mean with 95% confidence interval.\n      Sensitivity analyses will be performed to assess the impact of the following factors on the\n      prevalence estimates: socio economic status, body mass index, area of residence, non-heavy\n      drinkers (<50g/day), metabolic syndrome factors (ATP III definition) in univariate and\n      multivariate analysis using multiple regression analysis, together with age and gender.\n\n      The feasibility of the project has been checked in patients with chronic hepatitis C, B as\n      well as in patients with alcoholic and non alcoholic liver steatosis (see Fibrochure in\n      annex for details and references).\n\n      The risk of false positive or false negative of FibroTest (FT), has been also checked on\n      large populations of hepatitis C and in blood donors.\n\n      These studies allow us to expand the screening to community based populations. Blood donors\n      (BD) Security algorithms (SA) were used at the time of calculating FT to alert users and\n      correct a potential error of data entry for each 6 FT components in different cohorts. One\n      SA1 detects abnormal values (AV) outside the 98% percentiles. Another SA2 detects, HR\n      profile of false positive (HR-FP) or false negative (HR-FN) serum, defined as a serum for\n      which the switch of one component by the median value of this particular component, is\n      associated with a dramatic change in the FT, greater than +0.30.\n\n      A total of 954 Blood Donors (HBV, HCV, HIV neg) were prospectively included; BMI, daily\n      alcohol consumption and treatment were assessed. FT was performed on fresh serum according\n      to analytical recommendations.\n\n      Mean age of pts was 50 yrs, 45% female. SA2 detected 3,965 tests (5.05%) with HR profile.\n      The most frequent AV observed was haptoglobin <0.12 g/L in 3,562 pts (4.53%), but among them\n      there was only 614 HR-FP cases (0.78%) suspect of hemolysis, for which the other components\n      were not concordant in favor of significant fibrosis. HR-FP due to possible Gilbert Syndrome\n      was observed in 921 (1.17%). Mean age of BD was 36 yrs, 49% female, BMI 23.4 Kg/M2; 265\n      (28%) received treatment: 125 (13%) oestro-progestative (OP), 20 (2%) hypolipemiant, 16 (2%)\n       anti-histaminic, 11 (1%)  thyroid hormone, 11 benzodiazepine  (1%); 203 (21%) BD were\n      totally abstinent, 650 (68%) drunk less than 10g, 101 between 10-50g/day and none drunk\n      more. SA2 detected 29 (3%) HR profile including 9 Gilbert (0.9%), and 4 HR-FP with hemolysis\n      profile (0.4%).  Among the 925 interpretable BD, the median FT was 0.08 (range 0.01-0.46),\n      AT 0.06 (0.01-0.66). No subjects had severe fibrosis F3F4 or F2, and 909 (98.3%) had none or\n      minimal fibrosis (FT<0.32). FT-AT were not associated with age, weight, BMI and treatments\n      other than OP: FT, lower in 125 women treated by OP (median 0.0490; 95% CI 0.044-0.058) than\n      in non treated (0.0659; 0.064-0.072; P=0.01). Mean age of BD was 36 yrs, 49% female, BMI\n      23.4 Kg/M2; 265 (28%) received treatment: 125 (13%) oestro-progestative (OP), 20 (2%)\n      hypolipemiant, 16 (2%)  anti-histaminic, 11 (1%)  thyroid hormone, 11 benzodiazepine  (1%);\n      203 (21%) BD were totally abstinent, 650 (68%) drunk less than 10g, 101 between 10-50g/day\n      and none drunk more. SA2 detected 29 (3%) HR profile including 9 Gilbert (0.9%), and 4 HR-FP\n      with hemolysis profile (0.4%).  Among the 925 interpretable BD, the median FT was 0.08\n      (range 0.01-0.46), AT 0.06 (0.01-0.66). No subjects had severe fibrosis F3F4 or F2, and 909\n      (98.3%) had none or minimal fibrosis (FT<0.32). FT-AT were not associated with age, weight,\n      BMI and treatments other than OP: FT, lower in 125 women treated by OP (median 0.0490; 95%\n      CI 0.044-0.058) than in non treated (0.0659; 0.064-0.072; P=0.01).\n\n      Diabetics (DI) Mortality related to cirrhosis is increasing in patients with\n      insulino-resistance factors. Type 2 diabetic patients (DI) vs non-DI have higher risk of\n      non-alcoholic fatty liver disease (NAFLD) and liver cancer death.\n\n      411 Consecutive DI seen in a diabetes unit, (HCV HBV neg), were prospectively included, as\n      well as a prospective control group of blood donors (BD). FT was performed blindly to any\n      clinical or biological data, according to analytic recommendations with security algorithms\n      permitting to exclude high-risk (HR) profiles of false negative (FN) and positive FT (FP).\n      Analysis used univariate comparison with BD matched for gender, age, alcohol consumption and\n      BMI, and multivariate logistic regression.\n\n      Among DI 53% were male, mean age 55yrs, 66% DI type 2; 80% had fasting glucose ≥6.1mmol/L,\n      67% (257/382) had glycohemoglobin (glyHb) ≥7.5%, 43% (164/382) cholesterol ≥2.0 g/L, 29%\n      (111/382) triglycerides ≥1.5g/L, 50% had BMI ≥27, 48% had arterial hypertension, 72% had no\n      alcohol consumption, 26% a consumption ≤50g/d, and 2% >50 g/d. BD were younger (36yr), had\n      lower BMI and alcohol consumption was similar.\n\n      F2F3F4 were identified by FT in 41/411 (10%) of DI, including 16 F2, 12 F3 and 13 F4, vs\n      none F2F3F4 among the 925 BD (P<0.0001).\n\n      Among DI type 2, 11% had F2F3F4 vs 2% type 1 (p=0.01). DI was the only independent\n      significant factor associated with F2F3F4 in multivariate regression analysis (P<0.0001).\n      After exclusion of 93 DI not matched because of higher age than BD, there were still 8.8%\n      (28/318) F2F3F4 in DI versus 0% in BD (P<0.0001). Among the 41 DI F2F3F4, 22 had ALT<50IU/L,\n      10 GGT <50 IU/L, 10 both normal, 19 both elevated and 31 one. Only 2 DI had overt\n      clinical-biological signs of cirrhosis.\n\n      Conclusion: The prevalence of advanced fibrosis, estimated by FibroTest, is very high (10%)\n      in diabetics patients followed in a tertiary center. This study strongly suggests that\n      non-invasive biomarkers could be very useful for the screening of advanced fibrosis in type\n      2 diabetic patients to prevent liver mortality.\n\n      Patients with hyperlipemia (HL) A consecutive cohort of HL, (HCV,HBVneg), were prospectively\n      followed in a lipid center and the sera (stored at -80) were retrospectively analyzed; a\n      control group of blood donors (BD) was prospectively included. FT was performed blindly to\n      any clinical or biological data, and according to analytic recommendations including\n      security algorithms permitting to exclude extreme values and high-risk profiles of false\n      negative and positive (HR).\n\n      A total of 2,834 HL were included (51% female, median age 49 years); 83% had cholesterol\n      >200mg/dl, 94% LDL-C >100mg/dl, 21% HDL-C >70mg/dl, 16% triglycerides >200mg/dl. 36% BMI\n      >27, 32% insulin >10mIU/ml, 39% arterial hypertension, 15% HOMA >3.8 and 13.2% had fasting\n      glucose >6mmol. GGT or ALT were >50 IU/L in 458 HL (24%).\n\n      F2F3F4 were identified by FT in 53/1909 (2.8%) HL, including 31 F2, 14 F3, 3 F3-F4 and 4 F4\n      versus no (0%) among the 925 BD (P<0.0001).\n\n      Among the 53 F2F3F4 42 had ALT<50IU/L, 27 GGT <50 IU/L, 24 both normal, 8 both elevated and\n      29 at least one. Factors significantly (p<0.01) associated with fibrosis in univariate\n      analysis were higher age, BMI, triglycerides, uricemia, insulinemia, and lower HDL\n      cholesterol. Drugs and alcohol consumption were not associated with fibrosis. In\n      multivariate logistic regression insulin [Odds ratio 43.7, CI (1.5; 61.0); P=0.001] was the\n      most significant risk factor. In patients with insulinemia >10mIU/ml the prevalence of\n      F2F3F4 was 9.7%.\n\n      Conclusion: The prevalence of advanced fibrosis estimated by FibroTest, is high (2.8%) in HL\n      followed in a tertiary center. This study strongly suggests that non-invasive biomarkers\n      could be very useful for the screening of advanced fibrosis in high-risk groups such as\n      hyperlipemic patients to prevent liver mortality.\n\n      Strategy for the management of subjects identified as possible advanced fibrosis For each\n      subject with possible advanced fibrosis, information will be given by the physicians in\n      charge of the cohort. These subjects could have the routine assessment of advanced liver\n      fibrosis, including the elastometry (Fibroscan) available in the reference centre\n      (Hepatology Department of Groupe Hospitalier Pitié Salpêtrière) and the other independent\n      signs of cirrhosis (ultrasonography and endoscopy).\n\n      Calendar This project can be conducted in 3 years.\n\n      Interdisciplinarity According to the wide population exposed to the risk of advanced\n      fibrosis, steatosis and steatohepatitis, this project is only possible if several medical\n      disciplines are involved.\n\n      As described in table 2 and 3, this project involves four different reference centers: Viral\n      Hepatitis Center (Thierry Poynard), Diabetes Center (Andre Grimaldi), Lipid Center (Eric\n      Bruckert), Alcoholic Center (Sylvie Naveau), two Prevention Centers (CPAM and CDAG), one\n      Anesthesiology department (Pierre Coriat) and one Transfusion Unit (Anne Mercadier).\n\n      Originality Our group has now the opportunity to demonstrate the feasibility of such\n      screening for the first time in the world. We can do that because of the new non invasive\n      biomarkers and the large number of subjects consulting in the different participating\n      centers. The prevalence of advanced fibrosis and asymptomatic cirrhosis, steatosis and\n      steatohepatitis will be established in France and similar studies could thereafter be\n      applied in other countries.\n\n      \""
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        -Patients Exposed to fibrosis risk factors (HBV, HCV, ALD, NAFLD) or healthy volunteers\n\n        Exclusion Criteria:\n\n        -Non reliable fibrosis estimate, follow up shorter than months, acute liver diseases"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Population with chronic liver disease followed in tertiary centers"
            }
        }, 
        "enrollment": {
            "#text": "10000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01927133", 
            "org_study_id": "DRCD2013-01"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Fibrosis, HBV, HCV, ALD, NAFLD", 
        "lastchanged_date": "August 21, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Paris", 
                    "country": "France"
                }, 
                "name": "Hôpital Pitié-Salpêtrière"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_groups": "1", 
        "overall_contact": {
            "email": "tpoynard@teaser.fr", 
            "last_name": "Thierry POYNARD", 
            "phone": "00 33 1 42 16 10 22"
        }, 
        "overall_contact_backup": {
            "email": "vratziu@teaser.fr", 
            "last_name": "Vlad RATZIU", 
            "phone": "00 33 1 42 16 10 02"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2020", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "At least one year follow up for fibrosis progression rate.", 
            "measure": "Fibrosis progression rate", 
            "safety_issue": "No", 
            "time_frame": "From first biomarker date to first clinical event"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01927133"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Assistance Publique - Hôpitaux de Paris", 
            "investigator_full_name": "DRCD12", 
            "investigator_title": "Professor Thierry POYNARD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "For Mortality and Morbidity one assessment at five years and one assessment at 10 years.", 
            "measure": "Overall survival, survival without related complications", 
            "safety_issue": "No", 
            "time_frame": "From first biomarker date to first clinical event"
        }, 
        "source": "Assistance Publique - Hôpitaux de Paris", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assistance Publique - Hôpitaux de Paris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1997", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}