{
    "clinical_study": {
        "@rank": "134354", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Near-infrared spectroscopy (NIRS) is a functional imaging technique that can be uses light\n      to study brain function while allowing for movement. To look at blood flow in the brain,\n      NIRS uses a low-power light source with detectors that see how the light changes as it\n      passes through brain tissue. Brain blood flow can indicate which parts of the brain are\n      active during different tasks. Researchers want to study children with attention deficit\n      hyperactivity disorder (ADHD) and autism spectrum disorders (ASD) and will use NIRS to\n      compare the blood flow in the brain of children with ADHD and ASD with that of typically\n      developing children.\n\n      Objectives:\n\n        -  To see how well NIRS can detect changes in brain blood flow during tests of thinking\n           and memory in children.\n\n        -  To compare blood flow in the brains of typically developing children and those with\n           ADHD or ASD.\n\n      Eligibility:\n\n      - Children between 4 and 8 years of age with ASD, ADHD, or children with no psychiatric\n      diagnoses.\n\n      Design:\n\n        -  Participants will be screened for eligibility. Those who are taking stimulant\n           medication for ADHD or ASD will need to stop taking it for 3 days before the study\n           visit.\n\n        -  After participating in a screening assessment, all participants will have one study\n           visit. At this visit, they will have be asked to complete two tasks during a NIRS scan.\n           For both tasks, they will react to images on a computer screen. This visit will last\n           about 2 hours.\n\n        -  This is a testing study only. No blood or other samples will be needed for this study."
        }, 
        "brief_title": "Near Infrared Spectroscopy in Children With Autism and ADHD", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Attention Deficit Disorder With Hyperactivity", 
            "Attention Deficit Disorder", 
            "Attention Deficit Hyperactivity Disorder", 
            "Autism", 
            "Autism Spectrum Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Autistic Disorder", 
                "Attention Deficit Disorder with Hyperactivity", 
                "Hyperkinesis", 
                "Child Development Disorders, Pervasive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective: to test whether Near Infra-Red Spectroscopy (NIRS) can be used to monitor\n      cognitive brain function and detect markers for differentiation of Autism Spectrum Disorders\n      (ASD) and Attention Deficit Hyperactivity Disorder (ADHD).\n\n      Study population: Children with ASD, ADHD, and typically developing children, all between 4\n      and 8 years of age.\n\n      Design: The study will investigate NIRS signal changes while children with ASD, ADHD, and\n      typically developing children perform well-known functional tasks.\n\n      Outcome Measures: Graded changes in blood flow and oxygen, measured with NIRS, in response\n      to different functional tasks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Children will be between 4 to 8 years of age (4 years, 0 months to 8 years, 11 months).\n        English speakers only will be recruited for the study, because the language measures/tests\n        and stimuli being used are in English and were developed and standardized on English-only\n        samples.\n\n        Typically Developing Group:\n\n        -Development in nonverbal and verbal areas within age expectations (per scores onthe\n        Differential Ability Scales, Second Edition or the Wechsler Preschool and Primary Scale of\n        Intelligence        Fourth Edition , no more than 1.5 standard deviation below the mean)\n\n        ASD Group:\n\n          -  Diagnosis of Autistic Disorder, Asperger   s disorder, or Pervasive Developmental\n             Disorder - Not Otherwise Specified (PDD     NOS), based on diagnostic evaluation\n             conducted through a separate screening protocol\n\n          -  Minimum Nonverbal IQ score of 80;  Minimum Verbal IQ score of 60\n\n        ADHD Group:\n\n        -Diagnosis of ADHD  based on diagnostic evaluation conducted through a separate screening\n        protocol Minimum Nonverbal IQ of 80; Minimum Verbal IQ score of 60\n\n        EXCLUSION CRITERIA:\n\n        All children who meet the following criteria:\n\n          -  Primary language spoken at home is other than English\n\n          -  Any skin disease that affects the scalp\n\n          -  Past or present vascular disease, such as lupus, ankylosing spondylitis or\n             scleroderma.\n\n          -  Known adverse reaction to latex\n\n          -  Presence or history of medical conditions known to affect cerebral anatomy, such as\n             known cysts, arterivenous malformations or cortical tubers.\n\n          -  Head trauma with loss of consciousness lasting longer than 5 seconds in the last year\n             or any evidence of functional impairment due to and persisting after head trauma\n\n          -  Motor movement disorder which may cause sudden excessive movement, such as Tourette\n             s disorder\n\n          -  Birth before 32 weeks of gestation. Premature birth can have a profound effect on\n             brain function and structure\n\n          -  A known neurological or neurogenetic condition affecting the central nervous system,\n             such as epilepsy, cerebral palsy, neurofibromatosis, velo-cardiofacial syndrome.\n\n          -  Color blindness\n\n        Typically Developing Group:\n\n          -  Cognitive impairment, defined as Nonverbal IQ below 80, or signs of ASD or ADHD\n\n          -  Confirmed diagnosis of any DSM-IV-TR Axis I disorder\n\n          -  Taking medications for neuropsychiatric disorders such as antidepressants,\n             antipsychotics, mood stabilizers, anxiolytics or any medication used to treat ADHD\n             (psychostimulants, atomoxetine (Strattera  ), bupropion (Wellbutrin  ), tricyclic\n             antidepressants (like impramine), clonidine, guanfacine, or modafinil (Provigil  ).\n\n        ASD Group:\n\n          -  Taking medications for neuropsychiatric disorders: such as antidepressants,\n             antipsychotics, mood stabilizers, or anxiolytics.  Some medications used to treatment\n             for ADHD are also exclusionary for all children - including atomoxetine (Strattera\n             ), bupropion (Wellbutrin  ), tricyclic antidepressants (like impramine), clonidine,\n             guanfacine, or modafinil (Provigil  ).  Children with ASD who take stimulants (like\n             Ritalin, adderall, concerta and vyvanse) may be able to participate if they are\n             willing and able to stop stimulant medications for 2 days on 1 occasion for the study\n\n          -  A known neurological or neurogenetic condition affecting the central nervous system,\n             such as epilepsy, cerebral palsy, neurofibromatosis, velo-cardiofacial syndrome.\n\n          -  Presence of symptoms of ADHD in the clinical range, based on diagnostic evaluation\n             conducted through a separate screening protocol\n\n        ADHD Group:\n\n          -  Taking medications for neuropsychiatric disorders: such as antidepressants,\n             antipsychotics, mood stabilizers, or anxiolytics.  Some medications used to treatment\n             for ADHD are also exclusionary for all children - including atomoxetine (Strattera\n             ), bupropion (Wellbutrin  ), tricyclic antidepressants (like impramine), clonidine,\n             guanfacine, or modafinil (Provigil  ).  Children with ASD who take stimulants (like\n             Ritalin, adderall, concerta and vyvanse) may be able to participate if they are\n             willing and able to stop stimulant medications for 2 days on 1 occasion for the study\n\n          -  Other psychiatric diagnoses (including ASD, anxiety and depression), except for\n             comorbid oppostional defiant disorder"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "8 Years", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01730079", 
            "org_study_id": "130007", 
            "secondary_id": "13-M-0007"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Attention Deficit Hyperactivity Disorder", 
            "Autism", 
            "Near Infrared Spectroscopy", 
            "Brain Activity"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-M-0007.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Near Infra-Red Spectroscopy (NIRS) in Neurodevelopmental Disorders and Typically Developing Children", 
        "overall_contact": {
            "email": "pekarm@mail.nih.gov", 
            "last_name": "Margaret J Pekar", 
            "phone": "(301) 402-1084"
        }, 
        "overall_contact_backup": {
            "email": "at191u@nih.gov", 
            "last_name": "Audrey E Thurm, Ph.D.", 
            "phone": "(301) 496-5323"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Audrey E Thurm, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Graded changes in blood flow and oxygen, measured with NIRS, in response to different functional tasks."
        }, 
        "reference": [
            {
                "PMID": "15501097", 
                "citation": "Boas DA, Dale AM, Franceschini MA. Diffuse optical imaging of brain activation: approaches to optimizing image sensitivity, resolution, and accuracy. Neuroimage. 2004;23 Suppl 1:S275-88. Review."
            }, 
            {
                "PMID": "18627358", 
                "citation": "Carlsson J, Lagercrantz H, Olson L, Printz G, Bartocci M. Activation of the right fronto-temporal cortex during maternal facial recognition in young infants. Acta Paediatr. 2008 Sep;97(9):1221-5."
            }, 
            {
                "PMID": "16594161", 
                "citation": "Elwell CE, Henty JR, Leung TS, Austin T, Meek JH, Delpy DT, Wyatt JS. Measurement of CMRO2 in neonates undergoing intensive care using near infrared spectroscopy. Adv Exp Med Biol. 2005;566:263-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01730079"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Differential activity according to region of the frontal cortext and task elements."
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}