{
    "clinical_study": {
        "@rank": "55505", 
        "arm_group": {
            "arm_group_label": "Psychological intervention", 
            "arm_group_type": "Experimental", 
            "description": "This is a brief psychological intervention which targets patients' mood, their beliefs about their ability to overcome fatigue, and the scheduling of daily activities, with an aim to increase physical activities in daily life and finally reduce the level of fatigue.\nEach participant will meet a therapist in six face-to-face sessions. Each session will be about one hour and be two weeks apart. During the sessions, the participant will discuss with the therapist their problems related to fatigue and work through an intervention manual to learn skills to overcome these problems."
        }, 
        "brief_summary": {
            "textblock": "Stroke is a leading cause of adult disability in the community. Fatigue affects about a\n      third of stroke survivors. It results in difficulty taking part in everyday activities, and\n      increases risk of hospitalization and death after stroke. Despite of its high prevalence and\n      distressing consequences, there is no effective treatment.\n\n      Psychological interventions have improved fatigue in patients with other conditions such as\n      multiple sclerosis. These interventions primarily target patients' beliefs about overcoming\n      fatigue and their physical activities in daily life. Also studies indicated that post-stroke\n      fatigue is associated with mood. Based on this knowledge, the investigator has designed a\n      brief psychological intervention for post-stroke fatigue.\n\n      The current study is a feasibility study to test the adequacy of intervention manuals and\n      the feasibility of trial processes. This study will need 12 stroke survivors who have\n      post-stroke fatigue and are over three months but within two years after their stroke.\n      Stroke survivors with severe depression or having insufficient capability in cognition or\n      communication will not be included. The investigator will check their eligibility by\n      questionnaires and interviews and then invite eligible people to take part in the study.\n\n      This intervention will be delivered by a therapist (a clinical psychologist) to each\n      participant through six face-to-face therapy sessions. Each session will be about one hour\n      and be two weeks' apart. During the sessions, participants will discuss with the therapist\n      their fatigue problems, and, with the support from the therapist, work out ways to solve\n      their problems. One month after the last face-to-face session, each participant will receive\n      a feedback session by telephone from the therapist. Each participant will be followed up to\n      three months after the last face-to-face session.\n\n      After all participants complete their feedback sessions, the investigator will invite them\n      to a group meeting to share their experiences of taking part in this trial and makes\n      suggestions as how their experiences of this intervention, and also of this trial, could be\n      improved."
        }, 
        "brief_title": "A Rehabilitation Therapy for Post-stroke Fatigue", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Stroke", 
        "condition_browse": {
            "mesh_term": [
                "Fatigue", 
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a feasibility study to test a brief psychological intervention for post-stroke\n      fatigue. 12 stroke survivors with post-stroke fatigue will be recruited for this study. This\n      intervention has been adapted from similar interventions that have improved fatigue in other\n      conditions, such as multiple sclerosis, cancer and chronic fatigue syndrome. Like in other\n      conditions, fatigue in stroke survivors is associated with low mood, people's beliefs about\n      overcoming fatigue, and reduced physical activity. This intervention will target patients'\n      mood, their beliefs about their ability to overcome fatigue, and the scheduling of daily\n      activities, with an aim to increase physical activities in daily life and finally reduce the\n      level of fatigue.\n\n      Following the relevant guideline of the UK Medical Research Council, the investigators will\n      perform a sequence of trials to test the feasibility, safety and effectiveness of this\n      intervention. Current study is an initial stage to test the feasibility of the intervention,\n      i.e. whether this brief psychological intervention could be adequately delivered to people\n      with post-stroke fatigue on an individual basis. To standardize the therapeutic components\n      of this psychological intervention, this intervention will be delivered by a clinical\n      psychologist in the current study. In subsequent trials, the intervention will then be\n      adapted to be delivered by stroke nurses, which is a more practical situation within the\n      National Health Service of the United Kingdom.\n\n      Check for eligibility and consent for participation: the investigator will send mails to\n      stroke survivors who had a stroke between the past three to 24 months to invite them to take\n      part in a survey for post-stroke fatigue and depression. For those who have post-stroke\n      fatigue and do not have severe depression, they will be invited to a face-to-face meeting\n      with the investigator. At this meeting, the investigator will further check the eligibility\n      of each potential participant and answer his/her questions about this study. If the\n      potential participant is willing to take part in the trial, him/her will be asked to sign a\n      consent form for participation.\n\n      Baseline assessment of clinical outcomes: after signing the consent, the participant will be\n      asked to complete four questionnaires for baseline assessment:\n\n        1. Fatigue Assessment Scale\n\n        2. Case definition of post-stroke fatigue\n\n        3. Nottingham Extended Activities of Daily Living\n\n        4. Stroke Impact Scale\n\n      Therapy sessions: each participant will be attending six face-to-face sessions over a period\n      of eleven weeks in the hospital. Each session will last for about one hour, where the\n      participant will meet a therapist (a clinical psychologist) of this intervention. With the\n      support from the therapist, the participant will work through an intervention manual to\n      learn skills to overcome their problems related to fatigue, especially for physical\n      activity, mood and sleep. There will be intervals of two weeks between sessions. During the\n      intervals, the participant will be asked to keep a diary to record their daily activities\n      and sleep, to put into action things they have agreed with the therapist (including doing\n      more activity), or to read sections of the intervention manual.\n\n      Post-treatment assessment of clinical outcomes: participants will three assessments of\n      clinical outcomes, i.e. immediately after completing all six treatment sessions, one month\n      after treatment, and three-month after treatment.\n\n        1. Fatigue (Fatigue Assessment Scale and a case definition of post-stroke fatigue)\n\n        2. Depression (Patient Health Questionnaire-9)\n\n        3. Independence in daily life (Nottingham Extended Activities of Daily Living)\n\n        4. Health-related quality of life (Stroke Impact Scale)\n\n      An interim analysis will be performed after one-month assessment and the final analysis will\n      be performed after the three-month assessment. Before- and after- treatment assessments will\n      show whether the intervention is beneficial for the above aspects and whether these benefits\n      could be maintained. The investigator will then write to each participant to inform them of\n      the individual results of both analyses.\n\n      Feedback session: at the time of one-month assessment, the participant will be asked to fill\n      a feedback form for their experience of this intervention and the trial. The investigator\n      will analyze the results of this feedback form as well as the results of one-month\n      assessment, and then inform both the participant and the therapist of the individual\n      results. Then the therapist will carry out a feedback session with each participant by\n      telephone (about one hour). During this session, they will discuss the results of\n      assessments and any difficulties that the participant may have experienced in the past\n      month. They will also agree a plan to make further improvement.\n\n      Fatigue is a chronic symptom which would require a long term for recovery. Thus  this\n      intervention with six treatment sessions is expected to be an intensive initial program for\n      the recovery of post-stroke fatigue, from which participants will learn skills to overcome\n      fatigue-related problems that they can use in daily life. Thus the therapist will encourage\n      participants to continue using these skills in their daily life even after completing the\n      therapy sessions.\n\n      Feedback meeting: after all participants have completed their feedback sessions, the\n      investigator will invite them to a feedback meeting. This meeting will be facilitated by the\n      Chief Investigator of this study. At this meeting, participants will share their experience\n      in taking part in this trial, discuss any difficulties they have experienced, and make\n      suggestions to improve this intervention and the trial processes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Had a clinical diagnosis of stroke in the past three to 24 months (including minor\n             stroke)\n\n          -  Have post-stroke fatigue\n\n          -  Over 18 years old\n\n          -  Live in the Lothian area, Scotland\n\n        Exclusion Criteria:\n\n          -  Have severe depression (with a total score of the Patient Health Questionnaire-9 of\n             15 or more)\n\n          -  Have severe cognitive deficits\n\n          -  Have severe aphasia\n\n          -  Have significant difficulty in verbal communication\n\n          -  Medically unstable or have another unfavorable condition that could impact results\n             (e.g. substance abuse)\n\n          -  Being in the nursing home\n\n          -  Currently in another research study that might affect fatigue or add significant\n             burden to participants, e.g. studies have outcome measures for fatigue or involve\n             physical training"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02131532", 
            "org_study_id": "PSF-14/SS/0093"
        }, 
        "intervention": {
            "arm_group_label": "Psychological intervention", 
            "description": "This intervention is based on the principle of cognitive-behavioral therapy", 
            "intervention_name": "A brief psychological intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Post-stroke fatigue", 
            "Psychological intervention", 
            "Feasibility"
        ], 
        "lastchanged_date": "May 2, 2014", 
        "location": {
            "contact": {
                "email": "simiao.wu@ed.ac.uk", 
                "last_name": "Simiao Wu, MD, MSc", 
                "phone": "0044-131-242-6371"
            }, 
            "contact_backup": {
                "email": "gillian.e.mead@ed.ac.uk", 
                "last_name": "Gillian E Mead, MD, FRCP", 
                "phone": "0044-131-242-6481"
            }, 
            "facility": {
                "address": {
                    "city": "Edinburgh", 
                    "country": "United Kingdom", 
                    "state": "Scotland", 
                    "zip": "EH16 4SA"
                }, 
                "name": "Royal Infirmary of Edinburgh"
            }, 
            "investigator": {
                "last_name": "Simiao Wu, MD, MSc", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Feasibility Study of a Brief Psychological Intervention for Post-stroke Fatigue", 
        "overall_contact": {
            "email": "simiao.wu@ed.ac.uk", 
            "last_name": "Simiao Wu, MD, MSc", 
            "phone": "0044-131-242-6371"
        }, 
        "overall_contact_backup": {
            "email": "gillian.e.mead@ed.ac.uk", 
            "last_name": "Gillian E Mead, MD, FRCP", 
            "phone": "0044-131-242-6481"
        }, 
        "overall_official": {
            "affiliation": "Centre for Clinical Brain Sciences, University of Edinburgh, United Kingdom", 
            "last_name": "Simiao Wu, MD, MSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: National Health Service", 
                "United Kingdom: Research Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "We will analyse if the three proposed recruitment approaches would work, i.e. from the stroke ward, from the stroke clinic, and from community. We will compare the number of potential participants that we can initially approach through each of these approaches, and the final number of participants recruited from each approach.", 
                "measure": "Feasibility of each of the three recruitment approaches", 
                "safety_issue": "No", 
                "time_frame": "1 week after the completion of recruitment"
            }, 
            {
                "description": "Number of missing items of each questionnaire (at baseline assessment) and reasons for not completing certain item(s)", 
                "measure": "Feasibility of the measures of clinical outcomes", 
                "safety_issue": "No", 
                "time_frame": "1 week after the completion of recruitment"
            }, 
            {
                "description": "Number of participants completing all therapy sessions and reasons for withdrawal", 
                "measure": "Feasibility of the process of therapy delivery", 
                "safety_issue": "No", 
                "time_frame": "1 month after the last face-to-face therapy session"
            }, 
            {
                "description": "Both the therapist and all participants will complete a feedback form and attend a feedback meeting to share their experiences of taking part in this trial.", 
                "measure": "Acceptability of the intervention", 
                "safety_issue": "No", 
                "time_frame": "1 month after the last face-to-face therapy session"
            }, 
            {
                "description": "After all participants complete their feedback sessions with the therapist, the investigator will invite all participants to a group meeting. At this meeting, they will be invited to give suggestions as how they think this intervention could be adapted to be delivered by stroke nurses.\nAlso the Chief Investigator will have a feedback meeting with the therapist to discuss adapting this intervention to be delivered by stroke nurses.", 
                "measure": "Feedback on adapting this intervention for the nurse-led delivery", 
                "safety_issue": "No", 
                "time_frame": "1 month after the last face-to-face therapy session"
            }, 
            {
                "description": "Number of participants returning questionnaires and reasons for not returning", 
                "measure": "Feasibility of three-month follow up", 
                "safety_issue": "No", 
                "time_frame": "1 week after the completion of three-month follow up for all participants"
            }
        ], 
        "reference": {
            "PMID": "22691555", 
            "citation": "Duncan F, Wu S, Mead GE. Frequency and natural history of fatigue after stroke: a systematic review of longitudinal studies. J Psychosom Res. 2012 Jul;73(1):18-27. doi: 10.1016/j.jpsychores.2012.04.001. Epub 2012 Apr 29. Review."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02131532"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Fatigue is the primary clinical outcome for this intervention. It will be assessed by the Fatigue Assessment Scale and a case definition of post-stroke fatigue.", 
                "measure": "Fatigue", 
                "safety_issue": "No", 
                "time_frame": "Baseline, immediately after treatment, 1 month after treatment, and 3 months after treatment"
            }, 
            {
                "description": "Depression will be assessed by the Patient Health Questionnaire-9", 
                "measure": "Depression", 
                "safety_issue": "No", 
                "time_frame": "Baseline, immediately after treatment, 1 month after treatment, and 3 months after treatment"
            }, 
            {
                "description": "Dependency in daily life will be assessed by the Nottingham Extended Activities of Daily Living", 
                "measure": "Dependency in daily life", 
                "safety_issue": "No", 
                "time_frame": "Baseline, immediately after treatment, 1 month after treatment, and 3 months after treatment"
            }, 
            {
                "description": "Stroke-specific health-related quality of life will be assessed by the Stroke Impact Scale version 3.0", 
                "measure": "Stroke-specific health-related quality of life", 
                "safety_issue": "No", 
                "time_frame": "Baseline, immediately after treatment, 1 month after treatment, and 3 months after treatment"
            }
        ], 
        "source": "University of Edinburgh", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Edinburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}