{
    "clinical_study": {
        "@rank": "53835", 
        "acronym": "MOST", 
        "arm_group": {
            "arm_group_label": "Comprehensive Geriatric Assessment (CGA)", 
            "description": "Functional status, Comorbidities, Objective physical performance, Nutrition, Cognition, Depression, Social support"
        }, 
        "brief_summary": {
            "textblock": "MOST is a longitudinal study whose aim is to test the hypothesis that frailty markers are\n      better at detecting vulnerable patients and that they are a better \"Adverse Events\"\n      predictive tool than the CGA (Comprehensive Geriatric Assessment) in older cancer patients\n      referred for chemotherapy. The second hypothesis is that a brief screening tool based on a\n      combination of some frailty markers and some used in the CGA would help the oncologist\n      detect patients requiring a more complete geriatric assessment"
        }, 
        "brief_title": "MOST: Mediterranean Oncology Senior Tests", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Colon Cancer Patients Receiving Chemotherapy in the Adjuvant or Metastatic Setting", 
            "Aged 70 or Older"
        ], 
        "condition_browse": {
            "mesh_term": "Colonic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "For older cancer patients, Comprehensive Geriatric Assessment (CGA) is recommended in order\n      to help the oncologist in his decision making. However, the implementation of the CGA in\n      oncologic setting presents major limitations; The CGA is time consuming, costly in terms of\n      resources and is not standardized. Moreover, recent studies show that the CGA, used as the\n      gold standard, may have a ceiling effect in detecting vulnerability in older cancer\n      patients. Several authors suggest that a more sensitive approach, using frailty markers may\n      be a better way to detect potential vulnerability in older cancer patients. In this study,\n      for each patient, a brief screening assessment, a full CGA and the assessment of frailty\n      markers will be completed at inclusion. The brief screening assessment will be based on self\n      report questionnaire (4 items of instrumental Activities of Daily Living + 2 items of\n      nutritional assessment) and one physical measure (one-leg standing balance test). The CGA\n      will be based on seven domains (and their assessment tools): functional status,\n      comorbidities, objective physical performance, nutrition, cognition, depression, and social\n      support. Five frailty markers (as described by Fried and al) will be evaluated: nutrition,\n      mobility, energy, physical activity and grip strength. CGA and frailty markers will be\n      completed at 3, 6, 12 and 18 months after the beginning of chemotherapy as well as oncologic\n      criteria (treatment toxicities, treatment modification such as decrease or change or end of\n      chemotherapy, percentage of chemotherapy dose received, cancer related death) and geriatric\n      criteria for adverse outcomes (functional, nutritional or cognition decline, hospitalization\n      or consultation with their general practitioner, death for other causes)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with colon cancer with or without metastases\n\n          -  Age ≥ 70 years\n\n          -  Patients did not start chemotherapy yet\n\n        Exclusion Criteria:\n\n          -  Patients terminally ill with a life expectancy <3 months\n\n          -  Patients who have started chemotherapy or hormonal therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "70 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Elderly colon cancer patients, recruited from 6 different oncology centers in France."
            }
        }, 
        "enrollment": {
            "#text": "180", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 23, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02148731", 
            "org_study_id": "ASRO101"
        }, 
        "intervention": {
            "arm_group_label": "Comprehensive Geriatric Assessment (CGA)", 
            "description": "Brief screening assessment, CGA and frailty markers will be evaluate at inclusion. CGA and frailty markers will be evaluated at 3, 6, 12 and 18 months after the beginning of chemotherapy. Criteria for toxicity and adverse outcomes will be recorded at each cycle or visits", 
            "intervention_name": "Frailty markers", 
            "intervention_type": "Other", 
            "other_name": [
                "Mobility", 
                "Strength", 
                "Energy", 
                "Physical activity", 
                "Nutrition"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Colon cancer", 
            "Elderly patients"
        ], 
        "lastchanged_date": "May 27, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Aix en Provence", 
                        "country": "France"
                    }, 
                    "name": "Hôpital d'Aix en Provence"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Draguignan", 
                        "country": "France"
                    }, 
                    "name": "Centre Hospitalier de la Dracénie"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Marseille", 
                        "country": "France", 
                        "zip": "13009"
                    }, 
                    "name": "Institut Paoli Calmette"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Marseille", 
                        "country": "France", 
                        "zip": "13003"
                    }, 
                    "name": "Hôpital Européen Marseille"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nice", 
                        "country": "France", 
                        "zip": "06000"
                    }, 
                    "name": "Pôle de Gérontologie, Service de Gériatrie Aigue et Thérapeutique"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pontoise, Val-d'Oise", 
                        "country": "France", 
                        "zip": "95300"
                    }, 
                    "name": "Hôpital de Pontoise Centre Hospitalier René Dubos"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sisteron", 
                        "country": "France"
                    }, 
                    "name": "Centre Hospitalier Universitaire Intercommunal des Alpes du Sud"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toulon", 
                        "country": "France"
                    }, 
                    "name": "Centre Hospitalier Intercommunal"
                }
            }
        ], 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_groups": "1", 
        "official_title": "Longitudinal Study Comparing Markers of Frailty in Geriatric Assessment to Detect Vulnerability to Chemotherapy in Patients Aged 70 Years or Older With Colon Cancer", 
        "overall_official": {
            "affiliation": "Association Sud pour la Recherche en Oncogériatrie", 
            "last_name": "Frédérique RETORNAZ, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "France: Comité consultatif sur le traitement de l'information en matière de recherche dans le domaine de la santé", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint analysis is defined by the relationship between the CGA (Comprehensive Geriatric Assessment) and frailty markers on the one hand and the occurrence of adverse events on the other. The effect of each tool will be evaluated using a Cox model. The results will be adjusted on the main prognostic factors (age, type and stage of cancer).", 
            "measure": "Occurrence of Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "up to 18 months"
        }, 
        "reference": [
            {
                "PMID": "17702885", 
                "citation": "Retornaz F, Seux V, Sourial N, Braud AC, Monette J, Bergman H, Soubeyrand J. Comparison of the health and functional status between older inpatients with and without cancer admitted to a geriatric/internal medicine unit. J Gerontol A Biol Sci Med Sci. 2007 Aug;62(8):917-22. PubMed"
            }, 
            {
                "PMID": "18511757", 
                "citation": "Retornaz F, Monette J, Batist G, Monette M, Sourial N, Small D, Caplan S, Wan-Chow-Wah D, Puts MT, Bergman H. Usefulness of frailty markers in the assessment of the health and functional status of older cancer patients referred for chemotherapy: a pilot study. J Gerontol A Biol Sci Med Sci. 2008 May;63(5):518-22. PubMed"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02148731"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "A second analysis will also evaluate the performance of the brief screening tool by determining its efficiency (specificity, sensitivity, positive and negative predictive values and accuracy) within the sample population in comparison to the CGA's and frailty markers. Estimations will be computed with a 95 % confidence interval.", 
            "measure": "Performance of the brief screening tool", 
            "safety_issue": "No", 
            "time_frame": "3, 6, 12 and 18 months"
        }, 
        "source": "Association Sud pour la Recherche en Oncogériatrie", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Association Sud pour la Recherche en Oncogériatrie", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2010", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}