{
    "clinical_study": {
        "@rank": "30076", 
        "arm_group": [
            {
                "arm_group_label": "Heating by shortwave therapy in cutaneous tissue", 
                "arm_group_type": "Experimental", 
                "description": "The applications of shortwave diathermy (Continuous mode) will be conducted in four stages, on different days: i) lower limb in extension and application of 180° for 20 min, ii) Lower limb knee flexion of 90° and application for 20 min; iii) lower limb extension in 180° without application iv) lower limb knee flexion of 90° without application."
            }, 
            {
                "arm_group_label": "Heating by microwave therapy in cutaneous tissue", 
                "arm_group_type": "Experimental", 
                "description": "The applications of microwave diathermy will be held in two stages, on different days: i) lower limb in extension with angle of 180° and application for 20 min, ii) lower limb in extension of 180° without application."
            }
        ], 
        "brief_summary": {
            "textblock": "The deep heat therapies are increasingly frequent in daily physical therapist for the\n      treatment of musculoskeletal diseases. The use of such procedures is justified by their\n      analgesic, anti-inflammatory, antiespasmolíticos and hiperemiantes. However, studies on the\n      cardiovascular effects of these therapies are still incipient. Therefore, this study has as\n      objectives: map the skin temperature changes in the lower limbs in different areas and\n      positions after applying shortwave diathermy and microwave; assess hemodynamic and autonomic\n      cardiovascular parameters, and investigate the occurrence of changes in conduction velocity\n      superficial blood resulting from the application of these thermal features. The study will\n      be conducted on 40 female volunteers between 18 and 30 years, university, healthy, that fit\n      the inclusion and exclusion criteria of the study. The analysis by infrared thermography\n      will be held in a room with temperature maintained at 23 ± 1°C and humidity average 50%. The\n      volunteers will stay in prone position, with the legs bare, resting for 20 min to stabilize\n      skin temperature with temperature of the room. After this period will be held applying\n      diathermy of shortwave or microwave for 20 minutes at moderate heat on the lower limb\n      regions of the hamstrings and triceps surae in extension and flexion to 180° to 90°. The\n      records beat to beat blood pressure and heart rate to autonomic and cardiovascular\n      hemodynamic evaluation will be performed by means of equipment Finometer (Finapress Medical\n      Systems, Inc.) and electrocardiogram (ADInstruments, Inc.), respectively, before and after\n      application of diathermy. On the other hand, the images will be processed using FLIR\n      ThermoScan and blood flow data will be collected through the Doppler ultrasound. The results\n      will be processed and analyzed using descriptive statistics, submitted to a linear\n      regression model with mixed effects (random effects and fixed), with p≤0.05."
        }, 
        "brief_title": "Assessment of Temperature by Infrared Thermography and Blood Conduction Velocity by Doppler After Applying Shortwave Diathermy and Microwave - Correlations With Cardiovascular and Hemodynamic Parameters", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy Individuals", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age group aged between 18 and 30 years\n\n          -  No previous disease-order circulatory or nervous and did not have metal implants in\n             areas to be studied,\n\n          -  Are not menstruating or even a week before, due to the change of blood flow in these\n             periods\n\n        Exclusion Criteria:\n\n          -  Individuals who are using antipyretic medications\n\n          -  With a history of pain, injury or surgery on joints studied"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "30 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01872117", 
            "org_study_id": "U1111-1143-3596"
        }, 
        "intervention": [
            {
                "arm_group_label": "Heating by shortwave therapy in cutaneous tissue", 
                "intervention_name": "Shortwave therapy", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Heating by microwave therapy in cutaneous tissue", 
                "intervention_name": "Microwave therapy", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "June 4, 2013", 
        "location": {
            "contact": {
                "email": "rguirro@fmrp.usp.br", 
                "last_name": "Rinaldo R Guirro, Ph.D", 
                "phone": "+551636024584"
            }, 
            "facility": {
                "address": {
                    "city": "Ribeirao Preto", 
                    "country": "Brazil", 
                    "state": "Sao Paulo", 
                    "zip": "14049-900"
                }, 
                "name": "University of Sao Paulo"
            }, 
            "investigator": {
                "last_name": "Rinaldo R Guirro, Ph.D", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Assessment of Temperature by Infrared Thermography and Blood Conduction Velocity by Doppler After Applying Shortwave Diathermy and Microwave - Correlations With Cardiovascular and Hemodynamic Parameters", 
        "overall_contact": {
            "email": "rguirro@fmrp.usp.br", 
            "last_name": "Rinaldo R Guirro, Ph.D", 
            "phone": "+551636024584"
        }, 
        "overall_contact_backup": {
            "last_name": "Laboratory of physiotherapy resources", 
            "phone": "+551636020462"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The skin temperature data will be acquired by a digital infrared thermographer at a distance of 1,5 m litter. 3 thermographic images will be collected over the application of diathermy at times 0, 10 and 20 min. For this, after the initial 10 min, the electrodes will be quickly removed from contact with the skin surface, so it can also be observed at room temperature under the electrode. Completed the 20 min of application will be also evaluated the temperature effect on residual time 10 and 20 min after application, where the individual remained at rest in the same position.", 
            "measure": "Cutaneous temperature changes after short wave diathermy and microwave", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01872117"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Sao Paulo", 
            "investigator_full_name": "Rinaldo Roberto de Jesus Guirro", 
            "investigator_title": "ph.D Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Data from the femoral artery blood flow will be collected through the Doppler Portable Ultrasound wave continues. Data will be collected after 20 minutes of acclimatization, immediately after application of shortwave diathermy and immediately after the 20 minutes of time resudual application.", 
            "measure": "Change in conduction velocity blood", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "source": "University of Sao Paulo", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Sao Paulo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}