{
    "clinical_study": {
        "@rank": "18193", 
        "arm_group": [
            {
                "arm_group_label": "Tecnis ZCB00", 
                "arm_group_type": "Other", 
                "description": "eyes with implantation of Tecnis ZCB00"
            }, 
            {
                "arm_group_label": "Acrysof SA60AT", 
                "arm_group_type": "Other", 
                "description": "eyes with implantation of Acrysof SA60AT"
            }
        ], 
        "brief_summary": {
            "textblock": "Age-related cataract is the main cause of impaired vision in the elderly population\n      worldwide. In the UK, more than half of people who are over 65 have some cataract\n      development in one or both eyes. The only treatment that can restore functional visual\n      ability is cataract surgery where the opacified crystalline lens is removed by\n      phacoemulsification and an artificial intraocular lens is implanted. It is estimated that\n      around 10 million cataract operations are performed around the world each year. Cataract\n      operations are generally very successful, with a low risk of serious complications. The most\n      common risk is developing a condition called posterior capsule opacification (PCO), which\n      causes impaired vision to return.\n\n      During the past two decades, cataract surgery underwent tremendous change and modernisation\n      resulting in today's small incision phacoemulsification surgery and a safe technique with a\n      short rehabilitation time for the patient. The most frequent long-term complication of\n      cataract surgery remains to be posterior capsule opacification (PCO). In the past few years,\n      refinements in surgical technique and modifications in IOL design and material have led to a\n      decrease in the incidence of PCO.\n\n      It has been shown that a sharp posterior optic edge inhibits migration of lens epithelial\n      cells (LEC) behind the IOL optic and therefore have a lower incidence of posterior capsule\n      opacification (PCO). Most IOL designs have open-loop haptics that are connected to the optic\n      towards the end of the production process, also called multipiece designs.\n\n      For several reasons such as better ease of use with injector systems and higher efficiency\n      in the production process, companies have developed IOLs with open-loop haptics out of one\n      block of material, also called single-piece designs. In the case of such single-piece IOLs,\n      the haptics tend to be much thicker than with multipiece IOLs. A potential drawback of the\n      thick haptics maybe an incomplete closure of the capsule at the optic rim with a reduced\n      bending effect of the posterior capsule around the posterior optic edge. Additionally, the\n      posterior sharp edge is often discontinuous in the region of the haptic-optic junctions.\n      These locations may serve as a scaffold for LECs to migrate behind the IOL optic resulting\n      in PCO. Nowadays a multitude of different single piece IOLS are available, many of them\n      similar but of course with some differences in regard to the chemical composition of the\n      acrylic material and the IOL design.\n\n      The purpose of this study is to compare the intensity of posterior capsule opacification\n      (PCO) between two different 1-piece foldable hydrophobic acrylic intraocular lenses (IOLs)\n      with different design of the sharp posterior edge within a follow up period of three years."
        }, 
        "brief_title": "Posterior Capsule Opacification and Frequency of Nd:YAG Treatment and of Two Microincision IOLs: Tecnis ZCB00 and Acrysof SA60AT", 
        "completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Capsule Opacification", 
            "Pseudophakia", 
            "Cataract"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Pseudophakia", 
                "Cataract", 
                "Capsule Opacification"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Bilateral age-related cataract\n\n          -  Good overall physical constitution\n\n        Exclusion Criteria:\n\n          -  History of ocular disease or intraocular surgery\n\n          -  Laser treatment\n\n          -  Diabetes requiring medical control\n\n          -  Glaucoma\n\n          -  Severe retinal pathology that would make a postoperative visual acuity of 20/40\n             (decimal equivalent = 0.5) or better unlikely"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "54", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 4, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01742910", 
            "org_study_id": "EK128/2008"
        }, 
        "intervention": {
            "arm_group_label": [
                "Tecnis ZCB00", 
                "Acrysof SA60AT"
            ], 
            "intervention_name": "intraocular lens implantation", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 4, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Vienna", 
                    "country": "Austria", 
                    "zip": "1090"
                }, 
                "name": "Medical University Vienna"
            }
        }, 
        "location_countries": {
            "country": "Austria"
        }, 
        "number_of_arms": "2", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Austria: Ethikkommission"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "PCO = migration of lens epithelial cells behind the IOL optic after cataract surgery", 
            "measure": "Posterior capsule opacification (PCO)", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01742910"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Medical University of Vienna", 
            "investigator_full_name": "Rupert Menapace", 
            "investigator_title": "Prof. Dr. Rupert Menapace", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Treatment of PCO in neodymium:yttrium-aluminium-garnet (Nd:YAG) capsulotomy. The frequency of this treatment will be asseseed in absolute and relative (percentage) values", 
            "measure": "frequency of neodymium:yttrium-aluminium-garnet (Nd:YAG) capsulotomy", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "source": "Medical University of Vienna", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical University of Vienna", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2008", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}