{
    "clinical_study": {
        "@rank": "143023", 
        "arm_group": [
            {
                "arm_group_label": "Group A", 
                "arm_group_type": "Experimental", 
                "description": "Luteal Phase Administration of Clomiphene (50mg twice per day for 5 days)"
            }, 
            {
                "arm_group_label": "Group B", 
                "arm_group_type": "Active Comparator", 
                "description": "Follicular Phase Administration of Clomiphene Citrate in PCOS(50mg twice per day for 5 days)"
            }
        ], 
        "brief_summary": {
            "textblock": "INTRODUCTION Polycystic ovary syndrome (PCOS) is one of the most common female endocrine\n      disorders (Fauser et al., 2011). It is a complex, heterogeneous disorder of uncertain\n      aetiology, but there is strong evidence that it can, to a large degree, be classified as a\n      genetic disease (Fauser et al., 2011). Genetic and environmental contributors to hormonal\n      disturbances combine with other factors, including obesity (Diamanti-Kandarakis et al.,\n      2006). Ovarian dysfunction and hypothalamic pituitary abnormalities contribute to the\n      etiology of PCOS (Doi et al., 2005).\n\n      It produces symptoms in approximately 5% to 10% of women of reproductive age (12-45 years\n      old). It is thought to be one of the leading causes of female subfertility (Goldenberg and\n      Glueck, 2008).\n\n      Its prevalence has increased with the use of different diagnostic criteria and has recently\n      been shown to be 18% (17.8 ± 2.8%) in the first community-based prevalence study based on\n      current Rotterdam diagnostic criteria (March et al., 2010).\n\n      AIM OF THE WORK The study will compare the luteal phase (early) administration of clomiphene\n      citrate to the conventional (late) administration of the same drug in the follicular phase\n      as regards ovarian response in PCOS.\n\n      Research Question What is the difference between administration of clomiphene citrate in the\n      luteal phase and the follicular phase for ovulation induction in women with PCOS? Research\n      Hypothesis Luteal phase administration of clomiphene citrate protocol gives better results\n      than conventional administration of clomiphene citrate in the follicular phase as regards\n      ovarian response in PCOS."
        }, 
        "brief_title": "Luteal Phase Versus Follicular Phase Administration of Clomiphene Citrate in PCOS, A Randomized Controlled Trial", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "PCOS", 
        "detailed_description": {
            "textblock": "AIM OF THE WORK The study will compare the luteal phase (early) administration of clomiphene\n      citrate to the conventional (late) administration of the same drug in the follicular phase\n      as regards ovarian response in PCOS.\n\n      Research Question What is the difference between administration of clomiphene citrate in the\n      luteal phase and the follicular phase for ovulation induction in women with PCOS? Research\n      Hypothesis Luteal phase administration of clomiphene citrate protocol gives better results\n      than conventional administration of clomiphene citrate in the follicular phase as regards\n      ovarian response in PCOS.\n\n      Subjects and methods\n\n      Study design:\n\n      This prospective crossover randomized controlled clinical trial will be conducted in\n      infertility outpatient clinic in Ain Shams Maternity Hospital.\n\n      Sample size calculation:\n\n      The required sample size has been estimated using the G*Power© software (Institut für\n      Experimentelle Psychologie, Heinrich Heine Universität, Düsseldorf, Germany) version 3.1.7.\n\n      The primary outcome measures are the total number of follicles, number of follicles > 14 mm\n      in diameter, number of follicles > 18 mm in diameter.\n\n      The secondary outcome measure is endometrial thickness. A previous study reported that the\n      mean (±SD) total number of follicles was 5.1 (±0.41) follicles for the early CC protocol\n      compared with 2.8 (±3.1) follicles for the late CC protocol (Badawy et al., 2009). The same\n      study of Badawy et al (2009) reported that mean (±SD) number of follicles > 14 mm in\n      diameter was 3.0 (±0.28) follicles and 1.5 (±0.18) follicles in the early CC and late CC\n      protocols, respectively. The mean (±SD) number of follicles > 18 mm in diameter was reported\n      to be 2.1 (±0.15) follicles and 1.3 (±0.32) follicles in the early CC and late CC protocols,\n      respectively. As regards the endometrial thickness at hCG administration, the mean (±SD)\n      thickness was 9.1 (±0.23) mm versus 8.2 (±0.6) mm for the early CC and late CC protocols,\n      respectively.\n\n      According to Badawy et al. (2009), the reported differences between the two protocols as\n      regards the total number of follicles, the number of follicles > 14 mm in diameter, the\n      number of follicles > 18 mm in diameter, and endometrial thickness are translated into huge\n      effect sizes (Cohen's d) of d = 6.3, d = 6.4, d = 3.2, and d = 1.98, respectively. The\n      effect size (d) is calculated as follows: d=  ((x1-x2))/sp, where (x1 - x2) is the\n      difference between the means of the two protocols and sp is the pooled standard deviation.\n\n      Consequently, it is estimated that a sample of 45 patients per group would achieve a power\n      of 80% (type II error = 0.2) to detect a medium-to-large effect size of d = 0.6 as regards\n      the primary outcome measures. This effect size is selected as it may be considered a\n      clinically relevant difference to seek. The test statistic used is the two-sided t test and\n      significance is targeted at the 95% confidence level (type I error = 0.05).\n\n      Randomization method Sample randomization has been done by using (Random Allocation\n      Software, Version 1.0) (Table 1.) Statistical methods Statistical analysis will be done on a\n      personal computer using IBM© SPSS© Statistics version 21 (IBM© Corp., Armonk, NY, USA).\n\n      Data will be collected, tabulated then analyzed using appropriate statistical tests. The\n      D'Agostino-Pearson test will be used to test the normality of numerical data distribution.\n      Numerical data will be presented as mean and standard deviation (if normally distributed) or\n      as median and interquartile range (if skewed). Categorical data will be presented as number\n      and percentage or as ratio.\n\n      The Student t test will be used to compare normally distributed numerical data.  For skewed\n      data, the Mann-Whitney U test will be used. The chi square test or (Fisher's exact test,\n      when appropriate) will be used to compare categorical data P < 0.05 will be considered\n      statistically significant. Inclusion Criteria Women aged 20-40 years old.\n\n      Patients with diagnosis of PCOS based on the 2003 ESHRE/ASRM (Rotterdam) criteria: to\n      include two of the following, in addition to exclusion of related disorders:\n\n      Oligo / anovulation Hyperandrogenism and/or Hyperandrogenemia Polycystic ovaries by U/S i.e.\n      at least one ovary showing either 1 - 12 more follicles (2-9 mm in diameter) or ovarian\n      volume > 10 mm.\n\n      Exclusion Criteria Age < 20 or > 40. Major pelvic pathology. Ovarian masses. Infertility due\n      to causes other than ovarian factors e.g. Bilateral tubal block Congenital anomaly of the\n      uterus Male factor of infertility Liver disease Other endocrinopathies e.g.\n      hyperprolactinemia, Lipoid Congenital Adrenal Hyperplasia (LCAH), hypothyroidism,\n      hyperthyroidism and Cushing's disease.\n\n      Data Collection and Schedule\n\n      Enrollment (recruitment) Data: Following admission into the study, the case record form (CRF\n      1) will be filled, including demographic information, entailing patient's age, parity,\n      medical and surgical histories, and indications for the surgery. Consent will be taken from\n      every patient after detailed explanation of the study.\n\n      Pregnancy test will be done by measuring serum human chorionic gonadotropin to exclude\n      pregnancy.\n\n      Basic investigations will be done, once, before starting the trial including, serum Follicle\n      stimulating hormone, serum Luteinizing hormone, serum Prolactin, serum Estradiol.\n\n      Subjects will be asked to contact investigators and present themselves to be assigned to one\n      of the CC administration two protocols  according to the computer-generated randomization\n      plan.  Each patient will have a Case Record Form (CRF II) in which the data will be\n      recorded.\n\n      Subjects will be divided into two groups:\n\n      Group 1 (study group): will include 45 patients to whom 100 mg of CC will be administrated\n      daily for five days starting the next day after finishing MPA (medroxyprogesterone acetate)\n      10 mg tablet for five days, for one menstrual cycle, then a wash out period for another\n      menstrual cycle, then the group treatment plan is shifted to administration of 100 mg of CC\n      daily for five days starting on day 2 of the cycle induced by MPA for another menstrual\n      cycle.\n\n      Group 2 (control group): will include 45 patients to whom 100 mg of CC will be administrated\n      daily for five days starting on day 2 of the cycle induced by MPA, for one menstrual cycle,\n      then a wash out period for another menstrual cycle, then the group treatment plan is shifted\n      to administration of 100 mg of CC daily for five days starting the next day after finishing\n      MPA (medroxyprogesterone acetate) 10 mg tablet for five days for another menstrual cycle.\n\n      Fig. 2: Crossover study design On day 14 of the cycle, patients in both study groups will be\n      monitored by transvaginal ultrasound for the mean follicular volume (folliculometry) and\n      endometrial thickness.\n\n      Results:\n\n      Results will be tabulates and statistically analyzed according to Consolidated Standards of\n      Reporting Trials (CONSORT) guidelines.\n\n      Ethical and Legal Aspects Good Clinical Practice (GCP) The procedures set out in this study\n      protocol, pertaining to the conduct, evaluation and documentation of this study, are\n      designed to ensure that the investigators abide by the principles of good clinical practice\n      and the ethical principles laid down in the current revision of the Declaration of Helsinki.\n\n      Delegation of Investigator Responsibilities The investigator will ensure that all persons\n      assisting with the trial are adequately informed about the protocol, any amendments to the\n      protocol, the study treatments, and their trial-related duties and functions. The\n      investigator will maintain a list of sub-investigators and other appropriately qualified\n      person to whom he or she has delegated significant trial-related duties.\n\n      Patient Information and Informed Consent Before being admitted to the clinical study, the\n      patient must consent to participate after the nature, scope, and possible consequences of\n      the clinical study have been explained in a form understandable to her [Form 01]. An\n      informed consent document, in Arabic language, contains all locally required elements and\n      specifies who informed the patient [Form 02]. After reading the informed consent document,\n      the patient must give consent in writing. The patient's consent must be confirmed at the\n      time of consent by the personally dated signature of the patient and by the personally dated\n      signature of the person conducting the informed consent discussions.\n\n      If the patient is unable to read, oral presentation and explanation of the written informed\n      consent form and information to be supplied to patients must take place in the presence of\n      an impartial witness. Consent must be confirmed at the time of consent orally and by the\n      personally dated signature of the patient or by a local legally recognized alternative\n      (e.g., the patient's thumbprint or mark). The witness and the person conducting the informed\n      consent discussions must also sign and personally date the consent document.\n\n      The original signed consent document will be retained by the investigator. The investigator\n      will not undertake any measures specifically required only for the clinical study until\n      valid consent has been obtained.\n\n      Confidentiality:\n\n      Only the patient number and patient initials will be recorded in the CRF, and if the\n      patients name appears on any other document (e.g., pathologist report), it must be kept in\n      privacy by the investigators. The investigator will maintain a personal patient\n      identification list (patient numbers with the corresponding patient names) to enable records\n      to be identified.\n\n      Protocol Approval:\n\n      Before the beginning of the study and in accordance with the local regulation followed, the\n      protocol and all corresponding documents will be declared for Ethical and Research approval\n      by the Council of OB/GYN Department, Ain Shams University. Furthermore, the approval of the\n      study protocol will be granted by Ethics Research Committee (ERC), Faculty of Medicine, Ain\n      Shams University (ASU), with presentation of patient's information leaflet, consent form,\n      and case record data form (CRF).\n\n      Discussion. Summary and conclusion."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        A. Women aged 20-40 years old.\n\n        B. Patients with diagnosis of PCOS based on the 2003 ESHRE/ASRM (Rotterdam) criteria: to\n        include two of the following, in addition to exclusion of related disorders:\n\n          1. Oligo / anovulation\n\n          2. Hyperandrogenism and/or Hyperandrogenemia\n\n          3. Polycystic ovaries by U/S i.e. at least one ovary showing either 1 - 12 more\n             follicles (2-9 mm in diameter) or ovarian volume > 10 mm.\n\n        Exclusion Criteria:\n\n        A. Age < 20 or > 40. B. Major pelvic pathology. C. Ovarian masses. D. Infertility due to\n        causes other than ovarian factors e.g.\n\n          1. Bilateral tubal block\n\n          2. Congenital anomaly of the uterus\n\n          3. Male factor of infertility E. Liver disease F. Other endocrinopathies e.g.\n             hyperprolactinemia, Lipoid Congenital Adrenal Hyperplasia (LCAH), hypothyroidism,\n             hyperthyroidism and Cushing's disease."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02024984", 
            "org_study_id": "LPFPCCPCOS"
        }, 
        "intervention": {
            "arm_group_label": [
                "Group A", 
                "Group B"
            ], 
            "description": "Group A (study group) 'Luteal Clomid': will include 45 patients to whom 100 mg of CC will be administrated daily for five days starting the next day after finishing MPA (medroxyprogesterone acetate) 10 mg tablet for five days, for one menstrual cycle, then a wash out period for another menstrual cycle, then the group treatment plan is shifted to administration of 100 mg of CC daily for five days starting on day 2 of the cycle induced by MPA for another menstrual cycle.\nGroup B (control group)'Follicular Clomid': will include 45 patients to whom 100 mg of CC will be administrated daily for five days starting on day 2 of the cycle induced by MPA, for one menstrual cycle, then a wash out period for another menstrual cycle, then the group treatment plan is shifted to administration of 100 mg of CC daily for five days starting the next day after finishing MPA (medroxyprogesterone acetate) 10 mg tablet for five days for another menstrual cycle.", 
            "intervention_name": "Clomiphene Citrate", 
            "intervention_type": "Drug", 
            "other_name": "Clomid"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Citric Acid", 
                "Clomiphene", 
                "Medroxyprogesterone Acetate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "LPFPCCPCOS", 
        "lastchanged_date": "March 10, 2014", 
        "location": [
            {
                "contact": {
                    "email": "elbohoty79@yahoo.com", 
                    "last_name": "Ahmed EH Elbohoty, MD", 
                    "phone": "00201005646995"
                }, 
                "facility": {
                    "address": {
                        "city": "Cairo", 
                        "country": "Egypt"
                    }, 
                    "name": "Ain Shams Maternity Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Mohammed Abdemoez, MBBCh", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Ahmed EH Elbohoty, MD", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Ahmed Elsayed Elbohoty, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Cairo", 
                        "country": "Egypt"
                    }, 
                    "name": "Ain Shams Maternity Hospital"
                }, 
                "investigator": {
                    "last_name": "Ahmed EH Elbohoty, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Egypt"
        }, 
        "number_of_arms": "2", 
        "official_title": "Luteal Phase Versus Follicular Phase Administration of Clomiphene Citrate in PCOS, A Randomized Controlled Trial", 
        "overall_contact": {
            "email": "elbohoty79@yahoo.com", 
            "last_name": "Ahmed Elsayed elbohoty, MD", 
            "phone": "+201005646995"
        }, 
        "overall_official": {
            "affiliation": "Resident Doctor", 
            "last_name": "Mohammed AA ALI, MBBCH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Egypt: Ministry of Higher Education", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "the total number of follicles, number of follicles > 14 mm in diameter, number of follicles > 18 mm in diameter.", 
            "measure": "the total number of follicles, number of follicles > 14 mm in diameter, number of follicles > 18 mm in diameter.", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02024984"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ain Shams Maternity Hospital", 
            "investigator_full_name": "Ahmed E Elbohoty, MD", 
            "investigator_title": "Lecturer in OB GYN", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "endometrial thickness", 
            "measure": "endometrial thickness", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "Ain Shams Maternity Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ain Shams Maternity Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}