{
    "clinical_study": {
        "@rank": "117598", 
        "acronym": "CHICA-MLP", 
        "arm_group": [
            {
                "arm_group_label": "Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Use of the complete CHICA MLP module in routine clinical care.  The MLP module screens families for medical-legal issues, alerts the physician to there presences and provides guidance and referral materials to help the physician resolve the issues."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Active Comparator", 
                "description": "CHICA without the MLP module. This version includes a module that screens families for medical-legal issue but does not provide additional guidance or referrals to resolve them."
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators hypothesize that by adding a patient screening and physician alerting\n      module to a computer-based decision support system, the investigators can improve the\n      detection and management of legal issues that may affect children's health.  this randomized\n      controlled trial will place the module in two clinics using the CHICA decision support\n      system and compare the rate of detection and resolution of medical-legal issues in those\n      clinics compared to two clinics using the CHICA system without the medical-legal module."
        }, 
        "brief_title": "Computer-Supported Management of Medical-Legal Issues Impacting Child Health", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Preventive Care", 
            "Unsafe Rental Housing Conditions", 
            "Utility Shut-off", 
            "Food Insecurity", 
            "Homelessness"
        ], 
        "detailed_description": {
            "textblock": "Social determinants of health are the circumstances in which people are born, live, work and\n      age; as well as the systems that are put in place to deal with illness and disability.\n      Dramatic differences in health are closely related to degrees of social and economic\n      disadvantage.  For example, poverty-induced hardships such as food insecurity, utility\n      shut-offs and substandard housing all have the potential to negatively impact health.  In\n      the United States, there exist many laws and policies designed to address such issues.  For\n      example, the Supplemental Nutrition Assistance Program (SNAP) seeks to address food\n      insecurity by providing a means for financially eligible recipients to access nutritious\n      food. When an individual is wrongly denied SNAP benefits, legal remedies are available.\n      Access to legal aid, much like access to nutritious food, is often limited by social and\n      economic disadvantage.  It has been demonstrated that most legal problems experienced by\n      low-income individuals remain unresolved, with fewer than one in five being addressed with\n      the help of a lawyer.\n\n      A child's health status may be negatively affected when he or she does not receive the\n      benefit of laws designed to address such social determinates of health.  Unhealthy housing\n      may lead to an increased risk of preventable injury or, in the case of dangerous molds,\n      asthma.  An excessively cold environment brought on by a utility shut-off may also trigger\n      childhood asthma, or result in a family's decision to trade-off food for heat.  Poor\n      nutrition may contribute to any number of deficiencies impacting a child's health. Laws\n      addressing such issues include those that require landlords to mitigate dangerous rental\n      housing conditions, those that protect access to utilities in certain circumstances, and\n      those that protect against unlawful denials of food-benefit programs.\n\n      Medical-legal Partnerships bring health care providers together with lawyers to address\n      social and legal needs, such as those described above, which may result in poor health\n      outcomes.  Such partnerships across the nation provide direct legal advice and assistance to\n      patients, create internal systems that improve health care delivery, and promote change at a\n      policy level beyond discrete systems.  This study has been designed to expand upon the\n      current medical-legal partnership concept and mitigate health disparities by creating an\n      innovative system that dramatically increases the identification of medical-legal issues in\n      pediatric clinics, improves the delivery of appropriate physician counseling and streamlines\n      access to legal resources when legal remedies are needed.\n\n      The investigators propose to intelligently insert a medical-legal issue screening tool and\n      tailored decision support protocol into the regular health care delivery process of our\n      existing computerized clinical decision support system (CDSS), the Child Health Improvement\n      through Computer Automation (CHICA) system. In short, a series of screening questions\n      regarding common legal issues that have the potential to negatively impact child health will\n      be included on a pre-screener form for all patients ≤36 months of age.  This form will be\n      printed on paper and completed by the presenting caregiver in the waiting room.  Answers to\n      the questions will then be scanned into the CHICA system prior to the physician encounter\n      and analyzed along with previously existing medical record information to generate the\n      content for a tailored physician worksheet and handouts.  Together, these documents will\n      help guide physicians through the process of confirming identified medical-legal issues and\n      providing the most appropriate interventions in terms of education and/or referrals to a\n      medical-legal expert.  This process as a whole will help physicians to accurately identify\n      such issues and immediately address them in an appropriate and sensitive way.\n\n      The investigators hypothesize that our innovative use of the CHICA computerized decision\n      support system to identify and address medical-legal issues in a consistent, appropriate and\n      effective way will help diminish the barriers that physicians often cite when questioned\n      about identifying medical-legal issues and taking steps to help address them. For example,\n      the investigators anticipate that our utilization of waiting room time to administer the\n      initial pre-screener questions will help minimize concerns about time constraints, and\n      CHICA's generation of highly-tailored worksheets that direct physicians through the process\n      of dealing with positive screens will help address physician concerns about lack of\n      education or experience with medical-legal issues.\n\n      To summarize, the investigators intend first to expand and modify the CHICA system to assist\n      pediatricians with the identification and management of four common medical-legal problems\n      (homelessness, unsafe rental home conditions, inadequate access to necessary utilities and\n      food insecurity) that have the potential to adversely impact child health (AIM 1). The\n      investigators will then evaluate the effect of the CHICA medical-legal module on the\n      identification and mitigation of medical-legal problems in four pediatric practices by\n      evaluating rates of medical-legal issue identification via pre/post chart abstraction, and\n      evaluating actions taken by physicians and patient caregivers (as reported in caregiver\n      interviews) to mitigate identified medical-legal issues (AIM 2). Next, the investigators\n      will evaluate physician and patient caregiver satisfaction with the CHICA medical-legal\n      module by evaluating physician comfort with medical-legal issue identification and\n      acceptance of the CHICA medical-legal module via physician survey, and evaluating patient\n      caregiver perceptions (as reported in caregiver interviews) about physicians' handling of\n      medical-legal issues and the CHICA medical-legal module process (AIM 3). Lastly, the\n      investigators will evaluate the impact of the CHICA medical-legal module on healthcare\n      utilization by comparing the overall utilization of Medicaid patients in our intervention\n      population to Medicaid patients in our control population over the course of 18 months (AIM\n      4)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 0 to 3 years\n\n          -  Attending one of the intervention or control clinics in Indianapolis\n\n        Exclusion Criteria:\n\n          -  Inability to complete study materials (provided in English and Spanish"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "36 Months", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "1200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01800669", 
            "org_study_id": "1R01HS020640-01A1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Intervention", 
                "description": "The MLP module screens families for medical-legal issues, alerts the physician to there presences and provides guidance and referral materials to help the physician resolve the issues.", 
                "intervention_name": "CHICA MLP Module", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Control", 
                "description": "Clinics in the control group will have the CHICA system, but without the MLP module.  It will screen for medical-legal issues but will not provide additional guidance and referrals to help resolve them.", 
                "intervention_name": "CHICA without the MLP module", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Computer based clinical decision support", 
            "medical legal partnership", 
            "child", 
            "pediatrics"
        ], 
        "lastchanged_date": "February 27, 2013", 
        "link": {
            "description": "Research Group Carrying out the Study", 
            "url": "http://www.ichsr.org/"
        }, 
        "location": {
            "contact": {
                "last_name": "Downs", 
                "phone": "317-278-0552"
            }, 
            "facility": {
                "address": {
                    "city": "Indianapolis", 
                    "country": "United States", 
                    "state": "Indiana", 
                    "zip": "46202"
                }, 
                "name": "Wishard/Eskenazi Hospital Clinics"
            }, 
            "investigator": {
                "last_name": "Stephen M Downs, MD, MS", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Computer-Supported Management of Medical-Legal Issues Impacting Child Health", 
        "overall_contact": {
            "email": "stmdowns@iu.edu", 
            "last_name": "Stephen M Downs, MD, MS", 
            "phone": "317-278-0552"
        }, 
        "overall_official": {
            "affiliation": "Indiana University", 
            "last_name": "Stephen M Downs, MD, MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Rates of detection of medical-legal issues among families of children attending intervention or control clinics.  Outcome will be assessed by chart abstraction before and one year after onset of the intervention.", 
            "measure": "Rates of detection of medical-legal issues", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01800669"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Rates of resolution of medical-legal issues among families with medical-legal issues will be assessed by face-to-face interviews of care givers seeking healthcare for their children in one of the study clinics.", 
            "measure": "Rates of resolution of medical-legal issues.", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "Indiana University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Indiana University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Investigator, Outcomes Assessor), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}