{
    "clinical_study": {
        "@rank": "24965", 
        "acronym": "STAT-ED", 
        "arm_group": [
            {
                "arm_group_label": "Enhanced Usual Care", 
                "arm_group_type": "No Intervention", 
                "description": "Participants in this arm of the study will receive a standard, usual care psychological risk assessment by a social worker and then recommended to a mental health referral."
            }, 
            {
                "arm_group_label": "STAT-ED Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Participants in this group will receive a motivational interview conducted by a study trained social worker, where the social worker and the family will discuss the participants issues, thoughts and feelings about receiving treatment, barriers to treatment and methods of overcoming those barriers.  The study trained social worker will also make a referral for a mental health follow-up for the patient."
            }
        ], 
        "brief_summary": {
            "textblock": "This study looks to implement a novel intervention (STAT-ED) for children who screen\n      positive to suicide ideation.  The intervention looks to collect data from several different\n      measures and then randomize participants into one of two groups: a control group where the\n      participant will be set up with a mental health referral from a psychiatric social worker;\n      or if randomized into the STAT-ED intervention, the adolescent and parent will receive a\n      brief motivational interview, barrier reduction discussion, referral and limited case\n      management by the study social worker to enhance outpatient mental health follow up after\n      discharge from the ED.\n\n      The hypothesis of the study is patients who are randomized into the STAT-ED intervention\n      group will have a significantly higher rate of initiating mental health treatment and will\n      attend more mental health treatment sessions in the two months after the ED visit compared\n      with adolescents in the control group.  Secondary aims of this study look to determine\n      whether the effectiveness of the STAT-ED intervention differs by age, gender, or ethnicity;\n      and evaluate predictors and mediators of mental health treatment engagement."
        }, 
        "brief_title": "STAT-ED: Suicidal Teens Accessing Treatment After an Emergency Department Visit", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Suicide", 
        "condition_browse": {
            "mesh_term": [
                "Emergencies", 
                "Suicide"
            ]
        }, 
        "detailed_description": {
            "textblock": "The STAT-ED study is a two site study conducted by Cincinnati Children's Hospital and\n      Nationwide Children's Hospital that is looking to test the effectiveness of a brief\n      treatment engagement intervention termed Suicidal Teens Accessing Treatment After an ED\n      Visit (STAT-ED) for adolescents seeking treatment in the ED for non-psychiatric concerns but\n      identified via systematic screening as being at risk for suicide.  In this study,\n      investigators from both institutions will recruit and randomize 160 adolescents (80 per\n      site) to either(a) the STAT-ED intervention or (b) enhanced usual care group (EUC).  The EUC\n      group consist of a brief consultation by an ED social worker and a mental health referral\n      for the participant facilitated by the Psychiatric Intake Response Center.  The STAT-ED\n      intervention targets family engagement, problem solving, motivational interviewing,\n      assistance with referral and limited case management during the transition from the ED to\n      outpatient care with the goal of maximizing the initiation of mental health treatment and\n      aftercare among youth screening positive for previously unrecognized suicide risk.  A study\n      trained research coordinator who is blinded to the participants treatment allocation will\n      contact the participants via telephone at two months and six months post ED visit in order\n      to ascertain initiation and attendance of the mental health follow-up, as well as an\n      assessment of suicidal ideation and depression."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients who arrive in the ED who are between the ages of 12-17 years old\n\n          -  Screen positive on the Ask Suicide-Screening Questions (ASQ) tool\n\n          -  Have had no contact with a mental health provider in the 90 days preceding   the\n             current ED visit\n\n          -  Are stable as determined by vital signs and triage criteria\n\n        Exclusion Criteria:\n\n          -  Patients who present in the ED with a chief complaint of suicidal behavior\n\n          -  Those who present in the ED with a primary or secondary psychiatric concern\n\n          -  Those without access to a telephone/cell phone\n\n          -  Those unable to adequately understand the study process\n\n          -  Those families unable to speak or read English adequately to participate in study\n             procedures\n\n          -  Patients who have altered mental status either due to illness or medication (pain\n             medications)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "17 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "160", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01779414", 
            "org_study_id": "CINC-2012-3660"
        }, 
        "intervention": {
            "arm_group_label": "STAT-ED Intervention", 
            "description": "Participants in this group will receive a motivational interview conducted by a study trained social worker, where the social worker and the family will discuss the participants issues, thoughts and feelings about receiving treatment, barriers to treatment and methods of overcoming those barriers. The study trained social worker will also make a referral for a mental health follow-up for the patient.", 
            "intervention_name": "STAT-ED Intervention", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Suicide Ideation", 
        "lastchanged_date": "June 5, 2013", 
        "location": [
            {
                "contact": {
                    "email": "Jacqueline.grupp-phelan@cchmc.org", 
                    "last_name": "Jacqueline Grupp-Phelan, M.D., M.P.H.", 
                    "phone": "513-636-3465"
                }, 
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45229"
                    }, 
                    "name": "Cincinnati Children's Hospital Medical Center"
                }, 
                "investigator": {
                    "last_name": "Jacqueline Grupp-Phelan, M.D., M.P.H.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Jeff.Bridge@nationwidechildrens.org", 
                    "last_name": "Jeff Bridge, Ph.D.", 
                    "phone": "614-722-3066"
                }, 
                "facility": {
                    "address": {
                        "city": "Columbus", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "43205"
                    }, 
                    "name": "Nationwide Children's Hospital"
                }, 
                "investigator": {
                    "last_name": "Jeff Bridge, Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "STAT-ED: Suicidal Teens Accessing Treatment After an Emergency Department Visit", 
        "other_outcome": {
            "description": "Evaluate predictors and mediators of mental health treatment engagement.  We hypothesize that mental health treatment engagement in both arms will be predicted by higher clinical suicide severity, lower family barriers to treatment, and lower service access barriers.  High scores in the action stage of change will predict successful mental health treatment engagement, in general, but particularly for those enrolled in STAT-ED.", 
            "measure": "Predictors and Mediators of Mental Health Treatment Engagement", 
            "safety_issue": "No", 
            "time_frame": "Three years"
        }, 
        "overall_contact": {
            "email": "Jacqueline.grupp-phelan@cchmc.org", 
            "last_name": "Jacqueline Grupp-Phelan, M.D., M.P.H.", 
            "phone": "513-636-3465"
        }, 
        "overall_contact_backup": {
            "email": "Jeff.Bridge@nationwidechildrens.org", 
            "last_name": "Jeffrey Bridge, Ph.D.", 
            "phone": "614-722-3066"
        }, 
        "overall_official": {
            "affiliation": "Children's Hospital Medical Center, Cincinnati", 
            "last_name": "Jacqueline Grupp-Phelan, M.D., M.P.H.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Cincinnati Children's Hospital Medical Center", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Adolescents receiving the STAT-ED intervention will have a significantly higher rate of initiating mental health treatment and will attend more mental health treatment sessions in the two months after the ED visit compared with adolescents in the EUC condition.  STAT-ED will also be superior to the EUC arm in reducing suicidal ideation and depression symptoms at two months and six months.", 
            "measure": "STAT-ED Intervention Superior to EUC Group", 
            "safety_issue": "No", 
            "time_frame": "Three years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01779414"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To determine whether the effectiveness of the STAT-ED intervention differs by age, gender, ethnicity, or other demographic variables.", 
            "measure": "Demographic Differences", 
            "safety_issue": "No", 
            "time_frame": "Three years"
        }, 
        "source": "Children's Hospital Medical Center, Cincinnati", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institutes of Health (NIH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Children's Hospital Medical Center, Cincinnati", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}