{
    "clinical_study": {
        "@rank": "38552", 
        "acronym": "AP@home04", 
        "arm_group": [
            {
                "arm_group_label": "Florence D2A Closed Loop Glucose control", 
                "arm_group_type": "Experimental", 
                "description": "Subjects glucose levels are controlled by Florence D2A or similar closed loop insulin delivery system"
            }, 
            {
                "arm_group_label": "CSII with real-time CGM", 
                "arm_group_type": "Active Comparator", 
                "description": "Subject glucose level controlled by usual insulin pump therapy in conjunction with real time continuous glucose monitoring (FreeStyle Navigator CGM)"
            }
        ], 
        "brief_summary": {
            "textblock": "The main objective of this study is to determine whether day and night closed-loop insulin\n      delivery for 12 weeks under free living conditions is superior to addition of real-time\n      continuous glucose monitoring in adults with type 1 diabetes and sub-optimal glucose control\n      on insulin pump therapy.\n\n      This is an open-label, multi centre, randomised, crossover design study, involving a 6 to 8\n      week run-in period, during which glucose control will be optimised by a professional pump\n      educator, followed by two 3 months study periods during which glucose levels will be\n      controlled either by an automated closed-loop system or by subjects usual insulin pump\n      therapy augmented with real-time continuous glucose monitoring  in random order. A total of\n      up to 42 adults (aiming for 30 completed subjects) aged 18 years and older with T1D on\n      insulin pump therapy will be recruited through diabetes clinics and other established\n      methods in participating centres. Subjects who drop out of the study within the first 6\n      weeks of the first intervention arm will be replaced.\n\n      Subjects will receive appropriate training in the safe use of closed-loop insulin delivery\n      system. Subjects will have regular contact with the study team during the home study phase\n      including 24/7 telephone support. Subjects will be discouraged from international travel\n      during the first two weeks of closed-loop use.\n\n      The primary outcome is time spent in target range between 3.9 and 10.0 mmol/L as recorded by\n      CGM (adjusted for potential over-estimation) during home stay. Secondary outcomes are the\n      HbA1c, time spent with glucose levels above and below target, as recorded by CGM, and other\n      CGM-based metrics."
        }, 
        "brief_title": "Closing the Loop in Adults With Sub-optimally Controlled Type 1 Diabetes Under Free Living Conditions", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Type 1 Diabetes", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. The subject has type 1 diabetes as defined by WHO\n\n          2. The subject is 18 years of age or older\n\n          3. The subject will have been on an insulin pump for at least 6 months with good\n             knowledge of insulin self-adjustment including carbohydrate counting\n\n          4. The subject is treated with one of the rapid acting insulin analogues (Insulin\n             Aspart, Insulin Lispro or Insulin Glulisine)\n\n          5. HbA1c ≥7.5% (58mmol/mmol) and ≤ 10% (86 mmol/mmol) based on analysis from central\n             laboratory or equivalent\n\n          6. The subject is willing to perform regular finger-prick blood glucose monitoring, with\n             at least 6 measurements per day\n\n          7. The subject is willing to wear closed-loop system at home and at work place\n\n          8. The subject is willing to follow study specific instructions\n\n          9. The subject is willing to upload pump and CGM data at regular intervals\n\n         10. Female subjects of child bearing age should be on effective contraception and must\n             have a negative urine-HCG pregnancy test at screening. In addition in Germany,  women\n             of childbearing potential must use a highly effective method of birth control, which\n             is defined as those which result in a low failure rate (i.e. less than 1% per year)\n             and must use two independent methods of contraception, e.g. diaphragm and\n             spermicide-coated condom.\n\n        Exclusion Criteria:\n\n          1. Non-type 1 diabetes mellitus\n\n          2. Any other physical or psychological disease or condition likely to interfere with the\n             normal conduct of the study and interpretation of the study results\n\n          3. Current treatment with drugs known to have significant interference with glucose\n             metabolism, such as systemic corticosteroids, as judged by the investigator\n\n          4. Known or suspected allergy against insulin\n\n          5. Subjects with clinically significant nephropathy, neuropathy or proliferative\n             retinopathy as judged by the investigator\n\n          6. Significantly reduced hypoglycaemia awareness as judged by the investigator\n\n          7. More than one episode of severe hypoglycaemia as defined by American Diabetes\n             Association (31) in preceding 6 months (Severe hypoglycaemia is defined as an event\n             requiring assistance of another person to actively administer carbohydrates,\n             glucagon, or take other corrective actions).\n\n          8. Random C-peptide > 100pmol/l with concomitant plasma glucose >4 mM(72 mg/dl)\n\n          9. Total daily insulin dose > 2 IU/kg/day\n\n         10. Subject is pregnant or breast feeding or planning pregnancy in near future (within\n             next 3 months)\n\n         11. Severe visual impairment\n\n         12. Severe hearing impairment\n\n         13. Subjects using implanted internal pacemaker\n\n         14. Lack of reliable telephone facility for contact\n\n         15. Subject not proficient in English (UK) or German (Germany and Austria)\n\n         16. Subjects who are living alone\n\n        Additional exclusion criteria specific for Austria and Germany\n\n          1. Positive results on urine drug screen (amphetamines/metamphetamines, barbiturates,\n             benzodiazepines, cannabinoids, cocaine, opiates).\n\n          2. Positive alcohol breath test.\n\n        Additional exclusion criteria specific for Germany only\n\n          1. Positive reaction to any of the following tests: hepatitis B surface (HBs) antigen,\n             anti-hepatitis C virus (anti-HCV) antibodies, anti-human immunodeficiency virus (HIV)\n             1 antibodies, anti-HIV2 antibodies.\n\n          2. Significantly reduced hypoglycaemia awareness withGold score ≥ 4 according to Geddes\n             J et al, Diabetes Care 2007\n\n          3. Serious macro- and microangiopathy\n\n          4. Serious anomalies of the skin\n\n          5. Serious skin diseases (e.g. psoriasis vulgaris, bacterial skin diseases) located at\n             places of the body, which potentially are possible to be used for localisation of the\n             glucose sensor)\n\n          6. Renal insufficiency\n\n          7. Epilepsy\n\n          8. Eating disorders (like bulimia or anorexia nervosa)\n\n          9. Disorders of the lipid metabolism\n\n         10. Blood transfusion requiring patients\n\n         11. Psychiatric diseases and related conditions\n\n         12. Patients with frequent catheter abscesses having occurred in connection with the pump\n             therapy\n\n         13. Patients with medically documented allergy towards the adhesive (glue) of plasters\n\n         14. Abnormal blood values for:\n\n               -  the creatinine clearance,\n\n               -  erythropoietin,\n\n               -  TSH.\n\n         15. Patients with the following concomitant medications or misuse of substances:\n\n               -  steroids,\n\n               -  anticoagulant therapies.\n\n         16. Patients with a planned intervention under general anaesthesia.\n\n         17. Patients who do shift work"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01961622", 
            "org_study_id": "AP@home04"
        }, 
        "intervention": [
            {
                "arm_group_label": "Florence D2A Closed Loop Glucose control", 
                "description": "Subject's glucose level will be controlled by the Florence D2A or similar automated closed loop glucose control system. The system comprises of FreeStyle Navigator 2 ® Continuous Glucose Monitoring (CGM) System (Abbott Diabetes Care, Alameda, CA, USA), Dana R Diabecare subcutaneous insulin infusion pump (Sooil Corp. Seoul, South Korea)or similar insulin pump, and MPC-based glucose control algorithm running on a smartphone", 
                "intervention_name": "Florence D2A or similar closed loop glucose control system", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "CSII with real-time CGM", 
                "description": "Subject glucose level controlled by usual insulin pump therapy in conjunction with real time continuous glucose monitoring (CGM)", 
                "intervention_name": "CSII with real-time CGM", 
                "intervention_type": "Device"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Insulin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Type 1 diabetes", 
            "Closed loop insulin delivery", 
            "Continuous subcutaneous glucose monitoring", 
            "Continuous subcutaneous insulin infusion"
        ], 
        "lastchanged_date": "April 23, 2014", 
        "location": [
            {
                "contact": {
                    "email": "thomas.pieber@medunigraz.at", 
                    "last_name": "Thomas Pieber, MD", 
                    "phone": "+43 3163 8512 383"
                }, 
                "facility": {
                    "address": {
                        "city": "Graz", 
                        "country": "Austria", 
                        "zip": "A8036"
                    }, 
                    "name": "Medical University of Graz"
                }, 
                "investigator": {
                    "last_name": "Thomas Pieber, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "sabine.arnolds@profil.com", 
                    "last_name": "Sabine Arnolds, MD", 
                    "phone": "+ 49 2131 4018 401"
                }, 
                "facility": {
                    "address": {
                        "city": "Neuss", 
                        "country": "Germany", 
                        "zip": "D41460"
                    }, 
                    "name": "Profil Institut für Stoffwechselforschung GmbH"
                }, 
                "investigator": {
                    "last_name": "Sabine Arnolds, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "jfh31@medschl.cam.ac.uk", 
                    "last_name": "Josephine Hays", 
                    "phone": "00 44 1223 769084"
                }, 
                "facility": {
                    "address": {
                        "city": "Cambridge", 
                        "country": "United Kingdom", 
                        "zip": "CB2 0QQ"
                    }, 
                    "name": "University of Cambridge"
                }, 
                "investigator": [
                    {
                        "last_name": "Mark Evans, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Lalantha Leelarathna, MRCP(UK)", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "Austria", 
                "Germany", 
                "United Kingdom"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "An Open-label, Multi-centre, Randomised, Two-period, Crossover Study to Assess the Efficacy, Safety and Utility of 12 Week Day and Night Automated Closed-loop Glucose Control Under Free Living Conditions Compared to Conventional Insulin Pump Therapy Combined With Continuous Glucose Monitoring in Adults With Type 1 Diabetes With Sub-optimal Glucose Control", 
        "other_outcome": [
            {
                "description": "CGM accuracy during 3 months home period; Capillary glucose  vs. CGM will be evaluated using standard measures of numerical and clinical accuracy including absolute relative deviation and error grid analysis", 
                "measure": "Accuracy of CGM", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }, 
            {
                "description": "Per protocol analysis will be conducted to explore the relationship between usage of study treatments and study outcomes.", 
                "measure": "Per Protocol Analysis", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }, 
            {
                "description": "Following outcomes will be calculated separately for participants with baseline HbA1c <8.5% vs. ≥ 8.5%\nTime spent with CGM glucose concentration in the target range (3.9-10.0mmol/L), Time spent with CGM glucose levels in hypoglycaemic range (< 3.9 mmol/L), Time spent with CGM glucose levels in hyperglycaemic range (> 10.0 mmol/L), Mean CGM glucose levels and the AUC below 3.5mmol/l based on continuous subcutaneous glucose monitoring", 
                "measure": "Effect of study intervention based on pre-study glycaemic control", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }
        ], 
        "overall_contact": {
            "email": "jfh31@medschl.cam.ac.uk", 
            "last_name": "Josephine Hays", 
            "phone": "00 44 769084"
        }, 
        "overall_official": {
            "affiliation": "University of Cambridge", 
            "last_name": "Roman Hovorka, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Time spent in the target glucose range from 3.9 to 10.0 mmol/l based on subcutaneous glucose monitoring (CGM) during the 90 days of home stay. Intention to treat basis.", 
            "measure": "Time spent in the target glucose range from 3.9 to 10.0 mmol/l based on subcutaneous glucose monitoring", 
            "safety_issue": "No", 
            "time_frame": "90 days"
        }, 
        "reference": [
            {
                "PMID": "20138357", 
                "citation": "Hovorka R, Allen JM, Elleri D, Chassin LJ, Harris J, Xing D, Kollman C, Hovorka T, Larsen AM, Nodale M, De Palma A, Wilinska ME, Acerini CL, Dunger DB. Manual closed-loop insulin delivery in children and adolescents with type 1 diabetes: a phase 2 randomised crossover trial. Lancet. 2010 Feb 27;375(9716):743-51. doi: 10.1016/S0140-6736(09)61998-X. Epub 2010 Feb 4. PubMed PMID: 20138357."
            }, 
            {
                "PMID": "21493665", 
                "citation": "Hovorka R, Kumareswaran K, Harris J, Allen JM, Elleri D, Xing D, Kollman C, Nodale M, Murphy HR, Dunger DB, Amiel SA, Heller SR, Wilinska ME, Evans ML. Overnight closed loop insulin delivery (artificial pancreas) in adults with type 1 diabetes: crossover randomised controlled studies. BMJ. 2011 Apr 13;342:d1855."
            }, 
            {
                "PMID": "21343892", 
                "citation": "Hovorka R. Closed-loop insulin delivery: from bench to clinical practice. Nat Rev Endocrinol. 2011 Feb 22;7(7):385-95. doi: 10.1038/nrendo.2011.32. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01961622"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Cambridge", 
            "investigator_full_name": "Dr Roman Hovorka", 
            "investigator_title": "Director of Research", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Measure of average glycaemic control during study period", 
                "measure": "HbA1c", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }, 
            {
                "description": "Total, basal and bolus insulin dose during  90 days of home periods", 
                "measure": "Insulin dose", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }, 
            {
                "description": "Safety evaluation will comprise the number of episodes of hypoglycaemia, significant ketonemia (> 3.0mmol/l)as well as nature and severity of any other adverse events", 
                "measure": "Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "10 months"
            }, 
            {
                "description": "Utility evaluation is the frequency and duration of use of the closed-loop system at home and time between failures of closed-loop system components.", 
                "measure": "Utility Evaluation", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }, 
            {
                "description": "Time spent above and below the target glucose 3.9 to 10.0 mmol/l, during the 90 days of home periods", 
                "measure": "Continuous subcutaneous glucose monitoring (CGM) based outcome", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }, 
            {
                "description": "Average,standard deviation and coefficient of variation of  glucose levels during 90 days of home periods", 
                "measure": "Continuous subcutaneous glucose monitoring (CGM) based outcome", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }, 
            {
                "description": "The time with glucose levels < 3.5 mmol/l  and <2.8 mmol/l during 90 days of home periods", 
                "measure": "Continuous subcutaneous glucose monitoring (CGM) based outcome", 
                "safety_issue": "Yes", 
                "time_frame": "90 days"
            }, 
            {
                "description": "The time with glucose levels in the significant hyperglycaemia,(glucose levels > 16.7 mmol/l during 90 days of home periods", 
                "measure": "Continuous subcutaneous glucose monitoring (CGM) based outcome", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }, 
            {
                "description": "Low Blood Glucose Index during 90 days of home periods", 
                "measure": "Continuous subcutaneous glucose monitoring (CGM) based outcome", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }, 
            {
                "description": "Duration of periods when sensor glucose values was below 3.5mmol/l for at least 20 minutes", 
                "measure": "Continuous subcutaneous glucose monitoring (CGM) based outcome", 
                "safety_issue": "Yes", 
                "time_frame": "90 days"
            }, 
            {
                "description": "The \"Area Under the Curve\" below 3.5 mmol/l during 90 days home periods", 
                "measure": "Continuous subcutaneous glucose monitoring (CGM) based outcome", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }, 
            {
                "description": "Between 24 hour period variability: Coefficient of variation of CGM glucose between 24 hour periods (midnight to midnight)", 
                "measure": "Continuous subcutaneous glucose monitoring (CGM) based outcome", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }, 
            {
                "description": "Glucose concentration in the target range (3.9-10.0mmol/L), and above and below target range based on adjusted CGM. Adjustment described in Hovorka R et. al.; Diabetes Technol Ther 14:1-9, 2012", 
                "measure": "Continuous subcutaneous glucose monitoring (CGM) based outcome", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }, 
            {
                "description": "Time spent with CGM glucose concentration in the target range (3.9-8.0mmol/L), Mean CGM glucose levels, The AUC below 3.5mmol/l, CV of CGM glucose levels, Coefficient of variation of CGM glucose between nights and Total insulin dose during overnight period between 23:00 and 08:00", 
                "measure": "Continuous subcutaneous glucose monitoring (CGM) based outcome during overnight period between 23:00 and 08:00", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }, 
            {
                "description": "Time spent with CGM glucose concentration in the target range (3.9-10.0mmol/L), Mean CGM glucose levels, The AUC below 3.5mmol/l, CV of CGM glucose levels, Coefficient of variation of CGM glucose between days and Total insulin dose during day period between 08:00 to 23:00", 
                "measure": "Continuous subcutaneous glucose monitoring (CGM) based outcome during day period between 08:00 to 23:00", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }
        ], 
        "source": "University of Cambridge", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Profil Institut für Stoffwechselforschung GmbH", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Medical University of Graz", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Cambridge", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}