{
    "clinical_study": {
        "@rank": "11741", 
        "arm_group": [
            {
                "arm_group_label": "triple therapy", 
                "arm_group_type": "Active Comparator", 
                "description": "10 day triple therapy (PPI, amoxicillin 1g, clarithromycin 500mg twice daily)"
            }, 
            {
                "arm_group_label": "Concomitant therapy", 
                "arm_group_type": "Active Comparator", 
                "description": "10-day concomitant therapy (PPI, amoxicillin 1g, clarithromycin 500mg, metronidazole 400mg twice daily)."
            }, 
            {
                "arm_group_label": "sequential therapy", 
                "arm_group_type": "Active Comparator", 
                "description": "10-day sequential therapy (PPI and amoxicillin 1 g twice daily x 5 days followed by PPI, clarithromycin 500mg, metronidazole 400mg twice daily x 5days)"
            }
        ], 
        "brief_summary": {
            "textblock": "Triple therapy (TT) comprising proton pump inhibitor (PPI), amoxicillin 1g and\n      clarithromycin 500mg twice daily has long been considered one of the standard treatment for\n      H. pylori infection as initial studies demonstrated success rates of > 90% on per protocol\n      analysis (PP) and > 80% on intention to treat (ITT) analysis. However increasing bacterial\n      resistance, especially to clarithromycin, has been reported and there are concerns that the\n      efficacy of TT has decreased. Sequential therapy (ST) is an alternative first line therapy\n      that consists of 5 days of treatment with a PPI and amoxicillin followed by 5-day treatment\n      with the PPI and clarithromycin and metronidazole. The rationale for this approach is that\n      amoxicillin may weaken the bacterial cell wall in the initial phase of treatment, and\n      prevent the development of drug efflux channels that inhibit clarithromycin from binding to\n      ribosomes and thus help to improve the efficacy of clarithromycin in the second phase of\n      treatment. A recent meta-analysis based on mainly European studies showed that the success\n      rate of ST compared to TT was 92.8 - 96% vs. 76.2 - 78.8%. Concomitant therapy (CT) is\n      another alternative first line treatment that consists of 10 days of PPI, amoxicillin,\n      clarithromycin and metronidazole. The rationale for using CT as a first line treatment\n      option is to address the possibility of clarithromycin resistance which is increasingly\n      encountered in clinical practice. Currently there are no randomized controlled studies that\n      compared TT with ST in Singapore, although both regimens are being used in routine clinical\n      practice. The hypothesis is that ST is superior to TT as first line treatment for H. pylori\n      infection.\n\n      The study aim to compare 10-day TT  versus 10-day ST versus 10-day CT as first line\n      treatment for H. pylori infection in Singapore."
        }, 
        "brief_title": "RCT: Triple vs Sequential vs Concomitant Therapy H Pylori", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Bacterial Infection Due to Helicobacter Pylori (H. Pylori)", 
        "condition_browse": {
            "mesh_term": "Bacterial Infections"
        }, 
        "detailed_description": {
            "textblock": "Background Helicobacter pylori is a common infection in Singapore with an overall\n      seroprevalence rate of 31%. The prevalence rate increases with age and exceeds 70% among\n      those more than 65 years of age (1). H pylori is a major pathogen and is associated with\n      development of peptic ulcer disease and gastric malignancies and successful H. pylori\n      eradication has been shown to be important for both primary and secondary prevention of\n      these diseases (2). Triple therapy (TT) comprising proton pump inhibitor (PPI), amoxicillin\n      1g and clarithromycin 500mg twice daily has long been considered one of the standard\n      treatment for H. pylori infection (2, 3)  as initial studies demonstrated success rates of >\n      90% on per protocol analysis (PP) and > 80% on intention to treat (ITT) analysis . However\n      increasing bacterial resistance, especially to clarithromycin, has been reported and there\n      are concerns that the efficacy of TT has decreased. Sequential therapy (ST) is an\n      alternative first line therapy that consists of 5 days of treatment with a PPI and\n      amoxicillin followed by 5-day treatment with the PPI and clarithromycin and metronidazole.\n      The rationale for this approach is that amoxicillin may weaken the bacterial cell wall in\n      the initial phase of treatment, and prevent the development of drug efflux channels that\n      inhibit clarithromycin from binding to ribosomes and thus help to improve the efficacy of\n      clarithromycin in the second phase of treatment. A recent meta-analysis based on mainly\n      European studies showed that the success rate of ST compared to TT was 92.8 - 96% vs. 76.2 -\n      78.8% (4). Concomitant therapy (CT) is another alternative first line treatment that\n      consists of 10 days of PPI, amoxicillin, clarithromycin and metronidazole. The rationale for\n      using CT as a first line treatment option is to address the possibility of clarithromycin\n      resistance which is increasingly encountered in clinical practice (5). Currently there are\n      no randomized controlled studies that compared TT with ST in Singapore, although both\n      regimens are being used in routine clinical practice. The hypothesis is that ST is superior\n      to TT as first line treatment for H. pylori infection.\n\n      Aim 10-day triple therapy (TT) [twice daily proton pump inhibitors (PPI), amoxicillin 1 g\n      and clarithromycin 500mg] versus 10-day sequential therapy (ST) [5 day PPI and amoxicillin\n      1g twice daily followed by 5 days PPI, clarithromycin 500mg and metronidazole 400mg twice\n      daily] versus 10-day concomitant therapy (CT) [twice daily PPI, amoxicillin 1g,\n      clarithromycin 500mg and metronidazole 400mg] as first line treatment for H. pylori\n      infection.\n\n      Patients and Methods\n\n      Study Design:\n\n      Prospective randomized controlled study.\n\n      Treatment H. pylori infected patients will be randomized to be treated using either 10 day\n      TT (PPI, amoxicillin 1g, clarithromycin 500mg twice daily) or 10-day ST (PPI and amoxicillin\n      1 g twice daily x 5 days followed by PPI, clarithromycin 500mg, metronidazole 400mg twice\n      daily x 5days) or 10-day CT (PPI, amoxicillin 1g, clarithromycin 500mg, metronidazole 400mg\n      twice daily). The success of treatment will be defined as either a negative carbon urea\n      breath test (CUBT) or negative histology performed more than 4 weeks after completion of\n      treatment. CUBT or histology will be performed based on the clinical indication as\n      determined by the attending physician. All patients should be off PPI for at least 2 weeks,\n      or histamine 2 receptor antagonists for at least 1 week, prior to assessment of the success\n      of treatment, as per standard practice. The compliance to treatment in terms of percentage\n      of drugs taken will be assessed during clinic review.\n\n      Antibiotic susceptibility testing For patients with H. pylori infection diagnosed during\n      endoscopy from a positive rapid urease test kit, the material from the test kit will be used\n      sent for antibiotic susceptibility testing whenever it is technically feasible. This may be\n      of value in guiding the choice of antibiotics for second line salvage treatment should first\n      line treatment fails.\n\n      Statistical analysis:\n\n      A treatment success rate of 80% is regarded as the minimum acceptable threshold for empiric\n      first line therapy. Data from several countries have suggested that the success rate of\n      triple therapy may be lower than 80%, whereas that for concomitant therapy may exceed 90%.\n      Thus for the study to have 80% power with significance level of 5%, the minimum number of\n      patients to be recruited into each arm will be 138 if the highest  success rate is 91% and\n      lowest success rate is 79%. Randomization will be performed in blocks of 15.  Categorical\n      data will be analysed using Chi-square or Fisher exact test, while continuous data will be\n      analysed using student's t test. A p value of < 0.05 will be taken as statistically\n      significant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  consecutive patients newly diagnosed to have H. pylori infection.\n\n        Exclusion Criteria:\n\n          -  known allergy to any of the treatment drugs\n\n          -  inability to undergo routine test to confirm success of H. pylori eradication\n\n          -  previous H. pylori therapy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "455", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02092506", 
            "org_study_id": "2011/389/E"
        }, 
        "intervention": [
            {
                "arm_group_label": "triple therapy", 
                "description": "10 day triple therapy", 
                "intervention_name": "10 day triple therapy", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Proton pump inhibitors bd", 
                    "Amoxicillin 1 g bd", 
                    "Clarithromycin 500mg bd"
                ]
            }, 
            {
                "arm_group_label": "Concomitant therapy", 
                "description": "10 day sequential therapy", 
                "intervention_name": "10 day sequential therapy", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Proton pump inhibitors bd", 
                    "Amoxicillin 1g twice daily for 5 days", 
                    "followed by clarithromycin 500mg bd for 5 days", 
                    "Metronidazole 400mg bd for 5 days"
                ]
            }, 
            {
                "arm_group_label": "sequential therapy", 
                "description": "10 day concomitant therapy", 
                "intervention_name": "10 day concomitant therapy", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Proton pump inhibitors bd", 
                    "Amoxicillin 1 g bd", 
                    "Clarithromycin 500 mg bd", 
                    "Metronidazole 400 mg bd"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Amoxicillin", 
                "Clarithromycin", 
                "Metronidazole", 
                "Proton Pump Inhibitors"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "H pylori", 
            "therapy"
        ], 
        "lastchanged_date": "March 18, 2014", 
        "location": {
            "contact": {
                "email": "tiing_leong_ang@cgh.com.sg", 
                "last_name": "Tiing Leong Ang, MD", 
                "phone": "+6568503558"
            }, 
            "facility": {
                "address": {
                    "city": "Singapore", 
                    "country": "Singapore", 
                    "zip": "529889"
                }, 
                "name": "Changi General Hospital"
            }, 
            "investigator": {
                "last_name": "Tiing Leong Ang, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Singapore"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Randomized Controlled Trial of Triple Therapy Versus Sequential Therapy Versus Concomitant Therapy as First Line Treatment for Helicobacter Pylori Infection", 
        "overall_contact": {
            "email": "tiing_leong_ang@cgh.com.sg", 
            "last_name": "Tiing Leong Ang, MD", 
            "phone": "+6568503558"
        }, 
        "overall_official": {
            "affiliation": "Changi General Hospital", 
            "last_name": "Tiing Leong Ang, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Singapore: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "H pylori eradication rate", 
            "measure": "H pylori eradication rate", 
            "safety_issue": "No", 
            "time_frame": "at least 4 weeks up to 24 weeks after finishing course of antibiotics"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02092506"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Changi General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Changi General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}