{
    "clinical_study": {
        "@rank": "9841", 
        "arm_group": [
            {
                "arm_group_label": "Low-Risk", 
                "arm_group_type": "Experimental", 
                "description": "Multifocal or Low-Risk Multi System Clofarabine, Low Dose, Two Cycles"
            }, 
            {
                "arm_group_label": "High-Risk", 
                "arm_group_type": "Experimental", 
                "description": "High-risk Multi System Clofarabine, Standard Dose, Two Cycles"
            }
        ], 
        "brief_summary": {
            "textblock": "This research study is a Phase II clinical trial. Phase II clinical trials test the\n      effectiveness of an investigational drug to learn whether the drug works in treating a\n      specific disease. \"Investigational\" means that the drug is still being studied and that\n      research doctors are trying to find out more about it-such as the safest dose to use, the\n      side effects it may cause, and if the drug is effective for treating different diseases. It\n      also means that the FDA has not yet approved clofarabine for your disease.\n\n      Clofarabine is a chemotherapy drug that has been used in the treatment of leukemia in\n      children and adults. Information from other research studies suggests that this drug may\n      also be effective in patients with LCH.\n\n      The purpose of this study is to estimate the response rates of participants with recurrent\n      LCH to clofarabine within each of two strata: a) low-risk participants with disease\n      reactivation, and b) high-risk participants with risk-organ involvement.\n\n      Other purposes are to estimate the progression-free survival after clofarabine treatment,\n      estimate survival of participants with refractory multi-system LCH with risk organ\n      involvement treated with clofarabine and to describe toxicities of clofarabine in\n      participants with LCH."
        }, 
        "brief_title": "Clofarabine for Langerhans in Pedi", 
        "condition": "Langerhans Cell Histiocytosis", 
        "condition_browse": {
            "mesh_term": [
                "Histiocytosis", 
                "Histiocytosis, Langerhans-Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "If you are willing to participate in this research study you will be asked to undergo some\n      screening test or procedure to find out if you are eligible. Many of these tests and\n      procedures are likely to be part of regular care and may be done even if it turns out that\n      you do not take part in the research study. If you have had some of these tests or\n      procedures recently, they may or may not have to be repeated. These tests and procedures\n      include the following: a medical history, performance status, blood tests, assessment of\n      disease and pregnancy test. If these tests show that you are eligible to participate in the\n      research study, you will begin the study treatment. If you do not meet the eligibility\n      criteria, you will not be able to participate in this research study. After confirming\n      eligibility you will also have a bone marrow test, electrocardiogram and urinalysis.\n\n      You will receive a maximum of 6 cycles of study treatment. Each treatment cycle will last\n      approximately 4 weeks. In each cycle, you will receive the study drug clofarabine daily on\n      the first 5 days (days 1 to 5) and rest for the remaining days. Clofarabine will be\n      administered into the vein (IV) over two hours in the clinic or in the hospital. If you have\n      high-risk disease, the dose of clofarabine will be higher during the first two cycles.\n\n      Before the start of each cycle, and at the end of your therapy, you will have a physical\n      exam and you will be asked questions about your general health and specific questions about\n      any problems that you are having and any medications you are taking. You will also have\n      blood and urine tests done to monitor organ functions. You will also undergo an assessment\n      of your disease by x-ray, CT scan, MRI or PET or bone scans, which wil be performed every\n      two cycles and at the end of study treatment.\n\n      After the final dose of the study drug there will be a follow up period. Once every three\n      months for the first year, twice yearly for the second and third years, and then annually,\n      you will have a physical exam and be asked questions about your general health. You will\n      also have blood and urine tests performed.\n\n      Twice yearly for the first three years, x-ray, CT scan, MRI, PET, and/or bone scans will be\n      repeated if your doctor feels they are necessary."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Have failed first line treatment with prednisone and vinblastine\n\n          -  Clinical evidence of involvement of hematopoietic system, liver or spleen\n\n          -  Have failed salvage treatment with cladribine/cytarabine or are not considered to be\n             eligible for such treatment\n\n          -  Willing to use effective contraception during study and for six months after study\n             treatment\n\n          -  Adequate marrow and organ function\n\n        Exclusion Criteria:\n\n          -  Pregnant or breastfeeding\n\n          -  Have received chemotherapy or radiotherapy within 2 weeks of study entry\n\n          -  Have not recovered from adverse events due to previously administered agents\n\n          -  Receiving other study agents\n\n          -  Taking drugs with known renal toxicity\n\n          -  Use of alternative medicine during study treatment\n\n          -  Uncontrolled intercurrent illness\n\n          -  History of a different malignancy except if disease-free for at least five years or\n             within five years for cervical cancer in situ and basal and squamous cell carcinoma\n             of the skin\n\n          -  Known to be HIV positive on antiretroviral therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "85", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01796405", 
            "org_study_id": "12-050"
        }, 
        "intervention": {
            "arm_group_label": [
                "Low-Risk", 
                "High-Risk"
            ], 
            "intervention_name": "Clofarabine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Clofarabine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "February 19, 2013", 
        "location": [
            {
                "contact": {
                    "email": "crodriguez-galindo@partners.org", 
                    "last_name": "Carlos Rodriguez-Galindo, MD", 
                    "phone": "617-632-4580"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Boston Children's Hospital"
                }, 
                "investigator": {
                    "last_name": "Carlos Rodriguez-Galindo, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "ejacobsen@partners.org", 
                    "last_name": "Eric Jacobsen, MD", 
                    "phone": "617-632-6635"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Eric Jacobsen, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "ejacobsen@partners.org", 
                    "last_name": "Eric Jacobsen, MD", 
                    "phone": "617-632-6633"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }, 
                "investigator": {
                    "last_name": "Eric Jacbosen, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase II Study of Clofarabine in Patients With Recurrent or Refractory Langerhans Cell Histiocytosis", 
        "overall_contact": {
            "email": "crodriguez-galindo@partners.org", 
            "last_name": "Carlos Rodriguez-Galindo, MD", 
            "phone": "6176324580"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To estimate the response rate of participants with recurrent LCH to clofarabine within each of two strata: a) low-risk participants with disease reactivation; and b) high-risk participants with risk-organ involvement that is refractory to standard treatment.", 
            "measure": "Estimated Response Rate", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01796405"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dana-Farber Cancer Institute", 
            "investigator_full_name": "Carlos Ridriguez-Galindo", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To estimate the progression-free survival after clofarabine treatment", 
                "measure": "Estimated of Progression Free Survival", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To estimate survival of participants with refractory multi-system LCH with risk organ involvement treated with clofarabine", 
                "measure": "Estimated survival with risk organ involvement", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To determine if clofarabine therapy can be delivered as planned ('chemotherapy feasibility'), and to describe toxicities of clofarabine in participants with LCH.", 
                "measure": "Chemotherapy feasibility", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Dana-Farber Cancer Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}