{
    "clinical_study": {
        "@rank": "18500", 
        "acronym": "GARRE", 
        "arm_group": [
            {
                "arm_group_label": "1-Case", 
                "description": "patients who developed CTG secondary to antibody-mediated kidney rejection (AMR), diagnosed by microscopic analysis."
            }, 
            {
                "arm_group_label": "2-Control", 
                "description": "patients with antibody-mediated kidney rejection (AMR) but without CTG"
            }
        ], 
        "brief_summary": {
            "textblock": "The principal purpose is the study of the regulation of the expression of ephrin-B1 by\n      immunofluorescence in kidney biopsies of patients with Chronic transplant glomerulopathy\n      (CTG) compared to biopsies prior to the CTG, in same patients. Level of fluorescence in CTG\n      biopsy will be the experimental reference value."
        }, 
        "brief_title": "Chronic Transplant Glomerulopathy and Regulation of Expression of Ephrin B1", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Kidney Transplantation", 
            "Chronic Transplant Glomerulopathy", 
            "Antibody-mediated Rejection"
        ], 
        "detailed_description": {
            "textblock": "Chronic transplant glomerulopathy (CTG) is a specific lesion of kidney transplantation and a\n      poor prognostic factor affecting transplant survival. Diagnosis remains only microscopic and\n      lesions are irreversible. Recent studies prove that there is a strong correlation between\n      CTG and antibody mediated rejection (AMR) with a possible link with chronic aggression of\n      the endothelial cell. However, for unknown reason, all AMR does not lead to a CTG. Our\n      recent data on mice demonstrated that ephrin-B1 is expressed in the glomerular endothelial\n      cells and knockout mice for the gene encoding ephrin-B1 develop progressively\n      ultrastructural glomerular lesions close to modifications observed in CTG, as well as\n      proteinuria and chronic renal failure, suggesting that ephrin B1 could participate to CTG.\n      Moreover, in a preliminary study on human kidney transplant biopsy we observed decrease in\n      ephrin-B1 immunofluorescence on glomerulus when CTG, even in low grade. These data, and\n      ultrastructural modifications in Knock Out (KO) mice suggest that early regulation of kidney\n      expression of ephrin-B1 in the glomerulus may occur during the process leading to the CTG as\n      antibody-mediated kidney rejection (AMR).\n\n      The purpose of the study is to determinate if ephrin-B1 expression is modified in CTG."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Kidney transplant patient for whom renal biopsies are stored in the \"collection of\n             the University Hospital Toulouse\" (collection N° DC-2009-989) and who received\n             information on the purpose of the study, use of biopsies and who has not manifested\n             any opposition.\n\n          -  Kidney transplant patient with iterative biopsies with at least: post-surgery biopsy\n             D0 (or early post-transplant biopsy D7 and at least one biopsy protocol. - Age> 18\n             years Case group: - Kidney transplant patient, followed up by \"organ transplant\n             unity\" of CHU Toulouse, with antecedent of CMR progressing to CTG between 2006 and\n             2013. Control group: - Kidney transplant patient, followed up by \"organ transplant\n             unity\" of CHU Toulouse, with antecedent of CMR without progressing to CTG between\n             2006 and 2013\n\n        Exclusion Criteria:\n\n          -  patient with uncontrolled hypertension - patient with diabetes mellitus -\n\n          -  patient treated or who was treated with mTOR inhibitor - recurrence of the initial\n             glomerular pathology - de novo glomerulopathy - patient including in another study\n             with an exclusion period still going"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Biopsies from patients corresponding to eligibility criteria (see below) will be selected\n        from the list of kidney transplant patients followed up in the Toulouse University\n        Hospital. They will be divided into two groups matched for age, sex and time of kidney\n        transplantation (n = 30 for each group). Iterative biopsies are conserved in the\n        collection of tissue samples of the CHU"
            }
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02147210", 
            "org_study_id": "13 194 02", 
            "secondary_id": "AOL 2013"
        }, 
        "intervention": {
            "arm_group_label": [
                "1-Case", 
                "2-Control"
            ], 
            "intervention_name": "biological analysis", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chronic transplant glomerulopathy", 
            "antibody mediated rejection", 
            "Ephrin-B1"
        ], 
        "lastchanged_date": "May 26, 2014", 
        "location": {
            "contact": {
                "last_name": "Cécile Guilbeau-Frugier, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Toulouse", 
                    "country": "France", 
                    "zip": "31059"
                }, 
                "name": "Service d'Anatomie Pathologique et Histologie-Cytologie Hôpital Rangueil"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_groups": "2", 
        "official_title": "Chronic Transplant Glomerulopathy and Regulation of Expression of Ephrin B1", 
        "overall_contact": {
            "email": "guilbeau-frugier.C@chu-toulouse.fr", 
            "last_name": "Céline Guilbeau-Frugier, MD PhD", 
            "phone": "33-5-61-32-44-58", 
            "phone_ext": "33"
        }, 
        "overall_official": [
            {
                "affiliation": "Service d'Anatomie Pathologique et Histologie-Cytologie,Rangueil Hospital, University Hospital of Toulouse", 
                "last_name": "Céline Guilbeau-Frugier, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Department of Pharmacology,Toulouse University Hospital and INSERM U1048", 
                "last_name": "Jean-Michel Senard, Md PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Ministère de l'Enseignement supérieur et de la Recherche", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Analysis on all biopsies available from transplantation to Chronic transplant glomerulopathy by immunofluorescence (by anti-C4d)", 
            "measure": "Expression level of ephrin-B1 in biopsies from kidney transplant", 
            "safety_issue": "No", 
            "time_frame": "Day 1"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02147210"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Analysis on all biopsies available from transplantation to Chronic transplant glomerulopathy by quantitative PCR (qPCR) and normalized to the expression of the gene encoding for GAPDH", 
                "measure": "Level of expression of the gene encoding for ephrin-B1", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "Analysis on all biopsies available from transplantation to CTG by quantitative PCR (qPCR) and normalized to the expression of the gene encoding for GAPDH", 
                "measure": "Kinetics of expression of ephrin-B1", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }
        ], 
        "source": "University Hospital, Toulouse", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital, Toulouse", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}