{
    "clinical_study": {
        "@rank": "87414", 
        "acronym": "1R01", 
        "arm_group": {
            "arm_group_label": "Cognitive Therapy-The Four File Folders", 
            "arm_group_type": "Experimental", 
            "description": "The Four File Folders Program: Modification of Behavior-intervention Re-organization/Managed Skills program six months follow up update inclusion report stats Managed Skills with Complete Function-intervention with observation six months follow up update for care Crime Prevention-intervention results six months update with affiliated services  of the client with commendations for care"
        }, 
        "brief_summary": {
            "textblock": "The Four File Folders System of time management skills with basic accounting is a Neo\n      Freudian cognitive approach with Erik Erikson's theory of psychosocial stages of human\n      conditioning. The support and budget analysis folders process is formulated through B.F.\n      Skinner's social interaction of law of effect through experience building permanent, but\n      adjustable behavior patterns of time efforts and money building equity mind-set for all\n      ages. A humanistic approach structured learned behavior in spending through observation,\n      instruction and experience."
        }, 
        "brief_title": "The Four File Folders Program Cognitive Therapy", 
        "completion_date": {
            "#text": "December 2019", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Depression", 
            "Anxiety", 
            "Disorder", 
            "Suicide", 
            "Anger", 
            "Violence", 
            "Co Dependency", 
            "Confusion"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anxiety Disorders", 
                "Confusion", 
                "Depression", 
                "Depressive Disorder", 
                "Suicide"
            ]
        }, 
        "detailed_description": {
            "textblock": "Aim 1: Define how each stage (by age groups) in learned behavior (human conditioning) of a\n      family unit how time management affects behavior in backup analogy, functionality,\n      sustainability and recovery processes of managing a home and money.\n\n      Aim 2: Structure time frame in three parts of identifying and changing the problem that is\n      short-term, managing crisis through operant awareness and assisting clients acknowledging\n      disorders resulting from long term exposure within home and community.\n\n      Aim 3: Determine the statistical analysis and the effectiveness of the program will be\n      measured in thirteen categories consisting of community components of family understanding\n      the behavioral/social interaction of support and knowledge of a family unit or individual.\n\n      Significance: Importance of the program is to submit accurate data analysis to government\n      sources for the reduction of poverty in the nation and by proving the theory of the program\n      as a productive measurement in determining factors to improve education and healing needs of\n      individuals."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Clinical diagnosis of economic factors effecting individuals/family units health and\n        maintenance of lifestyles\n\n          -  managing crisis managing health disorders related modification of behavior\n\n        Exclusion Criteria:\n\n          -  medication disbursements diagnosis of internal medicine"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01994551", 
            "org_study_id": "1R01", 
            "secondary_id": [
                "10034201", 
                "454527285  (074325178 N/A)", 
                "Dept of Education CFDA84.367D"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Cognitive Therapy-The Four File Folders", 
                "description": "Folders of Awareness, Knowledge, Confidence and Patience", 
                "intervention_name": "Prevention", 
                "intervention_type": "Behavioral", 
                "other_name": "The Four File Folders"
            }, 
            {
                "arm_group_label": "Cognitive Therapy-The Four File Folders", 
                "description": "Folders are Awareness, Support, Budget and Knowledge", 
                "intervention_name": "Modification of Behavior", 
                "intervention_type": "Behavioral", 
                "other_name": "The Four File Folders"
            }, 
            {
                "arm_group_label": "Cognitive Therapy-The Four File Folders", 
                "description": "Awareness, Budget, Relationships, Support", 
                "intervention_name": "Managed Skills", 
                "intervention_type": "Behavioral", 
                "other_name": "The Four File Folders"
            }, 
            {
                "arm_group_label": "Cognitive Therapy-The Four File Folders", 
                "description": "Behavioral/Social Interaction Theory: Individuals learn from observation, interaction and education with family providing strong program value systems in personal management for individuals and family. The program in three stages of pre-management, reorganization and managed skills is a humanistic approach in development according to age learning time management skills with basic accounting knowledge in a structured mind-set for a healthier way of living reducing the need for welfare assistance.", 
                "intervention_name": "The Four File Folders Program", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "cognitive", 
            "therapeutic", 
            "child development", 
            "research", 
            "education"
        ], 
        "lastchanged_date": "May 1, 2014", 
        "link": [
            {
                "description": "Psychology Finance", 
                "url": "http://www.makinglifesmileorg.com"
            }, 
            {
                "description": "Research-Community Behavioral Health Organization", 
                "url": "http://www.makinglifesmileorg.org"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Albuquerque", 
                    "country": "United States", 
                    "state": "New Mexico", 
                    "zip": "87107"
                }, 
                "name": "Making Life Smile Organization, Corporation"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Time Management for All Ages With Basic Accounting Cognitive Approach in Healing", 
        "other_outcome": [
            {
                "description": "Deviant Behavior: individual versus society, type of factors of survival leading to criminal behavior or developing abusive or negligent relationships, intervention of domestic violence family setting/individual setting", 
                "measure": "Crime Prevention Modification", 
                "safety_issue": "No", 
                "time_frame": "six months to a year"
            }, 
            {
                "description": "Title: Change from initial crisis of three office visits with assessments, six months follow up efficacy report based upon identifiers and conclude with one year follow up results of permanent changes within the family unit. Inclusion Report Standard Measures mandate research results of Outline consists of Identifying the Problem and Change, Mental Health Disorders effecting the family unit and Managing Crisis in categories based upon age groups of family units. Final results are measured in eight categories of managed skills achieved for sustainability.", 
                "measure": "Change Outcome Measures", 
                "safety_issue": "No", 
                "time_frame": "One Year"
            }, 
            {
                "description": "Quarterly Report Analysis is website research statistics. The webpages: Children's Corner for children/teens (ages 6 -18), Wisdom of Spending (ages 18-72). First results of Children's Corner: 21,000 viewers -Interaction with children in public like the page as it assist with comprehension skills of their parents spending habits and emotions. Children identify the pictures with similar attributes of their own feelings. Children discuss with me the problems of folders and understand why the folders must sync. Children comprehend folders and sync observing parents check balances by cell phone, checkbook or cash. Managing crisis of money shortage is an area the children feel their parents should utilize the folders to be aware of monetary position before spending money easing distress of their emotions. First results of Wisdom of Spending: 10,000 viewers. Adults prefer to select category of the four file folders that pertain to a scenario they are experiencing at the moment.", 
                "measure": "Internet Related Research -Web Page Forum", 
                "safety_issue": "No", 
                "time_frame": "01/01/2014 to 03/31/2014"
            }
        ], 
        "overall_official": {
            "affiliation": "University of New Mexico Behavioral Health Education Department", 
            "last_name": "Sheila A Parker, Associate", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "December 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Reduction of distressing symptoms, frustration, insecurity, jealousy, blaming, suicidal, demanding of others, destructive, retaliatory, isolation, unsettled, nervous, impatient", 
            "measure": "modification of behavior", 
            "safety_issue": "No", 
            "time_frame": "Six months to a year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01994551"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Impairment of functioning: excessive co-dependence, loss of control (non-management), confusion (unknown details), lack of comprehension (unaware of rules and guidelines society norms). Risk of suffering: change in home environment-death, illness, pain, disability or loss of freedom (health conditions), dismay, depression, disorder, anxiety, lost, disillusion (crime related factors)", 
            "measure": "Managed skills with complete function", 
            "safety_issue": "No", 
            "time_frame": "six months to a year"
        }, 
        "source": "Making Life Smile Organization, Corporation", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institutes of Health (NIH)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "University of New Mexico", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "U.S. Department of Education", 
                    "agency_class": "U.S. Fed"
                }
            ], 
            "lead_sponsor": {
                "agency": "Making Life Smile Organization, Corporation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Subject), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}