{
    "clinical_study": {
        "@rank": "6575", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Usual care of service Institute of Medicine Professor Fernando Figueira(IMIP) prenatal"
            }, 
            {
                "arm_group_label": "Aquatic exercise", 
                "arm_group_type": "Experimental", 
                "description": "Pool-based exercise classes will be completed in groups of 4 to 6 participants under the instruction of a physiotherapist. The exercise program will be conducted three times per week and each session lasting 45 minute. This will be conducted since GDM diagnosis (26-28th gestational week) to the end of the third trimester (38-39th gestational week). Thus, an average of 30 training sessions will be planned for each pregnant woman."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to verify the efficacy of an aquatic physical exercise program\n      on GDM control and adverse maternal and fetal outcomes."
        }, 
        "brief_title": "Effects of an Aquatic Physical Exercise Program on Glycaemic Control and Perinatal Outcomes of Gestational Diabetes: Study Protocol for a Randomized Controlled Trial", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetes, Gestational", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes, Gestational"
            ]
        }, 
        "detailed_description": {
            "textblock": "Gestational diabetes mellitus (GDM) is increasing worldwide and has been associated with\n      adverse perinatal outcomes and high risk for chronic disease both for the mother and for the\n      child. Physical exercise is feasible to diabetic pregnant women and contributes to a better\n      glycemic control and to decrease adverse perinatal outcomes. However there are no randomized\n      controlled trials (RCT) assessing the effects of aquatic physical exercise on GDM control\n      and adverse maternal and fetal outcomes.\n\n      A RCT will be conducted at  Institute of Medicine Professor Fernando Figueira (IMIP),\n      Brazil. IMIP is a reference hospital in the Northeast Brazil for mother and child care and\n      performed about 6,000 deliveries per year. The recruitment of patients will focus on GDM\n      women diagnosed at IMIP that referred to this center for treatment. Obstetrical staff will\n      identify pregnant women recently diagnosed with GDM. These patients will be approached by a\n      member of the study team and ask permission to be forwarded after an explanation of the\n      study goals. GDM women will be considered eligible for enrollment if they fulfill all the\n      inclusion criteria and none of the exclusion criteria. Interested patients will be invited\n      to sign a written informed consent.\n\n      Sample size was calculated with the aim of reducing glucose levels by 20% in intervention\n      group. A power of 80% and a level of significance of 5% was accepted and the calculated\n      sample size in each arm was 30 patients. Assuming a drop out of 20%, 72 pregnant women will\n      be included in the study.  36 gestational diabetics will develop an aquatic physical\n      exercise program in a thermal pool, three times per week during two months, and 36\n      gestational diabetics will receive usual care from IMIP.\n\n      To ensure that similar guidelines for GDM clinical treatment are maintained for the two\n      groups, IMIP obstetrical staff will undertake the ongoing GDM management of all trial\n      participants for the period of the study.  Participants are usually clinically evaluated at\n      minimum every two weeks depending on GDM control, according to the IMIP guidelines for GDM.\n      A capillary glucose test is performed in each clinical visit. It will be analyzed the mean\n      capillary glucose profile after intervention (minimum of five determinations per woman).\n      Insulin or oral hypoglycemic required will be compared among the two groups.\n\n      All pregnant women will wear a pedometer (Yamax Digi Walker SW-200, Tokyo, Japan) during the\n      whole study. Pedometer readings will provide a measure of physical activity to compare both\n      groups. All diabetics pregnant women will be recorded of their clinical history and\n      undertake a cardiologic evaluation.\n\n      Randomization will be done according to a computed-generated allocation\n      (www.randomized.com). Pregnant women will be assigned, in a 1:1 ratio, to exercise\n      intervention or usual care. Blinding of the study to the randomization arm is not possible\n      due to the nature of intervention.\n\n      Primary endpoint will be glucose levels control (glicemy test) and use of insulin (use or\n      not insulin), secondary endpoints will be the following maternal and fetal outcomes: weight\n      gain during pregnancy, blood pressure, preeclampsia diagnosis, intra-uterus growth\n      restriction, preterm birth, Cesarean section, macrosomia and maternal or neonatal intensive\n      care admission. The information will be acquired through the medical records of patients.\n\n      Maternal and fetal characteristics of the study sample will be presented by group,\n      intervention and control in terms of mean and SD. For group comparisons of glucose levels\n      and perinatal variables, continuous and nominal data will be analyzed by t test for unpaired\n      data and χ2 tests, respectively. Data will be analyzed using the intention-to-treat\n      principle. Statistical analysis will be performed with the STATA version 3.1 and the level\n      of significance will set to <0.05.\n\n      Even in cases where there is the appearance of some criterion for discontinuation  during\n      the intervention (Aquatic physical exercise), the patient will be considered part of the\n      group which was initially included in the randomization (intent to treat) and is not\n      excluded from the study. In order to evaluate the criteria for discontinuation of study will\n      be established a Committee on External Monitoring (CME).\n\n      The physical proprieties of water provide aquatic exercises as ideal for pregnant women. An\n      aquatic physical exercise program developed with GDM women in a thermal pool and under a\n      physiotherapist supervision must ensure compliance. It is expected that this study provide\n      evidences to the real role of aquatic physical exercise on GDM control."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  GDM diagnosis will be based on International Association of the Diabetes in Pregnancy\n             Study Group (IADPSG), Hyperglycemia and Adverse Pregnancy Outcomes (HAPO) study (2 h\n             75 g oral glucose tolerance test (OGTT): a fasting glucose ≥ 92 mg/dl or a one hour\n             result of ≥ 80 mg/dl, or a two hour result of ≥ 153 mg/dl;\n\n          -  Aging 18 to 35 years;\n\n          -  Physically inactive (< 150` per week based on International Physical Activity\n             Questionnaire.\n\n        Exclusion Criteria:\n\n          -  Kidney disease or collagenosis;\n\n          -  Previous history of gestational diabetes;\n\n          -  Diabetes type 1 or type 2;\n\n          -  Hypertensive disorders related to pregnancy;\n\n          -  Hemodynamic instability;\n\n          -  Obstetric labor;\n\n          -  Vaginal bleeding;\n\n          -  Cognitive disorder, auditory, visual or motor severely limiting, attested by a\n             medical specialist;\n\n          -  Skin disorders who have a contraindication to the use of a swimming pool;\n\n          -  Urinary tract infection;\n\n          -  Be inserted in the program of regular exercise;"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "35 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01940003", 
            "org_study_id": "U1111-1147-1141"
        }, 
        "intervention": {
            "arm_group_label": "Aquatic exercise", 
            "description": "The aquatic exercise program will be under the professional guidance of a physiotherapist, with water at a temperature of around 26 to 28°C. The exercise sessions will be executed following the steps: 1) Heating (stretching and flexibility, static method, during 5'); 2) Aerobic exercise (running, displacements and combined movements of arms and legs, with 1minute interval, to 1minute activity and of during 20') 3) Spot exercises (strength / endurance of the upper and lower limbs and abdomen, using the resistance of water for 15') 4) Relaxation (slow walks for 5'). During the sessions of exercises the pregnant women will have heart rate monitored by the frequency meter (Polar Electro OY) to control the intensity of the exercises that will focus on the range of moderate intensity.", 
            "intervention_name": "Aquatic exercise", 
            "intervention_type": "Other", 
            "other_name": [
                "Water aerobics", 
                "Hydrotherapy"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Diabetes, Gestational", 
            "Pregnancy Outcome", 
            "Exercise", 
            "glycemic control"
        ], 
        "lastchanged_date": "October 17, 2013", 
        "link": {
            "description": "Click here for more information about this Instiuto de Medicina Integral Prof. Fernando Figueira during the study: Effects of an aquatic physical exercise program on glycemic control and perinatal outcomes of gestational diabetes", 
            "url": "http://www.imip.org.br"
        }, 
        "location": {
            "contact": {
                "email": "roberto.junior@imip.org.br", 
                "last_name": "José Roberto da Silva Junior, Master", 
                "phone": "55-81-9815-4243"
            }, 
            "facility": {
                "address": {
                    "city": "Recife", 
                    "country": "Brazil", 
                    "state": "Pernambuco", 
                    "zip": "50070-550"
                }, 
                "name": "Instituto de Medicina Integral Prof. Fernando Figueira"
            }, 
            "investigator": [
                {
                    "last_name": "Karine Ferreira Agra, Master", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "José Roberto da Silva Junior, Master", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effects of an Aquatic Physical Exercise Program on Glycemic Control and Perinatal Outcomes of Gestational Diabetes - a Randomized Clinical Trial", 
        "overall_contact": {
            "email": "roberto.junior@imip.org.br", 
            "last_name": "José Roberto da Silva Junior, Master", 
            "phone": "55-81-9815-4243"
        }, 
        "overall_contact_backup": {
            "email": "joaoguilherme@imip.org.br", 
            "last_name": "João Guilherme Bezerra Alves, Doctorate", 
            "phone": "99746351"
        }, 
        "overall_official": [
            {
                "affiliation": "Institute of Medicine Professor Fernando Figueira", 
                "last_name": "José Roberto da Silva Junior, Master", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Institute of Medicine Professor Fernando Figueira", 
                "last_name": "João Guilherme Bezerra Alves, doctorate", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Institute of Medicine Professor Fernando Figueira", 
                "last_name": "Paulo Sergio Gomes Nogueira Borges, Master", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Institute of Medicine Professor Fernando Figueira", 
                "last_name": "Karine Ferreira Agra, Master", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Institute of Medicine Professor Fernando Figueira", 
                "last_name": "Isabelle Eunice de Albuquerque Pontes, Master", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Blood glucose test: maternal glucose levels on third trimester of pregnancy and use of insulin\nUse of insulin: need to use or not of insulin to control gestational diabetes mellitus. Variable nominal dichotomous yes / no.", 
            "measure": "Glycemic control", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01940003"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Professor Fernando Figueira Integral Medicine Institute", 
            "investigator_full_name": "José Roberto da Silva Junior", 
            "investigator_title": "Physiotherapist. Master in Maternal Health by Institute Medicine Professor Fernando Figueira. Professor of kinesiology at the College IBGM.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Intra-uterus growth restriction diagnosis will based on the following findings:\nbirthweight percentile < 10 for gestational age, morphological ultrasound with  Doppler (assessment of umbilical blood flow).", 
                "measure": "Intra-uterus growth restriction (fetal ultrasound parameters)", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "Preterm birth (before 37th gestational week).", 
                "measure": "Prematurity", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "Cesarean section Birth injury Macrosomia (birth weight > 4,000g). Nominal variable, dichotomous yes or no.", 
                "measure": "Newborns with macrosomia", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "Weight measured at the end of pregnancy minus pre-pregnancy weight informed by pregnant woman (cm)", 
                "measure": "Weight gain in pregnancy", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "Nominal variable, dichotomous yes or no.", 
                "measure": "Maternal or neonatal intensive care admission", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "Measured in mmHg every medical consultation", 
                "measure": "Systolic and diastolic blood pressure", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "blood hypertension (levels of systolic blood pressure ≥ 140 mmHg and / or diastolic blood pressure ≥ 90 mmHglevels of systolic blood pressure ≥ 140 mmHg and / or diastolic blood pressure ≥ 90 mmHg) associated with proteinuria", 
                "measure": "Preeclampsia diagnosis", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "Nominal variable, dichotomous yes or no.", 
                "measure": "Cesarean section", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "Be will considered any kind of injury of the newborn occurred during delivery. Nominal variable, dichotomous yes or no.", 
                "measure": "Birth injury", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }
        ], 
        "source": "Professor Fernando Figueira Integral Medicine Institute", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Conselho Nacional de Desenvolvimento Científico e Tecnológico", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Fundação de Amparo à Ciência e Tecnologia do Estado de Pernambuco", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Professor Fernando Figueira Integral Medicine Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}