{
    "clinical_study": {
        "@rank": "92490", 
        "acronym": "DEBDOX", 
        "arm_group": {
            "arm_group_label": "DEBDOX", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the feasibility and safety of using small beads\n      (70-150 micron in place of 100-300 micron) to deliver chemotherapy into the liver to treat\n      patients with hepatocellular carcinoma (HCC). The beads (LC-Bead M1) will be loaded with\n      doxorubicin (DEBDOX-M1), and used to administer transarterial chemoembolization (TACE)\n      DEBDOX, loaded with doxorubicin, is a device that utilizes tiny beads (70-150 microns) to\n      deliver chemotherapy agents into liver tumor(s) via the hepatic artery. This device allows\n      for continuous release of doxorubicin into the liver tumor tissue(s) causing necrosis of the\n      targeted tumor(s). The potential advantages of the smaller beads are  deeper penetration\n      into the tumor bed, while avoiding premature proximal occlusion of vessels feeding the\n      tumor, and more consistent dosing.  Response to therapy will be evaluated monthly by clinic\n      visits and blood tests (to include assessment of liver function and tumor markers) and by\n      imaging (usually MRIs) every 1-2 months. Patients will be on study for 6 months after which\n      they will be exited from the study and followed for survival. Once exited from the study\n      they will continue to be eligible to receive the smaller beads (DEBDOX), should it be\n      recommended."
        }, 
        "brief_title": "Doxorubicin-eluting LC Bead M1 for Patients With Hepatocellular Carcinoma", 
        "condition": "Hepatocellular Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n          1. The patient has preserved liver function (Child-Pugh A-B class) without significant\n             liver decompensation.\n\n          2. The patient has an Eastern Cooperative Oncology Group (ECOG) performance status of\n             0-2 at study entry.\n\n          3. The patient is age 18 years or older.\n\n          4. The patient has a life expectancy of > 12 weeks.\n\n          5. The patient has measurable or evaluable disease that will be directly treated with\n             intrahepatic therapy (as defined by Response Evaluation Criteria in Solid Tumors\n             [RECIST] 1.1).\n\n          6. The patient has adequate hematologic function as defined by the following criteria:\n\n               -  An absolute neutrophil count (ANC) ≥ 1500/micro L,\n\n               -  Hemoglobin ≥ 9.5 g/dL, and a\n\n               -  Platelet count ≥ 50,000/micro L.\n\n          7. The patient has adequate hepatic function, as defined by the following criteria:\n\n               -  Total bilirubin </=  3.0 mg/dL\n\n               -  Aspartate transaminase (AST) and alanine transaminase (ALT) </= 8 x the upper\n                  limit of normal (ULN).\n\n          8. The patient has adequate renal function, as defined by the following criteria:\n\n               -  Serum creatinine </= 2.0 x the institutional ULN\n\n          9. The patient has a baseline international normalized ratio (INR) < 1.5.\n\n         10. The patient, if a woman of childbearing potential, has a negative pregnancy test.\n\n         11. The patient is able to give written informed consent.\n\n         12. The patient is willing and able to comply with study procedures, scheduled visits,\n             and treatment plans.\n\n         13. Patients with early stage HCC may be included in the protocol to receive DEBDOX-M1\n             prior to resection\n\n        EXCLUSION CRITERIA:\n\n          1. The patient has a history of another primary cancer (ie, a primary cancer not\n             associated with the patient's current liver tumor), with the exception of (a)\n             curatively resected nonmelanomatous skin cancer; (b) curatively treated cervical\n             carcinoma in situ; or (c) other primary solid tumor treated with curative intent, no\n             known active disease present, and no treatment administered during the last 3 years\n             prior to enrollment (date of informed consent).\n\n          2. The patient is receiving concurrent treatment with other anticancer therapy,\n             including other chemotherapy, immunotherapy, hormonal therapy, radiotherapy,\n             chemoembolization, targeted therapy, or an investigational agent.\n\n          3. The patient has extrahepatic, metastatic, symptomatic HCC. Enlarged reactive lymph\n             nodes, or indeterminate lesions, such as lung nodules are acceptable.\n\n          4. The patient's tumor has replaced >70% of the liver volume.\n\n          5. The patient has clinically significant ascites. Trace ascites on imaging is\n             acceptable.\n\n          6. Marco-shunting noted on the hepatic angiogram.\n\n          7. The patient has untreatable bleeding diathesis.\n\n          8. The patient has complete main portal vein thrombosis with reversal of flow.\n\n          9. The patient has a left ventricle ejection fraction of less than 45%.\n\n         10. The patient has evidence of clinically significant peripheral vascular disease.\n\n         11. The patient has clinically significant or symptomatic extrahepatic disease, for\n             example, an uncontrolled inter-current illness including, but not limited to:\n\n               -  Ongoing or active infection requiring parenteral antibiotics\n\n               -  Symptomatic congestive heart failure (class II to IV of the New York Heart\n                  Association classification for heart disease)\n\n               -  Unstable angina pectoris, angioplasty, stenting, or myocardial infarction within\n                  6 months\n\n               -  Uncontrolled hypertension (systolic blood pressure > 150 mmHg, diastolic blood\n                  pressure > 90 mmHg, found on 2 consecutive measurements separated by a 1-week\n                  period despite adequate medical support)\n\n               -  Clinically significant cardiac arrhythmia (multifocal premature ventricular\n                  contractions, bigeminy, trigeminy, ventricular tachycardia that is symptomatic\n                  or requires treatment [NCI-CTCAE Grade 3] or asymptomatic sustained ventricular\n                  tachycardia)\n\n               -  Psychiatric illness/social situations that would compromise patient safety or\n                  limit compliance with study requirements\n\n         12. There is evidence of substance abuse or medical, psychological or social conditions\n             that may interfere with the patient's participation in the study or evaluation of\n             study results.\n\n         13. The patient is pregnant or breast-feeding.\n\n         14. The patient is allergic to contrast media that cannot be readily prevented with\n             premedication or managed.\n\n         15. The patient has extra-hepatic, metastatic, and symptomatic HCC."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02007954", 
            "org_study_id": "J1306", 
            "secondary_id": "NA_00077927"
        }, 
        "intervention": {
            "arm_group_label": "DEBDOX", 
            "description": "DEBDOX, loaded with doxorubicin, is a device that utilizes beads in place of lipiodol to deliver the chemotherapy into the liver tumor.  The device allows for continuous elution of doxorubicin into the liver tumor tissue. The advantages of this method of delivery in comparison to conventional TACE are that the beads are able to deliver a greater volume and concentration of the drugs to the tumor because of their unique ability to elute the drug over a period of several days. As a result of this unique delivery, systemic toxicity is significantly reduced. The potential advantages of the smaller beads are  deeper penetration into the tumor bed, while avoiding premature proximal occlusion of vessels feeding the tumor, and more consistent dosing. These properties translate into greater potency of therapy and potentially improved patient survival.", 
            "intervention_name": "DEBDOX", 
            "intervention_type": "Device", 
            "other_name": "DEBDOX"
        }, 
        "intervention_browse": {
            "mesh_term": "Doxorubicin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "HCC", 
        "lastchanged_date": "March 24, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21287"
                }, 
                "name": "The Johns Hopkins Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Jeff Geschwind, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Ihab Kamel, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "David Cosgrove, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Timothy Pawlik, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Michael Torbenson, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Todd Schlachter, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Michelle Rudek, Pharm D, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Diane Reyes, RN", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Doxorubicin-eluting LC Bead M1 for Patients With Hepatocellular Carcinoma (DEBDOX)", 
        "overall_contact": {
            "email": "dreyes1@jhmi.edu", 
            "last_name": "Diane Reyes, RN", 
            "phone": "410-614-4212"
        }, 
        "overall_official": {
            "affiliation": "The Johns Hopkins Hospital", 
            "last_name": "Jeff Geschwind, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Feasibility assessments will include the technical success of the DEBDOX-M1 procedure and the dose of doxorubicin delivered.", 
                "measure": "Success of DEBDOX-M1 Procedure as a Measure of Feasibility", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 6 months"
            }, 
            {
                "description": "For safety, all toxicities assessed as being at least possibly related will be analyzed by descriptive statistics to show type, grade (NCI Common Toxicity Criteria v.4 toxicity criteria), frequency and time from DEBDOX-M1TACE.", 
                "measure": "Collection of Adverse Evevnts Related to Study Device as a Measure of Safety", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline to 6 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02007954"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "EASL- Up to 5 targeted lesions per hepatic lobe will be followed. The percentage of necrosis will be recorded at baseline and at each follow-up imaging timepoint.  Percent necrosis will be used to assess response.\nRECIST- Up to 5 targeted lesions per hepatic lobe will be followed. The size of the lesion as measured in its longest diameter will be recorded at baseline and at each follow-up imaging timepoint.  Change in size will be used to assess response.", 
            "measure": "Tumor response by EASL amendment criteria and RECIST", 
            "safety_issue": "No", 
            "time_frame": "Baseline to 6 months"
        }, 
        "source": "Sidney Kimmel Comprehensive Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sidney Kimmel Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}