{
    "clinical_study": {
        "@rank": "163208", 
        "acronym": "NeoBCT", 
        "biospec_descr": {
            "textblock": "Sampling of primary tumor DNA and RNA is not included as a study specific procedure, but if\n      the patient is included in a different ongoing protocol with tumor sampling, there is\n      approval/allowance for using tumor tissue for the purpose of the current study\n      (characteristics of the primary tumor that may predict residual tumor pattern and BCT\n      success)"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The study explores the safety of breast conserving treatment (BCT)(defined as complete\n      removal of tumor deposits) after neoadjuvant treatment for locally advanced breast cancer."
        }, 
        "brief_title": "Safety of Breast Conserving Treatment in Locally Advanced Breast Cancer Receiving Neoadjuvant Treatment", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The standard breast surgical procedure of locally advanced breast cancer in Norway is\n      mastectomy. There is increasing interest in performing breast conserving treatment (BCT) in\n      locally advanced cases after chemotherapy or hormonal treatment - if there is a partial or\n      complete clinical remission. To increase the evidence for the safety (no residual tumor) of\n      such a procedure directly compared to mastectomy without compromising the safety of the\n      treatment, a breast preserving procedure followed by an immediate mastectomy can be\n      performed within a study. It would then be possible to study the margins after the breast\n      preserving procedure as well as the tumor status in the rest of the breast.\n\n      Patients included in the study will receive neoadjuvant treatment followed by evaluation of\n      the tumor reduction by magnetic resonance imaging (MRI) and selection of BCT candidates.\n      Candidates will be prepared for BCT, and during the surgical procedure, BCT will be\n      performed (as one surgical specimen) followed by immediate removal of the rest of the breast\n      tissue (mastectomy). The BCT specimen and mastectomy specimen will be analysed for residual\n      tumor cells. The tumor removal completeness of the BCT procedure can be evaluated, with\n      comparison to the clinical and primary tumor characteristics, including analysis of the\n      tumor biopsies and imaging before and during the neoadjuvant treatment, for selection of\n      candidates for BCT in the future."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Patients with locally advanced breast cancer (cT3-4c, N0-3) with tumors > 5 cm, as\n             determined by MRI, where the present guidelines include them for neoadjuvant systemic\n             therapy\n\n          -  Written informed consent (informed consent document to be approved by the Independent\n             Ethics Committee) prior to study-related procedures and examinations.\n\n          -  Female age > 18 years\n\n          -  Able to comply with the protocol\n\n          -  Histologically confirmed adenocarcinoma of the breast\n\n          -  American Society of Anesthesiologist's physical status category 1 or 2 before\n             surgery.  Category 1 and 2 includes healthy patients and patients with only mild\n             systemic disease, whereas category 3 includes patients with more serious systemic\n             diseases (but still operable).\n\n        Exclusion criteria:\n\n          -  Inflammatory breast cancer or diffuse locoregional involvement of the skin\n\n          -  Stage IV - metastatic disease\n\n          -  Locoregional relapse of earlier breast cancer\n\n          -  Inability (irrespective of reason) to receive the recommended neoadjuvant treatment,\n             - as decided by the treating physician.\n\n          -  American Society of Anesthesiologist's physical status category 4-5"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients referred to neoadjuvant treatment at the University Hospitals in Norway who are\n        candidates for neoadjuvant treatment."
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02017496", 
            "org_study_id": "S-08450d"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Breast cancer", 
            "locally advanced", 
            "neoadjuvant treatment", 
            "breast conserving surgery"
        ], 
        "lastchanged_date": "December 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Oslo", 
                    "country": "Norway", 
                    "zip": "0424"
                }, 
                "name": "Oslo University Hospital"
            }, 
            "investigator": {
                "last_name": "Bjørn Naume, Professor", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_groups": "1", 
        "official_title": "Safety of Breast Conserving Treatment in Locally Advanced Breast Cancer Receiving Neoadjuvant Treatment", 
        "overall_contact": {
            "email": "bna@ous-hf.no", 
            "last_name": "Bjørn Naume, Professor", 
            "phone": "+47 22934000"
        }, 
        "overall_official": {
            "affiliation": "Oslo University Hospital", 
            "last_name": "Bjørn Naume, Professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Norway:National Committee for Medical and Health Research Ethics", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The surgical specimens will be analysed after surgery, and the results of these analyses will be the basis for the final end point measurements.", 
            "measure": "1 The presence of viable tumor cells at the margins and in the mastectomy specimen after conducted breast preserving resection followed by mastectomy in the same procedure", 
            "safety_issue": "No", 
            "time_frame": "24 weeks after start of neoadjuvant treatment (at surgery)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02017496"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Tumor molecular marker characteristics, MRI, mammography (Mx) and ultrasound (US) results and clinical parameters in patients with residual tumor cells in the mastectomy specimen compared to those with no tumor cells", 
            "measure": "Tumor molecular marker characteristics related to complete resection by BCT", 
            "safety_issue": "No", 
            "time_frame": "24 weeks after start of neoadjuvant treatment (at surgery)"
        }, 
        "source": "Oslo University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Oslo University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}