{
    "clinical_study": {
        "@rank": "72225", 
        "arm_group": [
            {
                "arm_group_label": "Group 1", 
                "arm_group_type": "Experimental", 
                "description": "100 subjects receive 3.75mcg sanofi A/H7N9 antigen plus Novartis MF59 adjuvant on Day 0 and 21"
            }, 
            {
                "arm_group_label": "Group 4", 
                "arm_group_type": "Experimental", 
                "description": "100 subjects receive 15mcg sanofi A/H7N9 antigen  plus Novartis MF59 adjuvant on Day 0 and 15mcg  sanofi A/H7N9 antigen  on Day 21"
            }, 
            {
                "arm_group_label": "Group 2", 
                "arm_group_type": "Experimental", 
                "description": "100 subjects receive 7.5mcg sanofi A/H7N9 antigen  plus Novartis MF59 adjuvant on Day 0 and 21"
            }, 
            {
                "arm_group_label": "Group 7", 
                "arm_group_type": "Experimental", 
                "description": "100 subjects receive 45mcg sanofi A/H7N9 antigen  on Day 0 and 21"
            }, 
            {
                "arm_group_label": "Group 6", 
                "arm_group_type": "Experimental", 
                "description": "100 subjects receive  15mcg sanofi A/H7N9 antigen  on Day 0 and 21"
            }, 
            {
                "arm_group_label": "Group 5", 
                "arm_group_type": "Experimental", 
                "description": "100 subjects receive  15mcg sanofi A/H7N9 antigen  on Day 0 and 15mcg sanofi A/H7N9 antigen plus Novartis MF59 adjuvant on Day 21"
            }, 
            {
                "arm_group_label": "Group 3", 
                "arm_group_type": "Experimental", 
                "description": "100 subjects receive 15mcg sanofi A/H7N9 antigen  plus Novartis MF59 adjuvant on Day 0 and 21"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a Phase II randomized, double-blinded, controlled study in up to 700 males and\n      non-pregnant females, 19 to 64 years old, inclusive, designed to assess the safety,\n      reactogenicity, and immunogenicity of a monovalent influenza A/H7N9 virus vaccine\n      administered at different dosages (3.75, 7.5, or 15 mcg of HA/0.5 mL dose) given with and\n      without MF59 adjuvant and without adjuvant (15 mcg of HA/0.5 mL dose and 45 mcg of HA/0.75\n      mL dose).  Subjects will receive two doses via intramuscular injection, approximately 21\n      days apart.  Safety, reactogenicity, and immunogenicity data will be collected at standard\n      time points with safety follow-up to continue through one year post dose 2. The duration of\n      the study for each subject will be approximately 13 months."
        }, 
        "brief_title": "H7N9 Mix and Match With MF59 in Healthy Adults", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Influenza", 
        "condition_browse": {
            "mesh_term": "Influenza, Human"
        }, 
        "detailed_description": {
            "textblock": "This is a Phase II randomized, double-blinded, controlled study in up to 700 males and\n      non-pregnant females, 19 to 64 years old, inclusive, who are in good health and meet all\n      eligibility criteria.  The study is designed to assess the safety, reactogenicity, and\n      immunogenicity of a monovalent influenza A/H7N9 virus vaccine manufactured by Sanofi Pasteur\n      administered to healthy adults at different dosages (3.75, 7.5, or 15 mcg of HA/0.5 mL dose)\n      given with MF59 adjuvant manufactured by Novartis Vaccines and Diagnostics and without\n      adjuvant (15 mcg of HA/0.5 mL dose and 45 mcg of HA/0.75 mL dose).  The A/H7N9 vaccine was\n      made with HA antigen derived from the influenza A/Shanghai/2/2013 virus. Subjects will be\n      randomly assigned to 1 of 7 groups (up to 100 subjects per group) to receive two doses of\n      the A/H7N9 vaccine with and without MF59 adjuvant delivered intramuscularly approximately 21\n      days apart.  The same dosage of A/H7N9 vaccine will be given to subjects at both their first\n      and second study vaccinations. The primary objectives are to: 1) assess the safety and\n      reactogenicity of a monovalent influenza A/H7N9 virus vaccine following receipt of two doses\n      administered with and without MF59 adjuvant; and 2) assess new-onset chronic medical\n      conditions following receipt of two doses of a monovalent influenza A/H7N9 virus vaccine\n      administered with and without MF59 adjuvant. The duration of the study for each subject will\n      be approximately 13 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Provide written informed consent prior to initiation of any study procedures.\n\n          -  Are able to understand and comply with planned study procedures and be available for\n             all study visits.\n\n          -  Are males or non-pregnant females, 19 to 64 years old, inclusive.\n\n          -  Are in good health, as determined by vital signs (oral temperature, pulse, and blood\n             pressure), medical history, and targeted physical examination based on medical\n             history to ensure any existing medical diagnoses or conditions (except those in the\n             Subject Exclusion Criteria) are stable.  Subjects may be on chronic or as needed\n             (prn) medications if, in the opinion of the site principal investigator or\n             appropriate sub-investigator, they pose no additional risk to subject safety or\n             assessment of reactogenicity and immunogenicity.  Note: Topical, nasal, and inhaled\n             medications (with the exception of steroids as outlined in the Subject Exclusion\n             Criteria (see section 5.2)), vitamins, and contraceptives are permitted.\n\n          -  Oral temperature is less than 100.4 degrees F.\n\n          -  Pulse is 50 to 115 bpm, inclusive.\n\n          -  Systolic blood pressure is 85 to 150 mmHg, inclusive.\n\n          -  Diastolic blood pressure is 55 to 95 mmHg, inclusive.\n\n          -  Female subjects of childbearing potential who are not surgically sterile via tubal\n             sterilization, bilateral oophorectomy, or hysterectomy or who are not postmenopausal\n             for >/= 1 year must agree to practice highly effective contraception that may\n             include, but is not limited to, abstinence from intercourse with a male partner,\n             monogamous relationship with a vasectomized partner, male condoms with the use of\n             applied spermicide, intrauterine devices, and licensed hormonal methods with use of a\n             highly effective method of contraception for a minimum of 30 days prior to study\n             product exposure and agree to practice highly effective contraception for the\n             duration of study product exposure, including 2 months (defined as 60 days)after the\n             last study vaccination.  A highly effective method of contraception is defined as one\n             which results in a low failure rate (i.e., less than 1 percent per year) when used\n             consistently and correctly.  Method of contraception will be captured on the\n             appropriate data collection form.\n\n          -  Female subjects of childbearing potential must have a negative urine or serum\n             pregnancy test within 24 hours prior to study vaccination.\n\n        Exclusion Criteria:\n\n          -  Have an acute illness within 72 hours prior to study vaccination.\n\n          -  Have any condition that, in the opinion of the site principal investigator or\n             appropriate sub-investigator, would place the subject at an unacceptable risk of\n             injury, render the subject unable to meet the requirements of the protocol, or\n             confound the interpretation of the results.\n\n          -  Have an acute or chronic medical condition that, in the opinion of the site principal\n             investigator or appropriate sub-investigator, would render vaccination unsafe, or\n             would interfere with the evaluation of responses.\n\n          -  Have immunosuppression as a result of an underlying illness or treatment, or use of\n             anticancer chemotherapy or radiation therapy (cytotoxic) within 3 years prior to\n             study vaccination.\n\n          -  Have known active neoplastic disease or a history of any hematologic malignancy.\n\n          -  Have known HIV, hepatitis B, or hepatitis C infection.\n\n          -  Have known hypersensitivity or allergy to eggs, egg or chicken protein,\n             squalene-based adjuvants, or other components of the study vaccine.\n\n          -  Have a history of severe reactions following previous immunization with licensed or\n             unlicensed influenza virus vaccines.\n\n          -  Have a history of Guillain-Barré Syndrome.\n\n          -  Have a history of neuralgia, paresthesia, neuritis, convulsions, or encephalomyelitis\n             within 90 days prior to study vaccination.\n\n          -  Have a history of autoimmune disease, including but not limited to neuroinflammatory\n             diseases, vasculitis, clotting disorders, dermatitis, arthritis, thyroiditis, or\n             muscle, liver or kidney disease.\n\n          -  Have a history of alcohol or drug abuse within 5 years prior to study vaccination.\n\n          -  Have any diagnosis, current or past, of schizophrenia, bipolar disease, or other\n             psychiatric diagnosis that may interfere with subject compliance or safety\n             evaluations.\n\n          -  Have been hospitalized for psychiatric illness, history of suicide attempt, or\n             confinement for danger to self or others within 10 years prior to study vaccination.\n\n          -  Have taken oral or parenteral corticosteroids of any dose within 30 days prior to\n             study vaccination.\n\n          -  Have taken high-dose inhaled corticosteroids within 30 days prior to study\n             vaccination.  High-dose defined as >800mcg/day of beclomethasone dipropionate CFC or\n             equivalent.\n\n          -  Received any licensed live vaccine within 30 days or any licensed inactivated vaccine\n             within 14 days prior to the first study vaccination or planned receipt of any vaccine\n             from the first study vaccination through the follow-up visit at approximately 21 days\n             after the last study vaccination.  This is inclusive of licensed seasonal influenza\n             vaccines.\n\n          -  Received immunoglobulin or other blood products (with exception of Rho D\n             immunoglobulin) within 90 days prior to study vaccination.\n\n          -  Received an experimental agent (vaccine, drug, biologic, device, blood product, or\n             medication) within 30 days prior to the first study vaccination, or expects to\n             receive an experimental agent other than from participation in this study during the\n             13-month study period.\n\n          -  Are participating or plan to participate in another clinical trial with an\n             interventional agent (licensed or unlicensed vaccine, drug, biologic, device, blood\n             product, or medication) during the 13-month study period.\n\n          -  Prior participation in a clinical trial of influenza A/H7 vaccine and assigned to a\n             group receiving influenza A/H7 vaccine (does not apply to documented placebo\n             recipients) or have a history of A/H7 actual or potential exposure or infection prior\n             to the first study vaccination.\n\n          -  Plan to travel outside the U.S. (continental U.S., Hawaii and Alaska) in the time\n             between the first study vaccination and 42 days after the first study vaccination.\n\n          -  Female subjects who are breastfeeding or plan to breastfeed at any given time from\n             the first study vaccination until 30 days after their last study vaccination.\n\n          -  Blood donation within 30 days prior to enrollment and within 30 days after the last\n             blood draw (only for a subset of healthy adult subjects - up to 75 volunteers, 19-64\n             years old, enrolled at the Emory VTEU site, who consent to blood donation for the\n             immunology exploratory assays)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "64 Years", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "700", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01938742", 
            "org_study_id": "13-0032", 
            "secondary_id": "N01AI80005C"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Group 1", 
                    "Group 2", 
                    "Group 3", 
                    "Group 4", 
                    "Group 5", 
                    "Group 6", 
                    "Group 7"
                ], 
                "description": "Monovalent influenza A/H7N9  virus vaccine for intramuscular use is a sterile, clear and slightly opalescent suspension. sanofi A/H7N9 antigen administered as 3.75mcg, 7.5mcg, 15mcg, or 45 mcg HA per dose with or without MF59 adjuvant", 
                "intervention_name": "Influenza A/H7N9 Vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "Group 1", 
                    "Group 2", 
                    "Group 3", 
                    "Group 4", 
                    "Group 5"
                ], 
                "description": "MF59 adjuvant is  an oil-in-water emulsion composed of a small amount of squalene administered with different dosages (3.75mcg, 7.5mcg, or 15 mcg HA per dose) of sanofi A/H7N9 antigen", 
                "intervention_name": "MF59", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Influenza, Immunogenicity, Monovalent, A/H7N9, Vaccine, MF59, Adjuvant", 
        "lastchanged_date": "May 29, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Decatur", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30030-1705"
                    }, 
                    "name": "Emory Vaccine Center - The Hope Clinic"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Iowa City", 
                        "country": "United States", 
                        "state": "Iowa", 
                        "zip": "52242-1009"
                    }, 
                    "name": "University of Iowa - Infectious Disease Clinic"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45229-3026"
                    }, 
                    "name": "Cincinnati Children's Hospital Medical Center - Infectious Diseases"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Galveston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77555-5302"
                    }, 
                    "name": "University of Texas Medical Branch - Pediatrics - Infectious Diseases and Immunology - Galveston"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "7", 
        "official_title": "A Phase II Randomized, Double-Blinded, Controlled Study in Healthy Adults to Assess the Safety, Reactogenicity, and Immunogenicity of a Monovalent Influenza A/H7N9 Virus Vaccine Administered at Different Dosages Given With and Without MF59 Adjuvant", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration", 
                "United States: Federal Government"
            ]
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Percentage of subjects achieving a serum HAI antibody titer of 1:40 or greater against the A/H7N9 antigen contained in the study vaccine at approximately 21 days after the second study vaccination.", 
                "safety_issue": "No", 
                "time_frame": "Day 42 (21 days post second  study vaccination)"
            }, 
            {
                "measure": "Percentage of subjects achieving seroconversion (pre-vaccination HAI titer <1:10 and post-vaccination HAI titer >/=1:40 or pre-vaccination HAI titer >/=1:10,minimum four-fold rise in post-vaccination HAI antibody titer).", 
                "safety_issue": "No", 
                "time_frame": "Day 42 (21 days post second study vaccination)"
            }, 
            {
                "measure": "Occurrence of study vaccine-related serious adverse events from the time of the first study vaccination through approximately 13 months after the first study vaccination.", 
                "safety_issue": "Yes", 
                "time_frame": "Day 0 through Day 386"
            }, 
            {
                "measure": "Occurrence of solicited injection site and systemic reactogenicity on the day of each study vaccination through 7 days after each study vaccination.", 
                "safety_issue": "Yes", 
                "time_frame": "Day 0 through Day 29"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01938742"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Percentage of subjects achieving seroconversion (pre-vaccination Neut titer <1:10 and post-vaccination Neut titer >/=1:40 or pre-vaccination Neut titer >/=1:10 and minimum four-fold rise post-vaccination Neut antibody titer).", 
                "safety_issue": "No", 
                "time_frame": "Day 0, 8, 21, 29, and 42"
            }, 
            {
                "measure": "Percentage of subjects achieving seroconversion (pre-vaccination HAI titer <1:10 and post-vaccination HAI titer >/= 1:40 or pre-vaccination HAI titer >/= 1:10 and minimum four-fold rise post-vaccination HAI antibody titer)", 
                "safety_issue": "No", 
                "time_frame": "Day 29 (8  days after the second study vaccination)"
            }, 
            {
                "measure": "Percentage of subjects achieving a serum Neut antibody titer of 1:40 or greater against the A/H7N9 antigen contained in the study vaccine at baseline and at approximately 8 and 21 days after each study vaccination.", 
                "safety_issue": "No", 
                "time_frame": "Day 0, 8, 21, 29, and 42"
            }, 
            {
                "measure": "Percentage of subjects achieving a serum HAI antibody  titer of 1:40 or greater against the A/H7N9 antigen contained in the study vaccine at approximately 8 days after the second study vaccination.", 
                "safety_issue": "No", 
                "time_frame": "Day 29 (8  days after the second study vaccination)"
            }, 
            {
                "measure": "Percentage of subjects achieving a serum HAI antibody  titer of 1:40 or greater against the A/H7N9 antigen contained in the study vaccine at baseline and at approximately 8  and 21 days after the first study vaccination", 
                "safety_issue": "No", 
                "time_frame": "Day 0, 8 and 21"
            }, 
            {
                "measure": "Percentage of subjects achieving seroconversion (pre-vaccination HAI titer <1:10 and post-vaccination HAI titer >/=1:40 or pre-vaccination HAI titer >/=1:10 and minimum four-fold rise post-vaccination HAI antibody titer)", 
                "safety_issue": "No", 
                "time_frame": "Day 0, 8  and 21"
            }, 
            {
                "measure": "Geometric Mean Titers of serum HAI and Neut antibody at baseline and at approximately 8 and 21 days after each study vaccination.", 
                "safety_issue": "No", 
                "time_frame": "Day 0, 8, 21, 29, and 42"
            }, 
            {
                "measure": "Occurrence of unsolicited adverse events from the time of the first study vaccination through approximately 21 days after the last study vaccination.", 
                "safety_issue": "Yes", 
                "time_frame": "Day 42 (21 days post last study vaccination)"
            }, 
            {
                "measure": "Occurrence of new-onset chronic medical conditions through 13 months after the first study vaccination", 
                "safety_issue": "Yes", 
                "time_frame": "Through Day 386 (13 months after the first vaccination)"
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}