{
    "clinical_study": {
        "@rank": "153044", 
        "arm_group": [
            {
                "arm_group_label": "Bupivacaine", 
                "arm_group_type": "Active Comparator", 
                "description": "All patients who give consent will undergo ultrasound guided placement of a femoral catheter with injection of 30 cc of 0.5% bupivacaine (without epinephrine)through the catheter. After surgery before the patient is discharged home their femoral catheter will then be connected to the home pain pump filled with bupivacaine 0.25% solution (without epinephrine), and the infusion will be started at 6 ml/hr. gh the catheter."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "All patients who give consent will undergo ultrasound guided placement of a femoral catheter with injection of 30 cc of 0.5% bupivacaine (without epinephrine) through the catheter. After surgery before the patient is discharged home their femoral catheter will then be connected to the home pain pump filled with saline solution, and the infusion will be started at 6 ml/hr. gh the catheter."
            }
        ], 
        "brief_summary": {
            "textblock": "Both single shot femoral nerve block and continuous femoral nerve block with catheter have\n      been shown to be effective for pain control after anterior cruciate ligament reconstruction\n      (ACLR). Continuous femoral nerve block may be the more effective of the two in reducing pain\n      scores and opioid consumption for the first 48 hours postoperatively."
        }, 
        "brief_title": "Effectiveness of Continuous Femoral Nerve Block Versus Single Shot Femoral Nerve Block for Pain Control", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "condition": "Post-operative Pain", 
        "condition_browse": {
            "mesh_term": "Pain, Postoperative"
        }, 
        "detailed_description": {
            "textblock": "The number of ambulatory procedures has steadily increased over the last decade.\n      Postoperative pain is the most common cause of delayed discharge and unexpected admission\n      after ambulatory surgery. Knee surgery was identified as one of the procedures associated\n      with the most pain at 24 hours, with a 45% or higher incidence of moderate or severe pain.\n      Poor pain control can counteract many of the benefits of ambulatory surgery and can lead to\n      the development of chronic pain.\n\n      Regional techniques have been shown to be effective after ACL reconstruction, allowing\n      faster patient recovery with fewer side-effects than intravenous administration of opioids.\n      Different regional techniques have been applied and studied after ACLR. Femoral nerve block\n      for ACLR either as a single bolus or as a continuous infusion markedly decreases intravenous\n      analgesic requirements and postoperative pain. To our knowledge, no study has compared these\n      two techniques after ACLR with patellar tendon graft or allograft."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. American Society of Anesthesiologists score between 1-3\n\n          2. Scheduled to undergo Anterior Cruciate Ligament reconstruction with patellar tendon\n             graft or allograft under general anesthesia\n\n        Exclusion Criteria:\n\n          1. Localized infection of the groin or generalized sepsis.\n\n          2. Hypersensitivity or known allergy to local anesthetics.\n\n          3. Preexisting nerve damage in surgical limb.\n\n          4. History of chronic pain with either (a) daily opioid requirement exceeding the\n             equivalent of 50 mg morphine or (b) daily prescription of tricyclic antidepressants,\n             gabapentin, pregabalin, or tramadol for pain.\n\n          5. Patients who elect to have knee surgery under spinal anesthesia or who cannot undergo\n             general anesthetic.\n\n          6. Patients who decline to have a femoral nerve block with catheter."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "7", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01916590", 
            "org_study_id": "11-0847"
        }, 
        "intervention": {
            "arm_group_label": "Bupivacaine", 
            "description": "After surgery before the patient is discharged home their femoral catheter will then be connected to the home pain pump filled with bupivacaine 0.25% solution (without epinephrine), and the infusion will be started at 6 ml/hr. gh the catheter.", 
            "intervention_name": "Bupivicaine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Bupivacaine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Post-operative pain", 
            "Anterior Cruciate Ligament repair"
        ], 
        "lastchanged_date": "May 7, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Aurora", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80045"
                }, 
                "name": "University of Colorado Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effectiveness of Continuous Femoral Nerve Block Versus Single Shot Femoral Nerve Block for Pain Control After Anterior Cruciate Ligament Reconstruction With Patellar Tendon Graft or Allograft", 
        "overall_official": {
            "affiliation": "University of Colorado, Denver", 
            "last_name": "Matthew Fiegel, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Pain scores will be collected for 48 hours after ACL reconstruction with patellar tendon graft or allograft and used to measure the effectiveness of the femoral catheter vs. single shot femoral nerve block.", 
            "measure": "Pain scores will be collected for 48 hours after ACL reconstruction", 
            "safety_issue": "No", 
            "time_frame": "48 hours after surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01916590"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Dose of pain medications will be collected for 48 hours after ACL reconstruction with patellar tendon graft or allograft and used to measure the effectiveness of the femoral catheter vs. single shot femoral nerve block.", 
                "measure": "Doses of pain medications taken will be collected for 48 hours after ACL reconstruction.", 
                "safety_issue": "No", 
                "time_frame": "First 48 hours after surgery"
            }, 
            {
                "description": "Patient satisfaction will be collected for 48 hours after ACL reconstruction with patellar tendon graft or allograft and used to measure the effectiveness of the femoral catheter vs. single shot femoral nerve block.", 
                "measure": "Patient satisfaction will be collected for 48 hours after ACL reconstruction.", 
                "safety_issue": "No", 
                "time_frame": "First 48 hours after surgery"
            }
        ], 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014", 
        "why_stopped": "lack of patients"
    }
}