{
    "clinical_study": {
        "@rank": "143002", 
        "biospec_descr": {
            "textblock": "Serum Blood"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "This is an open label, pilot, observational, prospective study of the safety of inactivated\n      influenza vaccine (IIV) in children with systemic lupus erythematosus (SLE) to be conducted\n      during the 2013-2014 influenza season. The study will test conventional and novel biomarkers\n      to assess disease flare and vaccine response and will also collect self-reported\n      signs/symptoms in reactogenicity diaries during the 14 days after vaccination."
        }, 
        "brief_title": "Pilot Study to Assess Flares Following Inactivated Influenza Vaccine in Children With Systemic Lupus Erythematosus (SLE)", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Systemic Lupus Erythematosus (SLE)", 
        "condition_browse": {
            "mesh_term": [
                "Influenza, Human", 
                "Lupus Erythematosus, Systemic"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is an open label, pilot, observational, prospective study of the safety of inactivated\n      influenza vaccine (IIV) in children with systemic lupus erythematosus (SLE) to be conducted\n      during the 2013-2014 influenza season.\n\n      Annual receipt of IIV is recommended for persons with SLE and is considered a standard of\n      care medical practice. The study will test conventional and novel biomarkers to assess\n      disease flare and vaccine response and will also collect self-reported signs/symptoms in\n      reactogenicity diaries during the 14 days after vaccination.\n\n      Little is known about the immune responses to influenza and other vaccines in children and\n      adolescents with autoimmune conditions, both in terms of immunogenicity as well as the\n      potential for triggering or worsening of immune/autoimmune pathways.  Patients with SLE\n      often must take two or more immunosuppressive medications to control their illness.  Thus,\n      it is critically important to study vaccine safety and immunogenicity within the pediatric\n      SLE population rather than extrapolate the limited data available from adult clinical\n      studies. Newly diagnosed, untreated patients will be too sick to include in this study.\n      After that, patients are on some immunosuppressive regimen for an extended period of time.\n\n      This project will inform the process for a subsequent larger multi-center study to assess\n      IIV safety utilizing an established clinical research network in pediatric rheumatology,\n      such as the Childhood Arthritis and Rheumatology Research Alliance (CARRA) or other venue.\n\n      The pilot study will enroll 30 children with mild to moderate SLE as defined by a Systemic\n      Lupus Erythematosus Disease Activity Index (SLEDAI) of <6. A SLEDAI score is an SLE Disease\n      Activity Index which consists of 24 items made up of both clinical data and laboratory\n      results.  This score is assessed each time that a patient with SLE is seen in the clinic. It\n      is anticipated that the subjects would be enrolled over 2 to 3 months prior to the influenza\n      season, so as to immunize the SLE patients with IIV before they would be exposed to the\n      circulating wild-type influenza virus. Patients will be followed for 3 months.\n\n      Thirty patients receiving one of two different treatment regimens that are standard-of-care\n      regimes, \"Prednisone + Hydroxychloroquine\" or Prednisone+ Hydroxychloroquine + Mycophenolate\n      Mofetil (MMF), will be observed.  All subjects will receive US-licensed influenza vaccines\n      as part of standard medical practice.\n\n      These two regimens were chosen because they represent customary care immunosuppressant\n      medication regimens for persons with SLE. In addition, MMF in the second treatment arm has\n      an inhibitory effect on plasma cell development, therefore allowing us to explore whether\n      patients receiving this drug will have diminished antibody responses in response to\n      vaccination.\n\n      Fifteen patients will already be receiving Prednisone + Hydroxychloroquine and 15 patients\n      will already be receiving Prednisone+ Hydroxychloroquine + Mycophenolate Mofetil (MMF) as\n      their routine care"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        INCLUSION CRITERIA:\n\n        Subjects who meet the following criteria will be allowed to participate in the study:\n\n          1. Complete immunization history must be available at time of enrollment\n\n          2. Patients will be aged 8-18 years at time of enrollment\n\n          3. Patient will have stable disease activity (no changes in SLEDAI >2 points) during the\n             3 months preceding enrollment.\n\n          4. Patients can be enrolled as soon as the seasonal IIV is available and prior to the\n             onset of influenza activity in the community. Generally this will be between\n             September 2013-January2014. If feasible, enrollment will end in December 2013, which\n             is usually before influenza circulates widely in the community.\n\n        Exclusion Criteria:\n\n        Subjects who meet the following criteria will not be allowed to participate in the study:\n\n          1. Females who are known to be pregnant or breastfeeding\n\n          2. Moderate to high SLE disease activity at enrollment (SLEDAI >6)\n\n          3. Oral temp ≥100F (≥37.8) within 72 hours prior to vaccination\n\n          4. History of allergy to egg or egg products or history of allergic reaction to previous\n             influenza vaccination or vaccine constituent\n\n          5. History of Guillain-Barré syndrome after previous immunizations\n\n          6. Unstable SLE disease activity during 3 months prior to enrollment (change in SLEDAI\n             score >2)\n\n          7. Requirement for high-dose IV Solumedrol and/or Cytoxan pulse therapy during 6 months\n             prior to study\n\n          8. Any condition that study site investigator deems would put patient at unacceptable\n             risk of injury or render patient unable to meet requirements of the protocol.\n\n          9. Received pre-medication with analgesic or antipyretic agents in the 6 hours prior to\n             first vaccination, or planned medication with analgesic or antipyretic in the week\n             following first vaccination. This criterion should not preclude subjects receiving\n             such medication if the need arises. However, pre-medication is to be discouraged.\n\n         10. Patient has received other inactivated vaccines within 14 days prior to\n             administration of IIV.\n\n         11. Patient is scheduled to receive another routinely administered inactivated vaccine\n             within 14 days after IIV.\n\n         12. Patient is currently participating in a study that involves and experimental agent\n             (vaccine, drug, biologic, device, blood product, or medication), or expects to\n             receive another experimental agent during participation in this study\n\n             -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "8 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "This study will recruit and enroll thirty pediatric patients, 8-18 years of age,with a\n        diagnosis of mild to moderate (SLEDAI < 6) Systemic Lupus Erythematosus, who are seen for\n        routine clinic visits in the rheumatology clinics at Texas Scottish Rite Hospital and\n        Children's Medical Center, Dallas, TX during the 2013-2014 influenza seasons.  Treatment\n        Arms 1 and 2 will be comprised of patients with similar demographics in terms of race,\n        ethnicity, and gender."
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02006784", 
            "org_study_id": "CISA 2013 TASK II"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 4, 2013", 
        "location": {
            "contact": {
                "email": "virginip@baylorhealth.edu", 
                "last_name": "M. Virginia Pascual, MD", 
                "phone": "214-820-7450"
            }, 
            "facility": {
                "address": {
                    "city": "Dallas", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "75204"
                }, 
                "name": "Baylor Institute for Immunology Research"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Pilot Study in Children With Systemic Lupus Erythematosus (SLE) to Assess Flares and to Measure Traditional and Novel Blood Biomarkers and Antibody Titers Following Receipt of Inactivated Influenza Vaccine (IIV)", 
        "overall_official": [
            {
                "affiliation": "Baylor Research Institute", 
                "last_name": "M. Virginia Pascual, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Vanderbilt Medical Center", 
                "last_name": "Kathryn M Edwards, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Centers for Disease Control and Prevention", 
                "last_name": "Theresa Harrington, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Ability to recruit the entire sample cohort of 30 subjects during the pre-planned enrollment period.\nEighty percent of subjects complete all blood draws within the designated time frame\nAdherence to protocol for blood collection, reaction assessment, clinic follow up, and laboratory analysis for 80% of the enrolled cohor", 
            "measure": "To assess the achievability of the pilot protocol", 
            "safety_issue": "No", 
            "time_frame": "18 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02006784"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Vanderbilt University", 
            "investigator_full_name": "Kathryn Edwards", 
            "investigator_title": "Professor of Pediatrics", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To ascertain the ability to detect flares and associate the flare to vaccine\nTo correlate post-vaccine changes in blood biomarkers with the development of flares as assessed by SLEDAI and BILAG scores as well as self- and physician-assessed reactogenicity", 
                "measure": "Lupus Flares", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }, 
            {
                "description": "To ascertain the development of neutralizing and hemagglutination inhibition (HAI) antibody titers at baseline and at 28 days (+ 7 day)\nTo correlate changes in blood biomarkers with response to vaccine using immune profiling analysis.", 
                "measure": "To assess immunogenicity of IIV in children with autoimmunity on two different immunosuppressive regimens", 
                "safety_issue": "No", 
                "time_frame": "90days"
            }
        ], 
        "source": "Vanderbilt University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Baylor Research Institute", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Centers for Disease Control and Prevention", 
                    "agency_class": "U.S. Fed"
                }
            ], 
            "lead_sponsor": {
                "agency": "Vanderbilt University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}