{
    "clinical_study": {
        "@rank": "166354", 
        "arm_group": {
            "arm_group_label": "Abiraterone/prednisone + BEZ235", 
            "arm_group_type": "Experimental", 
            "description": "In Phase I, a dose escalation of BEZ235 will be performed using a standard 3 + 3 design to determine the maximum tolerated dose (MTD) of BEZ235 given in combination with continuous fixed doses of Abiraterone Acetate and prednisone.  This BEZ235 dose will be used in the phase II portion of the study."
        }, 
        "brief_summary": {
            "textblock": "There will be two parts to this clinical research study.  The purpose of each part is:\n\n        -  Phase 1: This part of the study will determine what dose of BEZ235 is safe to give with\n           a standard dose of abiraterone acetate and prednisone by administering different doses\n           of BEZ235. This will help to find out what effects, good and/or bad, this combination\n           has on CRPC.\n\n        -  Phase 2: This part of the study will measure the treatment effect of the combination of\n           BEZ235 and abiraterone acetate/prednisone on CRPC."
        }, 
        "brief_title": "A Multicenter Phase I/II Trial of Abiraterone Acetate + BEZ235 in Metastatic, Castration-Resistant Prostate Cancer", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Castrate-resistant Prostate Cancer Patients.", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Prostate Cancer Overview:\n\n      Prostate cancer is the second most common cancer in men representing approximately 30% of\n      all cancers diagnosed in men. When confined to the prostate gland the disease is curable\n      with local therapy. However approximately 50% of men fail local therapy and develop\n      incurable metastatic disease. Androgen deprivation (AD) therapy remains the mainstay of\n      treatment, not only for advanced disease but also in the adjuvant and neo-adjuvant settings.\n      Androgen deprivation therapy induces a remission in 80 to 90% of patients with advanced\n      disease and results in a median progression-free survival of 12 to 33 months, at which time\n      an androgen-independent phenotype usually emerges. This accounts for the median overall\n      survival of 23 to 37 months from the initiation of androgen deprivation.\n\n      Androgen deprivation can be achieved surgically with orchiectomy, or using some form of drug\n      treatment.  Current approaches to AD utilize leutinizing hormone releasing hormone (LHRH)\n      agonists.  These act by continuous stimulation of the anterior pituitary resulting in\n      inhibition of leutinizing hormone (LH) secretion, and hence a fall in testicular production\n      of testosterone. Although AD is clinically effective in the majority of patients, studies\n      have shown that extratesticular sources of testosterone represent an important alternative\n      source of androgen stimulation in a significant proportion of prostate cancer patients. As\n      much as 10% of baseline circulating testosterone remains in castrate men, due to the\n      peripheral conversion of adrenal steroids to testosterone. Increased levels of androgen\n      receptor confer resistance to antiandrogens in prostate cancer xenograft models. This could\n      result in amplified signal output from circulating low levels of adrenal androgens and\n      suggests a role for agents that target the adrenal androgen synthesis pathway.\n\n      As prostate cancer progresses to castration-resistant prostate cancer genetic events\n      accumulate. One of the most consistent genetic findings in CRPC is amplification and\n      over-expression of the androgen receptor (AR). Multiple groups have demonstrated that\n      up-regulation of AR expression along with de novo synthesis of androgens by the adrenals\n      and/or prostate cancer cells themselves is perhaps the most common mechanism by which\n      prostate cancer cells progress despite castrate levels of circulating testosterone. This\n      underlying biology is likely the mechanism explaining the recent success of Abiraterone\n      Acetate.\n\n      An important genetic event found to be associated with progression of prostate cancer is\n      loss of heterozygosity and subsequent homozygous deletion at the 10q23 locus containing the\n      PTEN tumor suppressor gene. PTEN functions, in part, as a negative regulator of the\n      phosphatidylinositol 3' (PI3) kinase - AKT pathway. Targeting the PI3K pathway and/or\n      downstream targets of PI3K has been recognized as an important therapeutic strategy for some\n      time. An important aspect of PI3K signaling is the PTEN mutation and the downstream events\n      associated with PI3K signaling are not mutually exclusive with the aforementioned AR\n      signaling pathway aberrancies that have yielded important therapeutic consequences.\n      Preclinical data has demonstrated that PI3K inhibition upregulates AR expression, but that\n      the net effect is antiproliferative and that concomitant anti androgen therapy is\n      synergistic.\n\n      Introduction to BEZ235 and Abiraterone Acetate:\n\n      Preclinical data has demonstrated that PI3K inhibition upregulates AR expression, and that\n      concomitant anti-androgen therapy has synergistic anti-tumor effects with PI3K inhibition.\n      This study seeks to enhance the efficacy of Abiraterone Acetate in CRPC by concomitantly\n      targeting PI-3Kinase activity with the novel agent BEZ-235.\n\n      BEZ235 is a potent pan-class I PI3K and mammalian target of rapamycin (mTOR) inhibitor\n      belonging to the class of imidazoquinoline derivatives. BEZ235 is the investigational agent\n      utilized in this study.\n\n      Abiraterone Acetate is now considered a standard of care for the treatment of Castration\n      Resistant Prostate Cancer (CRPC) following docetaxel, and is likely to be considered such in\n      the pre-chemotherapy setting based on recent results.  Despite benefits in survival\n      resistance to this therapy develops in virtually all patients.\n\n      Study rationale and purpose:\n\n      It is hypothesized that signaling through the PI3Kinase pathway is a major mechanism of\n      resistance to Abiraterone Acetate therapy (and castration based therapy in general) and that\n      inhibition of this pathway will enhance the clinical benefit of Abiraterone Acetate.\n\n      The addition of BEZ 235 to Abiraterone Acetate provides an opportunity to test if inhibition\n      of PI3K along with TORC1 will attenuate the survival mechanisms co-opted by CRPC when\n      treated with Abiraterone Acetate.  We will conduct a Phase I study to determine the MTD for\n      this combination and use that dose for this Phase II study.  Biopsies of metastatic disease\n      prior to and during treatment with BEZ235 plus Abiraterone Acetate will allow for the\n      determination if mutations in the PTEN and/or PI3kinase axis in biopsied tumors are\n      associated with response to therapy with the combination of BEZ235 and Abiraterone Acetate.\n\n      While PSA decline remains an imperfect surrogate marker for overall survival it remains a\n      useful means of determining whether a positive clinical \"signal\" exists for a given\n      treatment strategy and can be an efficient means of determining if an approach could proceed\n      to more definitive testing according the standards of the Prostate Cancer Working Group 2\n      (PCWG2)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients eligible for inclusion in this study have to meet all of the following criteria:\n\n          1. Patient has provided a signed study Informed Consent Form prior to any screening\n             procedure.\n\n          2. Patient is ≥ 18 years of age on the day of consenting to the study.\n\n          3. Patients must have histologically confirmed adenocarcinoma of the prostate.\n\n          4. Radiographic evidence of disease (bone scan, CT scan, ultrasound or MRI acceptable)\n             that is amenable to image-guided biopsy must be present.\n\n          5. Patients must have castrate levels of testosterone (< 50 ng/dL) on GnRH analogues or\n             have had prior orchiectomy.  GnRH analogues must be continued while on study.\n\n          6. Progressive disease as demonstrated by a rising PSA or radiographic progression per\n             PCWG2 criteria.\n\n          7. Asymptomatic or minimally symptomatic disease: No use of opiate analgesics (EXCLUDING\n             codeine or dextromethorphan) for cancer related pain within 28 days of day 1, cycle\n             1.\n\n          8. Phase II Cohort 1: No prior Abiraterone Acetate therapy\n\n          9. Phase II Cohort 2: Immediate prior Abiraterone Acetate therapy is required. No\n             intervening therapy is allowed between Abiraterone Acetate therapy and study therapy.\n\n         10. Patient has an Eastern Cooperative Oncology Group (ECOG) performance status ≤ 2.\n\n         11. Men of reproductive potential who have not had a radical prostatectomy must agree to\n             use an effective contraceptive method.  Patients who have had a prostatectomy are\n             sterile and do not need to use contraception.\n\n         12. Patient has adequate bone marrow and organ function as shown by:\n\n               -  Absolute neutrophil count (ANC) ≥ 1.0 x 109/L\n\n               -  Platelets ≥ 100 x 109/L\n\n               -  Hemoglobin (Hgb) ≥ 9.0 g/dL\n\n               -  INR ≤ 2\n\n               -  Serum creatinine ≤ 1.5 x ULN\n\n               -  Total serum bilirubin ≤ 1.5 x ULN (in patients with known Gilbert Syndrome, a\n                  total bilirubin ≤ 3.0 x ULN, with direct bilirubin ≤ 1.5 x ULN)\n\n               -  AST and ALT ≤ 3 x ULN (or ≤ 5.0 x ULN if hepatic metastases are present)\n\n               -  Fasting plasma glucose (FPG) ≤ 140mg/dL [7.8 mmol/L]\n\n               -  HgbA1c ≤8% (Patients with diabetes mellitus not actively being treated and\n                  patients with an HgbA1c level between 7-8% will be required to have home glucose\n                  monitoring three times weekly during the first cycle.  Patients may also be\n                  referred to a diabetes specialist as indicated.)\n\n        Exclusion Criteria:\n\n        Patients eligible for this study must not meet any of the following criteria:\n\n          1. Patient has received previous treatment with PI3K and/or mTOR inhibitors.\n\n          2. Phase II Cohort 1: Prior Abiraterone Acetate therapy is an exclusion\n\n          3. Prior therapy with any of the following for >1 month: MDV-3100, Orteronel,\n             ketoconazole or other drugs given with the intention to inhibit CYP 17.\n\n          4. Patient has active uncontrolled or symptomatic CNS metastases. Note: A patient with\n             controlled and asymptomatic CNS metastases may participate in this trial. As such,\n             the patient must have completed any prior treatment for CNS metastases > 90 days\n             (including radiotherapy and/or surgery) prior to start of treatment in this study and\n             should not be receiving chronic corticosteroid therapy for the CNS metastases.\n\n          5. Patient has a concurrent malignancy or has had a malignancy in the last 3 years prior\n             to start of study treatment (with the exception of adequately treated basal or\n             squamous cell carcinoma or cervical carcinoma in situ).\n\n          6. Patient has received wide field radiotherapy (including therapeutic radioisotopes\n             such as strontium 89) ≤ 28 days or limited field radiation for palliation ≤ 14 days\n             prior to starting study drug or has not recovered from side effects of such therapy.\n\n          7. Patient has had major surgery within 28 days prior to starting study drug or has not\n             recovered from major side effects of the surgery.\n\n          8. Patient has active cardiac disease including any of the following:\n\n               -  Left Ventricular Ejection Fraction (LVEF) < 50% as determined by Multiple Gated\n                  acquisition (MUGA) scan or echocardiogram (ECHO)\n\n               -  QTcF > 480 msec on screening ECG\n\n               -  Unstable angina pectoris\n\n               -  Ventricular arrhythmias except for benign premature ventricular contractions\n\n               -  Supraventricular and nodal arrythmias requiring a pacemaker or not controlled\n                  with medication\n\n               -  Conduction abnormality requiring a pacemaker\n\n               -  Valvular disease with documented compromise in cardiac function\n\n               -  Symptomatic pericarditis\n\n          9. Patient has a history of cardiac dysfunction including any of the following:\n\n               -  Myocardial infarction within the last 6 months, documented by persistent\n                  elevated cardiac enzymes or persistent regional wall abnormalities on assessment\n                  of LVEF function.\n\n               -  History of documented congestive heart failure (New York Heart Association\n                  functional classification III-IV)\n\n               -  Documented cardiomyopathy\n\n         10. Family history of congenital long or short QT, or known history of QT/QTc\n             prolongation or Torsades de Pointes (TdP).\n\n         11. Patient with medically documented history of active major depressive episodes,\n             bipolar disorder (I or II), obsessive-compulsive disorder, schizophrenia, a history\n             of suicidal attempt or ideation, or homicidal ideation.\n\n         12. Active or uncontrolled infection of hepatitis B or hepatitis C.\n\n         13. Inadequately controlled hypertension (i.e., SBP > 180 mmHg or DBP > 100 mmHg).\n\n         14. Patient has impairment of gastrointestinal (GI) function or GI disease that may\n             significantly alter the absorption of BEZ235 (e.g. ulcerative diseases, uncontrolled\n             nausea, vomiting, diarrhea grade ≥ 2, malabsorption syndrome or small bowel\n             resection).\n\n         15. Use of any chemotherapy, investigational agents, immunotherapy, or hormonal therapy\n             other LHRH agonists within 28 days of the start of treatment on protocol. Use of bone\n             targeted agents including bisphosphanates and RANK ligand inhibitors is allowed if on\n             stable dose; Xgeva or Zometa cannot be started within 28 days of initiating study\n             therapy.\n\n         16. Systemic corticosteroids except as part of on label treatment prostate cancer\n             regimens.\n\n             Note: Topical applications (e.g., rash), inhaled sprays (e.g., obstructive airways\n             diseases), eye drops or local injections (e.g., intra-articular) are allowed.\n\n         17. Patient is undergoing active treatment for diabetes mellitus.\n\n         18. Patient is being treated at start of study treatment with any of the following drugs:\n\n               -  Drugs known to be moderate and strong inhibitors or inducers of isoenzyme CYP3A4\n                  including herbal medications (see Appendix 1 for a list of prohibited CYP3A4\n                  inhibitors and inducers)\n\n               -  Drugs with a known risk to induce Torsades de Pointes (see Appendix 3 for a list\n                  of prohibited drugs)\n\n               -  Warfarin and coumadin analogues\n\n         19. Patient is consuming Seville oranges, grapefruit, grapefruit hybrids, pomelos and\n             exotic citrus fruits (as well as their juices) during the last 7 days prior to start\n             of treatment. Regular orange juice is permitted.\n\n         20. Immunocompromised patients, including known seropositivity for HIV (testing is not\n             mandatory).\n\n         21. Patient has other concurrent severe and/or uncontrolled medical condition that would,\n             in the investigator's judgment contraindicate his participation in the clinical study\n             (e.g. uncontrolled diabetes, chronic pancreatitis, active chronic hepatitis etc.).\n\n         22. Patient is not able to understand or to comply with study instructions and\n             requirements or has a history of non-compliance to medical regimen.\n\n         23. Patients in whom, in the opinion of the treating physician, should receive cytotoxic\n             chemotherapy with docetaxel."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "74", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 23, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01717898", 
            "org_study_id": "UCSF CC#125510"
        }, 
        "intervention": [
            {
                "arm_group_label": "Abiraterone/prednisone + BEZ235", 
                "description": "BEZ235 - 200 mg, 300 mg, or 400 mg; po, BID.  BEZ235 will be supplied in 200 mg, 300 mg, and 400 mg sachets packaged in boxes.", 
                "intervention_name": "BEZ235", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Abiraterone/prednisone + BEZ235", 
                "description": "10/mg po daily. Prednisone can be modified at the investigator's discretion, but should not be discontinued.", 
                "intervention_name": "Prednisone", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Abiraterone/prednisone + BEZ235", 
                "description": "1000 mg, po.  Abiraterone Acetate is supplied in 250 mg white tablets, four tablets are to be taken with a full glass of water on an empty stomach once daily.", 
                "intervention_name": "Abiraterone acetate", 
                "intervention_type": "Drug", 
                "other_name": "CB7630"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Prednisone"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Castrate-resistant prostate cancer", 
        "lastchanged_date": "December 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94115"
                }, 
                "name": "University of California, San Francisco"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Multicenter Phase I/II Trial of Abiraterone Acetate + BEZ235 in Metastatic, Castration-Resistant Prostate Cancer", 
        "other_outcome": [
            {
                "measure": "Determination of whether the pre-treatment status of pS6, pAKT, p4EBP1 and PTEN, determined by IHC in the optional biopsies of metastatic tumors, are associated with response to BEZ235 plus Abiraterone Acetate/prednisone.", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 weeks"
            }, 
            {
                "measure": "Determination of whether specific pathway changes are predictive of clinical benefit (improved PFS) or resistance prior to treatment or during treatment using microarray analysis.", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 weeks"
            }
        ], 
        "overall_official": {
            "affiliation": "University of California, San Francisco", 
            "last_name": "Charles Ryan, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Number of reported Dose Limiting Toxicities when combining BEZ235 with Abiraterone Acetate (Phase I).", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 15 months"
            }, 
            {
                "measure": "Anti-tumor responses as defined by a decline in PSA of > 50% following 12 weeks of therapy to the combination of Abiraterone Acetate plus BEZ-235 occur in a cohort of patients who have received prior therapy with Abiraterone Acetate therapy", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 weeks"
            }, 
            {
                "measure": "Response proportion as defined by a decline in PSA of > 50% following 12 weeks of therapy for patients treated with the combination of BEZ235 and Abiraterone Acetate plus Prednisone (Phase II).", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 weeks"
            }, 
            {
                "measure": "Determination of a Maximum Tolerated Dose for BEZ235 when given with Abiraterone Acetate (Phase I).", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 15 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01717898"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, San Francisco", 
            "investigator_full_name": "Charles Ryan", 
            "investigator_title": "Associate Professor of Clinical Medicine & Urology", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Trough concentrations of BEZ235 and Abiraterone Acetate plus Prednisone when used in combination (Phase I).", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 15 months"
            }, 
            {
                "measure": "Determination of Progression Free Survival (PFS) of the combination of BEZ235 plus Abiraterone Acetate/prednisone as determined by PSAWG2 criteria (Phase II).", 
                "safety_issue": "No", 
                "time_frame": "Up to 15 months"
            }, 
            {
                "measure": "Determination of the time to PSA progression based on PSAWG2 criteria (Phase II).", 
                "safety_issue": "No", 
                "time_frame": "Up to 15 months"
            }, 
            {
                "measure": "Determination of the proportion of patients achieving an objective response to BEZ235 plus Abiraterone Acetate/prednisone according to RECIST criteria (Phase II).", 
                "safety_issue": "No", 
                "time_frame": "Up to 15 months"
            }, 
            {
                "measure": "Number of reported Adverse Events in BEZ235 and Abiraterone Acetate plus Prednisone when used in combination (Phase II).", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 15 months"
            }
        ], 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "collaborator": {
                "agency": "Novartis Pharmaceuticals", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Charles Ryan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}