{
    "clinical_study": {
        "@rank": "23185", 
        "arm_group": [
            {
                "arm_group_label": "visual-feedback handgrip  exercise", 
                "arm_group_type": "Experimental", 
                "description": "Subjects allocated to treatment will be trained in the laptop-based exercise that takes 20 minutes/session. Subjects will be encouraged to perform the exercise 2-3 times per dialysis session"
            }, 
            {
                "arm_group_label": "Control Arm", 
                "arm_group_type": "No Intervention", 
                "description": "60 similar ESRD stroke patients will be randomly assigned to the non-intervention arm. These patients will receive standard advice during dialysis (rest or gentle activity, e.g. reading).\nNote that both groups of patients will also receive standard multidisciplinary rehabilitation care following a stroke, including therapy sessions at times other than receiving dialysis"
            }
        ], 
        "brief_summary": {
            "textblock": "TITLE Randomised Control Trial (RCT) for improving functional outcome from stroke in renal\n      disease patients DESIGN Eandomised Conrol Study AIMS\n\n        1. Undertake detailed characterisation of stroke (including recently developed imaging\n           techniques at Imperial) of stroke in renal disease patients including clinical, imaging\n           and epidemiological  data\n\n        2. To Investigate if passive intervention using hand grip device during dialysis sessions\n           will improve functional outcome from stroke in end stage renal disease patients.\n\n      OUTCOME MEASURES\n\n        1. Primary outcome:. 3 months change in Upper-Extremity Fugl-Meyer scores.\n\n        2. Secondary outcome: 3 months change in NIHS & Bartel scores\n\n      POPULATION Ischaemic and haemorrhagic stroke patients with renal disease treated at\n      Hammersmith's Hospital's renal Unit. .\n\n      ELIGIBILITY Data of all patients with renal disease and imaging proven stroke will be\n      retrospectively analysed. RCT will be conducted on End Stage Renal Disease patients with\n      acute (<7 days) stroke affecting arm.\n\n      DURATION 2 years"
        }, 
        "brief_title": "Randomised Control Trial for Improving Functional Outcome From Stroke in End Stage Renal Disease Patients", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Stroke", 
            "End Stage Renal Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Kidney Diseases", 
                "Kidney Failure, Chronic", 
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Randomised Control Trial. ESRD patients on dialysis who have suffered an acute (<7 days)\n      stroke (ischaemic/haemorrhagic) and predicted to have the worst likely outcome (see above)\n      will be recruited for this RCT. Stroke patients will be randomly assigned to the\n      intervention (60 patients) or standard treatment (60 patients) arms (power calculation\n      below). Patients will have detailed demographic information documented. In addition, type,\n      frequency and length of time on dialysis will be noted. Pre-/post- Upper-Extremity\n      Fugl-Meyer scores will be undertaken (sensitive measure of arm motor function).\n\n      60 patients will be randomly allocated to the visual-feedback handgrip (affected arm)\n      exercise that we have developed in-house (using Current Designs hand-grip force transducer,\n      and E-Prime software). Subjects allocated to treatment will be trained in the laptop-based\n      exercise that takes 20 minutes/session. Subjects will be encouraged to perform the exercise\n      2-3 times per dialysis session depending upon mood, although will be permitted to skip\n      sessions if they do not feel well or motivated. The laptop program time-stamps each session,\n      and records a time-series of duration, force and accuracy of hand grip.\n\n      Non-intervention. 60 similar ESRD stroke patients will be randomly assigned to the\n      non-intervention arm. These patients will receive standard advice during dialysis (rest or\n      gentle activity, e.g. reading).\n\n      Note that both groups of patients will also receive standard multidisciplinary\n      rehabilitation care following a stroke, including therapy sessions at times other than\n      receiving dialysis\n\n      3.1 STUDY OUTCOME MEASURES Primary outcome. 3 months change in Upper-Extremity Fugl-Meyer\n      scores. Secondary outcome: 3 months changes in NIHS & Bartel scores\n\n        -  PARTICIPANT ENTRY\n\n      4.1 PRE-REGISTRATION EVALUATIONS We will recruit patients, who suffered from imaging proven,\n      acute stroke affecting arm, while undergoing maintenance haemodialysis at the Imperial\n      College NHS Trust as well as retrospectively analyse data of all patients with renal disease\n      and stroke treated at Hammersmith Hospital\n\n      4.2 INCLUSION CRITERIA Patients with imaging proven, acute (<7days) stroke affecting arm, on\n      maintenance dialysis will be recruited into the RCT. Patients have to be able to consent for\n      the study either in writing, verbally or nonverbally in presence of a witness. We will\n      retrospectively analyse the database of all renal disease patients with stroke. This data\n      was collected by Hammersmith Hospital's Renal Team. In case of non-English speaking patients\n      we will use Hospital's interpreter's services to explain the study to the patient, obtain\n      their consent and train them in using the device. .\n\n      4.3 EXCLUSION CRITERIA Patients unwilling to give consent, patients unable to use hand grip\n      tool due to severe hand weakness (MRC 0/5), patients unable to understand English or their\n      native language  due to receptive aphasia, dementia. Patients with arteriovenous fistula in\n      the affected arm will be excluded from the trial\n\n      4.4 WITHDRAWAL CRITERIA Patients unwilling to further participate in the study. Patients,\n      who lose capacity to consent during the study. Patient experiencing side effects. In these\n      cases the data collected will be used for final analysis but no new data will be collected."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with imaging proven, acute (<7days) stroke affecting arm, on maintenance\n             dialysis will be recruited into the RCT. Patients have to be able to consent for the\n             study either in writing, verbally or nonverbally in presence of a witness. We will\n             retrospectively analyse the database of all renal disease patients with stroke. This\n             data was collected by Hammersmith Hospital's Renal Team. In case of non-English\n             speaking patients we will use Hospital's interpreter's services to explain the study\n             to the patient, obtain their consent and train them in using the device\n\n        Exclusion Criteria:\n\n          -  Patients unwilling to give consent, patients unable to use hand grip tool due to\n             severe hand weakness (MRC 0/5), patients unable to understand English or their native\n             language  due to receptive aphasia, dementia. Patients with arteriovenous fistula in\n             the affected arm will be excluded from the trial"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "110", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01656213", 
            "org_study_id": "12/LO/0087"
        }, 
        "intervention": {
            "arm_group_label": "visual-feedback handgrip  exercise", 
            "description": "Subjects will be encouraged to perform the exercise 2-3 times per dialysis session depending upon mood, although will be permitted to skip sessions if they do not feel well or motivated. The laptop program time-stamps each session, and records a time-series of duration, force and accuracy of hand grip.", 
            "intervention_name": "Computer-based target pursuit task (created using E-Prime software) and visual-feedback handgrip force transducer  (CurrentDesigns 2012).", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stroke", 
            "End Stage Renal Disease", 
            "Recovery", 
            "Haemodialysis"
        ], 
        "lastchanged_date": "July 31, 2012", 
        "location": {
            "contact": {
                "email": "m.pucek11@imperial.ac.uk", 
                "last_name": "Mateusz Pucel"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "EC2Y 8BT"
                }, 
                "name": "Imperial College NHS Trust"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomised Control Trial for Improving Functional Outcome From Stroke in End Stage Renal Disease Patients", 
        "overall_contact": {
            "last_name": "Mateusz Pucek, M.D.", 
            "phone": "+44 07719397244"
        }, 
        "overall_official": {
            "affiliation": "Imperial College London", 
            "last_name": "Mateusz pucek, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Imperial College London", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "sensitive measure of arm motor function", 
            "measure": "Upper-Extremity Fugl-Meyer scores", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01656213"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Imperial College London", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Imperial College London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }
}