{
    "clinical_study": {
        "@rank": "109326", 
        "arm_group": [
            {
                "arm_group_label": "Face-to-face training", 
                "arm_group_type": "Experimental", 
                "description": "One-to-one face-to-face training on calculating the pulse rate and detecting pulse abnormalities performed by the nurse."
            }, 
            {
                "arm_group_label": "Group training", 
                "arm_group_type": "Experimental", 
                "description": "Group training using a tutorial film on calculating the pulse rate and detecting pulse abnormalities."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this study is to compare the efficacy of group training using a tutorial film and\n      one-to-one face-to-face training in calculating the pulse rate and detecting irregularity in\n      the pulse rhythm in patients with cardiovascular diseases."
        }, 
        "brief_title": "Face to Face vs. Group Training Methods on Pulse Rate Taking in Patients With Cardiovascular Diseases.", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Arrythmia", 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Cardiovascular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Pulse rate self-examination can provide a fairly good assessment of the patient's condition\n      and helps the physician with drug dosage adjustment in patients with cardiac problems.\n\n      This study will be conducted in the Cardiology wards of Modarres and Loghman hospitals in\n      Tehran. These are two educational general referral hospitals of Shahid Beheshti University\n      of medical sciences covering northern and southern part of Tehran, the capital of Iran\n      respectively.\n\n      After obtaining a written consent the patients will randomly assign into two groups using\n      random number table. One group will receive a 20-minute face-to-face training session by a\n      nurse on how to calculate the pulse rate in a minute and detect irregularities in the pulse\n      rhythm whereas a 10-minute tutorial film with the same content will be shown to the other\n      group.\n\n      Three practical test sessions are arranged for each patient, before the training session,\n      right after the training session and at least 48 hours after the training session. The tests\n      contain two parts and evaluate the patients' ability in calculating the exact pulse rate in\n      a minute and detecting irregularities in the pulse rhythm.\n\n      A special data-collecting questionnaire is designed for this study. This questionnaire\n      contains background information such as sex, age, and literacy level as well as the\n      practical test results. Data gathering process will be performed by nurses in these\n      hospitals. Nurses, who participate in this study, will attend in briefing sessions on how to\n      fill the data-collecting questionnaires.\n\n      The sample size consists of 300 patients who admitted in Cardiology ward (200 in Modarres\n      hospital and 100 in Loghman hospital). The data will be inserted to the computer and the\n      variables will be compared within and between groups using SPSS software version 16."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients admitted in cardiology ward\n\n          -  Literacy (ability to read and write)\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01988064", 
            "org_study_id": "sbcvrc-106-1014"
        }, 
        "intervention": [
            {
                "arm_group_label": "Face-to-face training", 
                "description": "One-to-one face-to-face training on calculating the pulse rate and detecting abnormalities.", 
                "intervention_name": "Face-to-face training", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Group training", 
                "description": "Group training using a tutorial film on calculating the pulse rate and detecting abnormalities.", 
                "intervention_name": "Group training", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "pulse rate", 
            "patient education", 
            "training"
        ], 
        "lastchanged_date": "November 13, 2013", 
        "link": {
            "description": "Cardiovascular Research Center, Shahid Beheshti Medical University", 
            "url": "http://cvrc.sbmu.ac.ir/"
        }, 
        "location": {
            "contact": {
                "email": "info@sbcvrc.org", 
                "last_name": "Morteza Safi, Head", 
                "phone": "+98 21 2208 3106"
            }, 
            "contact_backup": {
                "email": "Mortezasaafi@yahoo.com", 
                "phone": "+98 935 909 9440"
            }, 
            "facility": {
                "address": {
                    "city": "Tehran", 
                    "country": "Iran, Islamic Republic of"
                }, 
                "name": "Cardiovascular research center, Modarres hospital."
            }, 
            "investigator": [
                {
                    "last_name": "Habibolah Saadat, Professor of cardiology", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Roxana Sadeghi, Fellowship of cardiology", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Maryam Jannatipour, Resident of cardiology", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Iran, Islamic Republic of"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparison of the Short-term Efficacy of Two Training Methods (Face to Face vs. Group Training) on Pulse Rate Taking in Patients With Cardiovascular Diseases, a Randomized Trial.", 
        "overall_official": {
            "affiliation": "Cardiovascular research center, Modarres hospital, Shahid Beheshti University of Medical Sciences", 
            "last_name": "Habibolah Saadat, Professor of cardiology", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Iran: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The number of participants who can calculate the pulse rate correctly and detect pulse irregularity, and the participants' improvement in the ability to calculated the pulse rate correctly and detected pulse irregularity on the three time points, will be compared between the two groups.", 
            "measure": "Ability to calculated the pulse rate correctly and detected pulse irregularity", 
            "safety_issue": "No", 
            "time_frame": "The outcome will be measured on three distinct time points; before the training session(base line), right after the training session, and at least 48 hours after the training session"
        }, 
        "reference": [
            {
                "PMID": "17903977", 
                "citation": "Munschauer FE 3rd, Sohocki D, Smith Carrow S, Priore RL. A community education program on atrial fibrillation: implications of pulse self-examination on awareness and behavior. J Stroke Cerebrovasc Dis. 2004 Sep-Oct;13(5):208-13."
            }, 
            {
                "PMID": "11022503", 
                "citation": "Hwu YJ, Coates VE, Lin FY. A study of the effectiveness of different measuring times and counting methods of human radial pulse rates. J Clin Nurs. 2000 Jan;9(1):146-52."
            }, 
            {
                "PMID": "19632755", 
                "citation": "Breckwoldt J, Schloesser S, Arntz HR. Perceptions of collapse and assessment of cardiac arrest by bystanders of out-of-hospital cardiac arrest (OOHCA). Resuscitation. 2009 Oct;80(10):1108-13. doi: 10.1016/j.resuscitation.2009.06.028. Epub 2009 Jul 25."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01988064"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Shahid Beheshti Medical University", 
            "investigator_full_name": "Saeed Alipour Parsa", 
            "investigator_title": "Alipour Parsa S., Assistant professor of cardiology, Cardiovascular Research Center, Modarres hospital", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Shahid Beheshti Medical University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Shahid Beheshti Medical University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}