{
    "clinical_study": {
        "@rank": "104098", 
        "acronym": "SENTIPAT", 
        "arm_group": [
            {
                "arm_group_label": "Internet, eligible patients", 
                "arm_group_type": "Experimental", 
                "description": "Patients randomized in the internet arm. They will directly complete their health evolution after hospital discharge via the internet."
            }, 
            {
                "arm_group_label": "Telephone, eligible patients", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients randomized in the telephone arm. Their health evolution after hospital discharge will be documented via a telephone interview at J45 after hospital discharge.."
            }, 
            {
                "arm_group_label": "\" Non eligible\" patients", 
                "arm_group_type": "Other", 
                "description": "Patients who do not have an internet access at home. Their health evolution after hospital discharge will be documented via a telephone interview at J45. after hospital discharge."
            }
        ], 
        "brief_summary": {
            "textblock": "\"Evolution of patient's health after hospital discharge is poorly documented. The\n      investigators hypothesize that information of good quality on this concern might be\n      accessible at a relatively low cost from patients, further referred to as sentinel patients,\n      who would voluntary report their health evolution on a dedicated web site.\n\n      The SENTIPAT study presents as a proof of concept study. It will collect patient's health\n      evolution during a post-hospital discharge period of 45 days. The study presents as a\n      randomized trial comparing patients' reports issued from two different methods in a patient\n      population returning home after hospital discharge and having at disposal an internet access\n      at home:\n\n      in the \" internet \" arm, sentinel patients will be solicited to directly report their\n      post-discharge health evolution on a website especially devoted for collecting these data\n      while in the \" telephone \" arm, the same items will be collected through a telephone\n      interview 45 days after hospital discharge. Investigations will focus on post-discharge\n      adverse events and will include appearance/worsening of symptoms, healthcare resources\n      utilization, quality of life, and patients' satisfaction.\""
        }, 
        "brief_title": "Sentinel Patients: Value of an Information System Collecting Patient's Own Report on His Healthcare Management", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Patients Returning Home After Discharge From Hospital", 
        "detailed_description": {
            "textblock": "Main lines of the study. Evolution of patient's health after hospital discharge is poorly\n      documented. We hypothesize that information of good quality on this concern might be\n      accessible at a relatively low cost from patients, further referred to as sentinel patients,\n      who would voluntary report their health evolution on a dedicated website.\n\n      The SENTIPAT study presents as a proof of concept study. It will collect patient's health\n      evolution during a post-hospital discharge period of 45 days. The study presents as a\n      randomized trial comparing patients' reports issued from two different methods in patients\n      returning home after hospital discharge and having at disposal an internet connection\n      available at home (further referred to as \"eligible patients\"):\n\n      in the \" Internet \" arm, sentinel patients will be solicited to directly report their data\n      on a web-site especially devoted for collecting these data while in the \" Telephone \" arm,\n      the same data will be collected through a telephone interview 45 days after hospital\n      discharge. Investigations will concern appearance/worsening of symptoms, healthcare\n      resources utilization, quality of life, and patients' satisfaction.\n\n      Adverse events. An adverse event is defined as non-related to patient's disease but\n      associated with a default or excess of care. A clinically significant event is defined as\n      one of the following events: new symptom(s) appearing after hospital discharge or worsening\n      for symptoms present at hospital discharge, unscheduled rehospitalization or consultation\n      whatever the reason for it, death (patients lost to follow-up will be investigated for their\n      vital status). A validated event is an event considered as adverse by a validation medical\n      committee, blind in terms of the source declaration whatever the source (sentinel patients\n      or telephone survey). In addition, the committee will classify each validated event\n      according to a criterion of avoidability.\n\n      Design. The main hypothesis of the study is that the risk of clinically significant\n      validated adverse event is at least as well reported by volunteer patients (sentinel\n      patients: Internet arm) as by a specific cohort follow-up (Telephone survey arm). SENTIPAT\n      presents as a multi-center (five departments within the same hospital) non-inferiority\n      randomized trial comparing the internet and telephone arms. Enrollment of eligible patients\n      will be performed on the basis of consecutive such patients being discharged from hospital\n      in the participating departments. Internet/Telephone randomization of eligible patients is\n      stratified per department.\n\n      In addition, in order to estimate the distance of representativeness of eligible patients, a\n      substantial number of patients having no internet access at their home (further referred to\n      as \"non eligible patients\") will also be recruited and compose a third arm where patients\n      are not randomized: all non eligible patients will be investigated via a telephone interview\n      45 days after discharge, just as the patients in the Telephone arm. No intermediate analysis\n      was planned.\n\n      Primary objective. The primary outcome criterion is the proportion of patients reporting at\n      least a \"clinically significant validated\" adverse event (see definition below) occurring\n      during the period of 45 days after hospital discharge. The observed proportions in the\n      Internet and Telephone arms will be compared.\n\n      Secondary objectives.\n\n      The secondary objectives include:\n\n      A) related to the primary criterion:\n\n        -  Nature, chronology, severity and avoidability of the clinically significant adverse\n           events\n\n        -  Proportion of validated adverse events issued from the Internet and Telephone reports\n\n        -  Association between adverse event occurrence and a) patient's perceived quality of\n           care/health (SF-36 questionnaire, perceived health state-visual analogic scale-at\n           admission, discharge, and 45 days after discharge), and b) post-discharge continuity of\n           care (information transmitted to the post-discharge referent physician(s) of the\n           patient).\n\n      B) related to the proof of concept for sentinel patients:\n\n        -  Proportion of eligible patients, active sentinels, their characteristics as compared to\n           the patient population hospitalized in the departments participating in the study.\n\n        -  Rate for internet equipment and utilization.\n\n        -  Rate of participation and completion of the questionnaires.\n\n        -  Estimate the costs of the sentinel patients' information system and compare these costs\n           to those of a specific cohort survey.\n\n      C) related to the objective of assessing the representativeness distance of eligible\n      patients:\n\n        -  Comparing the whole set of variables at baseline (i.e. inclusion, day of hospital\n           discharge) between non eligible and eligible patients (e.g., socio-demographic\n           characteristics-age, sex, social support-, hospital stay characteristics-reason,\n           length, medication prescribed at discharge-).\n\n        -  Comparing the rate of adverse events avoidable or not between the three arms (Non\n           Eligible, Eligible-Internet, Eligible-Telephone).\n\n        -  Making the above comparison in relation with hospital stay features, post-discharge\n           other features (i.e. excluding post-discharge adverse events).\n\n        -  Measuring patient's satisfaction (SAPHORA-MCO© questionnaire) and quality of life. The\n           observed measures in the three arms will be compared.\n\n        -  Description of the healthcare resources utilized after hospital discharge\n           (consultations including their delay).\n\n      Sample size. Calculation was based on non-inferiority between two collection sources\n      (Internet vs Telephone) of clinically significant adverse events in eligible patients.\n      According to Forster et al (Ann Intern Med 2003, Cmaj 2004) we retained the target of 20%\n      patients presenting at least such an event, and an equivalence limit of 5%. A 80% power is\n      obtained through the inclusion of 2050 patients, 1025 in the Internet arm, and 1025 in the\n      Telephone arm. In parallel, we planned to enroll 500 non eligible patients. The protocol\n      plans the total enrollment of 2550 patients, with 205, 205, and 100 patients in the\n      Internet, Telephone and Non Eligible arms, respectively, in each of the five participating\n      departments.\n\n      Statistical methods. The results of the study will be presented according to CONSORT\n      recommendations adapted to non-inferiority trials. Patients of the Internet and Telephone\n      arms will constitute the sample for all comparisons between internet and telephone, which\n      constitute the primary objective of the study. This same population will be considered for\n      the comparative cost study. Eligible vs non eligible patients will constitute the sample for\n      studying the representativeness of eligible patients to be sentinel vs non eligible\n      patients. Primary analysis will be conducted using an \"intention to watch over\" strategy,\n      applying the rule \"lost to follow-up implies absence of event in the corresponding\n      patients\". Such an imputation of missing values is the most appropriate for rejecting the\n      non-inferiority hypothesis in case of an important imbalance in the rate of lost to\n      follow-up between the Internet and the Telephone groups. However, intention to treat is not\n      usual in non-inferiority trials. Therefore sensitivity analyses restricted to patients with\n      follow-up data will also be conducted.\n\n      Analysis of the primary outcome will be made by determining the bilateral 95% confidence\n      interval of the difference in the proportion of patients with at least a validated\n      clinically significant adverse event between the Internet and the Telephone groups, and by\n      excluding the value of 5% of this interval.\n\n      Considering secondary analyses, within each of the participating departments, between group\n      comparisons will be made using a Mann-Whitney or a Kruskall-Wallis test for quantitative\n      variables, using Fisher's exact test for categorical variables, and using the Log-Rank test\n      for duration variables. Considering the whole departments, The Friedman test will be used\n      for quantitative variables and the Cochran-Mantel-Haenszel test will be used for categorical\n      variables. Generalized linear regression models will be used for multivariate analyses of\n      the criteria within the participating departments (multiple linear modeling, logistic\n      regression, survival proportional hazards model) and generalized estimating equations\n      modeling (with exchangeable correlations) will be used on departments' pooled data. Analyses\n      will be conducted using SAS and R software.\n\n      The primary perspective retained for the cost analysis is the hospital perspective. A more\n      complete analysis using a societal perspective might be considered later, including\n      opportunity costs supported by sentinel patients. Most cost values will be directly issued\n      from the study and all those involving horary tasks will be valued according to the human\n      capital approach. The costs of the sentinel surveillance will include the costs associated\n      to the development and the maintenance of the associated information system. The costs of\n      the telephone survey will include those related to call management organization and to\n      operator human time. Time spent for patient selection, inclusion, collection of\n      non-opposition agreement, event coding, validation, and data analysis will be measured in\n      the two groups of patients. Cost data will be balanced with participation rates and with\n      questionnaires' completion and quality rates. In the end, costs for the Internet and\n      Telephone strategies will be contrasted with the corresponding detection rates of adverse\n      events. The incremental cost-effectiveness ratio of the Telephone strategy vs a patient's\n      sentinel website will be estimated. Two situations will be considered: either limited to the\n      study, the website being non-perennial, or considering a more intensive use: for example,\n      models will explore wider multi-center uses of the website and longer periods than that that\n      of the study (the latters implying an increase in maintenance costs but also a return of\n      investment for the website development). The cost-effectiveness ratios in the two situations\n      may substantially differ in the two situations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  adult (age ≥ 18) patients, with a short-term (1day), mid-term (1week) or conventional\n             hospitalization, scheduled or unscheduled,\n\n          -  having signified their non opposition to participate in the study,\n\n          -  with no cognitive deficit or behavioral trouble,\n\n          -  speaking and writing French,\n\n          -  not leaving hospital against medical advice,\n\n          -  returning home after hospital discharge,\n\n          -  having at their disposal (eligible patients: sentinel and telephone arms) or not (non\n             eligible arm) an internet connection at home,\n\n        Exclusion Criteria:\n\n          -  being already included in the study because of a previous hospital stay: all\n             inclusions will involve distinct patients,\n\n          -  participating in another biomedical research in the period of 45 days following their\n             hospital discharge,\n\n          -  homeless,\n\n          -  whose hospital stay is not registered under patient real name (anonymous\n             hospitalization),\n\n          -  opposed to their participation in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2550", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01769261", 
            "org_study_id": "AOM09213 - K081204"
        }, 
        "intervention": [
            {
                "arm_group_label": "Internet, eligible patients", 
                "description": "Patients randomized in the internet arm. They will directly complete their health evolution after hospital discharge via the internet.", 
                "intervention_name": "eligible, Internet", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Telephone, eligible patients", 
                "description": "Patients randomized in the telephone arm. Their health evolution after hospital discharge will be documented via a telephone interview at J45 after hospital discharge", 
                "intervention_name": "eligibles, telephone", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "\" Non eligible\" patients", 
                "description": "Patients who do not have an internet access at home. Their health evolution after hospital discharge will be documented via a telephone interview at J45. after hospital discharge.", 
                "intervention_name": "non eligibles", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "quality of health care", 
            "continuity of patient care", 
            "adverse effects", 
            "outcome and process assessment (health care)"
        ], 
        "lastchanged_date": "November 12, 2013", 
        "location": {
            "contact": {
                "email": "jean-claude.dussaule@sat.aphp.fr", 
                "last_name": "Jean-Claude Dussaule, MD", 
                "phone": "(33-1) 49 28 20 52"
            }, 
            "contact_backup": {
                "email": "dominique.pateron@sat.aphp.fr", 
                "last_name": "Dominique Pateron, MD", 
                "phone": "(33-1) 49 28 30 70"
            }, 
            "facility": {
                "address": {
                    "city": "Paris", 
                    "country": "France", 
                    "zip": "75012"
                }, 
                "name": "Hôpital Saint Antoine"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "3", 
        "official_title": "Sentinel Patients : Value of an Information System Collecting Patient's Own Report on His Healthcare Management. Application to the Detection of Adverse Events After Hospital Discharge.", 
        "overall_contact": {
            "email": "fabrice.carrat@sat.aphp.fr", 
            "last_name": "Fabrice Carrat, MD, PhD", 
            "phone": "(33-1) 44 73 84 58"
        }, 
        "overall_contact_backup": {
            "email": "gilles.hejblum@inserm.fr", 
            "last_name": "Gilles Hejblum, PhD", 
            "phone": "(33-1) 49 28 32 28"
        }, 
        "overall_official": {
            "affiliation": "Assistance Publique", 
            "last_name": "Fabrice Carrat, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "proportion of patients reporting at least a clinically significant adverse event (as judged by the validation committee) occuring in the period of 45 days after hospital discharge.", 
            "safety_issue": "No", 
            "time_frame": "from hospital discharge (D0) until 45 days later (D45)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01769261"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Nature, chronology, severity and avoidability of adverse events. Other second outcome measures are mentioned in the detailed description of the study.", 
            "safety_issue": "No", 
            "time_frame": "from hospital discharge (D0) until 45 days later (D45)"
        }, 
        "source": "Assistance Publique - Hôpitaux de Paris", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Institut National de la Santé Et de la Recherche Médicale, France", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Pierre and Marie Curie University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Assistance Publique - Hôpitaux de Paris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}