{
    "clinical_study": {
        "@rank": "43416", 
        "acronym": "LUNAR", 
        "arm_group": {
            "arm_group_label": "NIRS/IVUS of coronary artery", 
            "description": "All patients will have an epicardial coronary artery stenosis of intermediate severity (>50% to <70% stenosis) (stenosis ≥20% - ≤70%) by invasive angiography in whom IVUS is planned to further clinical evaluation of lesion severity; or  a severe epicardial coronary artery stenosis by invasive angiography and percutaneous coronary intervention (PCI) is planned for definitive treatment."
        }, 
        "brief_summary": {
            "textblock": "The primary objective of this study is to characterize coronary artery blockages as\n      determined by the LipiScan combined NIRS-IVUS catheter using multi-vessel imaging."
        }, 
        "brief_title": "Near-Infrared Spectroscopy and Ultrasound Investigation of Coronary Artery Plaque", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Coronary Artery Disease", 
            "Atherosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a prospective, observational, single-center registry that will enroll 100 patients.\n      All patients presenting to Beaumont Hospital for elective invasive coronary angiography and\n      possible ad hoc percutaneous coronary intervention balloon angioplasty will be considered\n      for inclusion. Patients must meet all inclusion and exclusion criteria prior to consent. All\n      information requested as part of this study will be obtained from clinical data as part of\n      each subject's standard medical care. Cardiac catheterization and percutaneous coronary\n      intervention will be performed according to standard guidelines and clinical practice. All\n      aspects of clinical care of the patient will follow routine standards as determined by\n      institutional policies, published clinical practice guidelines, and the treating physician.\n\n      After completion of routine invasive coronary angiography and upon determining that the\n      patient has either (1) an epicardial de novo coronary artery lesion of indeterminate\n      severity (>50% to <70% stenosis) that requires IVUS analysis for further delineation of\n      stenosis (blockage) severity; or (2) a severe epicardial de novo coronary artery lesion that\n      requires PCI for definitive treatment, combined NIR-IVUS imaging will be carried out in the\n      target-vessel. Upon completion of NIRS-IVUS imaging of the target-vessel, percutaneous\n      intervention will be performed in the standard fashion if deemed clinically appropriate.\n      Upon completion of target-vessel intervention, NIRS-IVUS imaging will then be repeated in\n      the target-vessel.\n\n      Upon completion of the treatment of the target-vessel, NIRS-IVUS will be performed in any\n      other major epicardial vessel containing a stenosis ≥30% if deemed appropriate by the\n      treating cardiologist.\n\n      Patients will be carefully monitored throughout their hospital stay and will be followed\n      either by office visit or by telephone at 6 months (± 7 days); 12 months (± 14 days); 24\n      months (± 30 days); 36 months (± 30 days); 48 months (± 30 days); and 60 months (± 30 days).\n\n      The patient's medical records will be accessed to collect data about medical history and\n      activities during the course of the study. All data will be collected by using standard case\n      report forms. Follow up data after discharge will be collected using a phone script\n      questionnaire . All data forms will include  unique study identifiers to protect the\n      participants personal identity. All data will be recorded in an Excel spreadsheet and kept\n      on a secure computer requiring password entry.\n\n      There are no additional required medical procedures as part of this protocol beyond the use\n      of the NIRS-IVUS catheter during the index procedure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        (1) Subject is at least 18 years of age; (2) Subject is scheduled for elective,\n        clinically-indicated, invasive coronary angiography; (3) Subject is willing and able to\n        provide informed written consent prior to invasive angiography; (4) Combined NIRS-IVUS is\n        not contra-indicated per the cardiologist performing invasive coronary angiography; and\n        (5) Patient has either: (a) An epicardial coronary artery stenosis of intermediate\n        severity (>50% to <70% stenosis)by invasive angiography in whom IVUS is planned to further\n        evaluate lesion severity; or (b) A severe epicardial coronary artery stenosis by invasive\n        angiography and percutaneous coronary intervention (PCI) is planned for definitive\n        treatment.\n\n        Exclusion Criteria:\n\n        (1) Subject life expectancy at time of invasive angiography is less than 2 years; (2)\n        Subject is pregnant or suspected to be pregnant; (3) Subject is unable to provide informed\n        consent; (4) Any factor deemed by the treating cardiologist to put the patient at\n        increased risk of participating in the protocol (i.e. coronary artery anatomy is not\n        suitable for traditional IVUS secondary to severe tortuousity or excessive calcification).\n        (5) Bacteremia or sepsis, (6) Major coagulation system abnormalities, (7) Severe\n        hemodynamic instability or shock, (8) Patients diagnosed with coronary artery spasm, ((9)\n        Patients disqualified for CABG surgery, (109) Total occlusion, (11) Patients disqualified\n        for PTCA, (12) Patients who are not suitable for IVUS procedures."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "All patients presenting to Beaumont Hospital for elective invasive coronary angioplasty\n        and possible percutaneous intervention."
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01747525", 
            "org_study_id": "2011-258"
        }, 
        "intervention": {
            "arm_group_label": "NIRS/IVUS of coronary artery", 
            "description": "Evaluation of coronary plaque by NIRS/IVUS.", 
            "intervention_name": "NIRS/IVUS of coronary artery", 
            "intervention_type": "Device", 
            "other_name": "Infraredx"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 7, 2012", 
        "location": {
            "contact": {
                "email": "mpica@beaumont.edu", 
                "last_name": "Mark Pica, BS", 
                "phone": "248-898-5590"
            }, 
            "facility": {
                "address": {
                    "city": "Royal Oak", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48073"
                }, 
                "name": "Beaumont Hospital"
            }, 
            "investigator": {
                "last_name": "Simon R Dixon, MBChB", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Lipiscan and Ultrasound Interrogation of Atherosclerotic Coronary Arteries (LUNAR)", 
        "overall_contact": {
            "email": "james.smith@beaumont.edu", 
            "last_name": "James L Smith, MD", 
            "phone": "248-898-4183"
        }, 
        "overall_official": {
            "affiliation": "William Beaumont Hospitals", 
            "last_name": "Simon R Dixon, MBChB", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Data and Safety Monitoring Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of this study is to characterize coronary artery blockages as determined by the Lipiscan combined NIRS-IVUS catheter in multiple coronary arteries.", 
            "measure": "Near-Infrared Spectroscopy and Ultrasound Investigation of Coronary Artery Plaque", 
            "safety_issue": "No", 
            "time_frame": "October, 2012 - October, 2013"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01747525"
        }, 
        "responsible_party": {
            "investigator_affiliation": "William Beaumont Hospitals", 
            "investigator_full_name": "Simon  Dixon, MD", 
            "investigator_title": "Chair, Department of Cardiovascular Medicine, Co-Director of Cardiovascular Research", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "source": "William Beaumont Hospitals", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Simon  Dixon, MD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "December 2012"
    }
}