{
    "clinical_study": {
        "@rank": "149626", 
        "arm_group": [
            {
                "arm_group_label": "Standard training provided by clinician", 
                "arm_group_type": "No Intervention", 
                "description": "Participants in the control group will receive the current standard of care. (i.e., any training provided by the clinician or vendor who prescribes/provides the wheelchair). Participants will receive one follow up phone call to remind them of followup testing."
            }, 
            {
                "arm_group_label": "WheelSee Training Program", 
                "arm_group_type": "Experimental", 
                "description": "Participants allocated to the intervention group will take part in WheelSee in groups of 2-4. The WheelSee intervention consists of 6 (twice weekly, minimum 3 days apart) x 1.5 hour sessions. Participants will be encouraged to bring a family member to each session, who may act as a spotter during the practice of wheelchair skills. If no family member is available, a student volunteer spotter will be available to ensure a 1:1 spotter: wheelchair user ratio. All spotters will be trained in appropriate spotting techniques."
            }
        ], 
        "brief_summary": {
            "textblock": "Self-efficacy predicts behavioural and rehabilitation outcomes and may be an important\n      psychological factor for wheelchair mobility. A feasibility study will evaluate a novel\n      self-efficacy enhanced wheelchair training intervention (WheelSee) to determine if:\n      1.WheelSee improves self-efficacy compared to standard care; 2. study design is appropriate;\n      and 3. The WheelSee intervention protocol is suitable. This feasibility study will allow for\n      study design and protocol refinement and will provide pilot data for an experimental trial."
        }, 
        "brief_title": "WheelSee Feasibility Study", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Self-efficacy", 
        "detailed_description": {
            "textblock": "The purpose of this study is to evaluate the feasibility of administering a novel\n      self-efficacy enhanced wheelchair training intervention (WheelSee) for manual wheelchair\n      users who are at least 19 years of age. Self-efficacy for wheelchair use is an important\n      construct, which may influence wheelchair mobility and participation. Pilot data obtained\n      from this study will inform the design of an experimental trial and refinement of the\n      WheelSee intervention and protocol.\n\n      This study will use a randomized controlled, single blind design with a sample of 24 (12\n      intervention, 12 control). Participants will be randomly allocated to the intervention or\n      control group using a computer generated table of random numbers. Participants allocated to\n      the intervention group will take part in WheelSee in groups of 2-4. The WheelSee\n      intervention consists of 6 (twice weekly, minimum 3 days apart) x 1.5 hour sessions.\n      Participants will be encouraged to bring a family member to each session, who may act as a\n      spotter during the practice of wheelchair skills. If no family member is available, a\n      student volunteer spotter will be available to ensure a 1:1 spotter: wheelchair user ratio.\n      All spotters will be trained in appropriate spotting techniques."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  19 years of age or older\n\n          -  Reside in the community\n\n          -  Daily use of a manual wheelchair (≥ 2 hours/day)\n\n          -  Able to self-propel (using any combination of hands or feet) a distance of 10 m\n\n          -  Would like to improve confidence using a manual wheelchair\n\n          -  Have wheelchair mobility goals\n\n          -  Able to read, write and speak at a Grade 8 English level\n\n          -  Score 25 or higher on the Mini Mental State Examination (MMSE)\n\n        Exclusion Criteria:\n\n          -  Have previously or are currently taking part in standardized wheelchair training\n\n          -  Are acutely ill"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01837888", 
            "org_study_id": "H11-02687"
        }, 
        "intervention": {
            "arm_group_label": "WheelSee Training Program", 
            "description": "WheelSee sessions will be administered by a peer-trainer, who will be trained in a 2-day workshop to use social cognitive approaches (i.e. facilitating successful performance of wheelchair skills, learning through observation of peers, positive verbal reinforcement from peers and family members, and re-interpretation of physiological symptoms) to foster the improvement of self-efficacy for wheelchair use. Each WheelSee session will be tailored to the individual goals of participants, which will be identified during the start of each WheelSee session.", 
            "intervention_name": "WheelSee Training Program", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "wheelchair", 
            "manual wheelchair", 
            "rehabilitation", 
            "self-efficacy", 
            "older adults", 
            "feasibility", 
            "intervention", 
            "training", 
            "Wheelchair mobility"
        ], 
        "lastchanged_date": "April 28, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Vancouver", 
                    "country": "Canada", 
                    "state": "British Columbia", 
                    "zip": "V5Z 2G9"
                }, 
                "name": "GF Strong Rehabilitation Centre"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Feasibility Study to Evaluate and Refine a Manual Wheelchair Training Program That is Enhanced for Self-efficacy(WheelSee): A Pilot Controlled Trial", 
        "overall_official": {
            "affiliation": "University of British Columbia", 
            "last_name": "William C Miller, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Wheelchair-use Confidence Scale (WheelCon) Version 3.0 for manual wheelchair users is a 65-item self-report scale (0-100) with documented reliability and validity. Responses indicate current level of perceived confidence (%) to navigate the physical environment in a wheelchair, perform activities in a wheelchair, problem solve, advocate for specific needs, and manage social situations and emotions. The WheelCon was selected as the primary outcome measure because it is a standardized tool for evaluating confidence using a wheelchair, the primary construct of interest.", 
            "measure": "Wheelchair-use Confidence Scale (WheelCon) Version 3.0 Change", 
            "safety_issue": "No", 
            "time_frame": "Baseline; 5 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01837888"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Wheelchair Skills Test Version 4.1 Questionnaire (WST-Q) for manual wheelchair users is a standardized subjective evaluation of ability to execute 32 manual wheelchair skills (pass/fail) and the safety of skill execution (safe/unsafe). Total percent scores (0-100%) are calculated for both skill execution and safety.The WST was selected as a secondary measure because it measures wheelchair skills capacity and safety, both of which may influence or be influenced by confidence using a wheelchair.", 
                "measure": "Wheelchair Skills Test Version 4.1 Questionnaire (WST-Q)", 
                "safety_issue": "No", 
                "time_frame": "Baseline; 5 weeks"
            }, 
            {
                "description": "Life-Space Assessment (LSA) is a 20-item questionnaire that tracks the mobility habits of wheelchair users in a continuum of environmental contexts (home; around the home; in the neighbourhood; in town; and outside of town). Participants report on their attainment of each life-space during the past 4 weeks, the frequency of attainment, and whether assistance was required. The LSA was selected as an outcome measure because it provides information about an individual's mobility habits.", 
                "measure": "Life-Space Assessment (LSA)", 
                "safety_issue": "No", 
                "time_frame": "Baseline; 5 weeks"
            }, 
            {
                "description": "The Wheelchair Outcome Measure (WhOM) is a client-specific measurement tool that identifies satisfaction with participation in desired activities for wheelchair users. Rates of perceived 'importance' of the goal (0-10) and 'satisfaction' with current performance of this activity (0-10) will be obtained. Scoring is calculated by multiplying 'importance' by 'satisfaction'. The WhOM was selected to obtain some information about participation goals of manual wheelchair users and to explore whether a wheelchair training intervention could influence perceived satisfaction with participation.", 
                "measure": "The Wheelchair Outcome Measure (WhOM)", 
                "safety_issue": "No", 
                "time_frame": "Baseline; 5 weeks"
            }
        ], 
        "source": "University of British Columbia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of British Columbia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}