{
    "clinical_study": {
        "@rank": "63718", 
        "acronym": "PRoGReSS-PS", 
        "arm_group": [
            {
                "arm_group_label": "Spinal Treatment", 
                "arm_group_type": "Experimental", 
                "description": "Participant receives High Velocity Low Amplitude Spinal Manipulation (HVLA) to the low back only from a doctor of chiropractic. Also receives focused palpation procedures to the low back paired with visual input of these procedures using a tablet computer. During a HVLA treatment, the study doctor will ask the participant to lie on their side on a treatment table. The doctor will make a quick and controlled push with their hand to slightly move joints in the low back. During palpation procedure, the doctor will touch several areas in the low back while asking questions about pain, tenderness and other sensations felt during this procedure. The participant will watch the doctor perform the palpation procedure in real time with a tablet computer."
            }, 
            {
                "arm_group_label": "Foot Massage", 
                "arm_group_type": "Active Comparator", 
                "description": "The doctor of chiropractic will perform a massage of each foot while the participant lies face up in a relaxed position on a treatment table. The procedure will last approximately 10-20 minutes including massage to the toes, heel, sole, and top of each foot."
            }
        ], 
        "brief_summary": {
            "textblock": "The Patient Response to Graded Sensory Stimulation-Pilot Study (PRoGReSS-PS) will measure\n      back pain perceptions in participants who receive either chiropractic treatment or foot\n      massage. The study will also measure back pain and function with research questionnaires and\n      other measures."
        }, 
        "brief_title": "PRoGReSS-PS: Patient Response to GRraded Sensory Stimulation: A Pilot Study", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Low Back Pain", 
        "condition_browse": {
            "mesh_term": [
                "Back Pain", 
                "Low Back Pain"
            ]
        }, 
        "detailed_description": {
            "textblock": "The Patient Response to Graded Sensory Stimulation Pilot Study (PRoGReSS-PS) will measure\n      back pain perceptions in participants who receive either chiropractic treatment or foot\n      massage. In this study, the researchers will:\n\n        1. Measure the participant's back pain and function using research forms.\n\n        2. Test the participant's ability to discern different touch sensations in the low back.\n\n        3. Assess the participant's perceptions of the study procedures on research forms during\n           the study and in a short interview at the end of the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 21-65 Years\n\n          -  Low Back Pain (LBP) meeting Quebec Task Force (QTF) Classifications 1-6\n\n          -  Minimum LBP pain level on the 11-point NRS (Worst pain past 24 hours)\n\n          -  LBP classified as chronic (onset more than 12 weeks previous)\n\n          -  Written Informed Consent\n\n          -  No plans to move out of the area in the next 6-8 weeks\n\n          -  Transportation to come to the clinic on a regular basis\n\n        Exclusion Criteria:\n\n          -  LBP meeting QTF Classifications 7-11\n\n          -  Bone and joint pathology contraindicating spinal manipulation including: joint\n             instability; recent spinal or rib fracture, or non-union; severe osteoporosis; spinal\n             or paraspinal tumors; aortic aneurysm > 5 cm; cauda equina syndrome\n\n          -  Retention of legal advice related to this or a previous LBP episode or participants\n             with active occupational or personal injuries cases\n\n          -  Inability to read or verbally comprehend English\n\n          -  Legally blind even with the aid of glasses and/or contact lenses\n\n          -  Evidence of alcohol or drug dependence or abuse per self-report or as determined by\n             history and examination\n\n          -  Depression scores > 29 (severe) on the Beck Depression Inventory-II\n\n          -  Unwillingness to postpone use of all other types of manual treatment for LBP except\n             those provided in the study for the duration of the study period\n\n          -  Co-morbidity requiring coincident clinical management, or prevent delivery of care,\n             or interfering with ability to assess participant health status and/or treatment\n             outcomes\n\n          -  Co-morbidity requiring referral for serious or potentially serious health concerns\n\n          -  Inflammatory disease of the spine (e.g. Ankylosing spondylitis, Rheumatoid arthritis)\n\n          -  Uncontrolled hypertension\n\n          -  Unable to safely tolerate study procedures\n\n          -  Need for additional diagnostic procedures other than x-ray or urinalysis\n\n          -  Pregnancy or seeking to become pregnant during active study phase\n\n          -  Seeking or receiving compensation for any disability\n\n          -  Unable or unwilling to comply with study protocol\n\n          -  Extremity conditions preventing safe massage (e.g., injuries, infections)\n\n          -  Minimum pain level at each eligibility appointment\n\n          -  Recent tattoos or piercing in lumbar region (within past 6 months)\n\n          -  Peripheral neuropathy in the extremities due to safety concerns\n\n          -  Amputation of any extremity\n\n          -  Bleeding disorders due to safety concerns\n\n          -  Currently taking any opioid medication due to impact on pain perception\n\n          -  Unable to identify at least 3 out of 5 letters drawn on dominant hand during baseline\n             examination due to somatosensory outcome measure (graphesthesia)\n\n          -  Fracture in back, hips or ribs past 8 weeks\n\n          -  History of spinal surgery or spinal injections to low back"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "8", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01842737", 
            "org_study_id": "PRoGReSS-PS"
        }, 
        "intervention": [
            {
                "arm_group_label": "Spinal Treatment", 
                "description": "This treatment will be applied to the low back region only. During a HVLA treatment, the study doctor will ask the participant to lie on their side on a treatment table. After carefully helping the participant into the proper position, the doctor will make a quick and controlled push with their hand to slightly move joints in the low back. During this procedure, the participant may feel and/or hear a popping sound. After treatment, the doctor may ask the participant to rest on the table for a few moments. During palpation procedure, the doctor will touch several areas in the low back while asking questions about pain, tenderness and other sensations felt during this procedure. The participant will watch the doctor perform the palpation procedure in real time with a tablet computer.", 
                "intervention_name": "Spinal treatment", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "High Velocity Low Amplitude Spinal Manipulation (HVLA)", 
                    "Chiropractic Adjustment", 
                    "Focus Palpatory Procedure", 
                    "Visual Input"
                ]
            }, 
            {
                "arm_group_label": "Foot Massage", 
                "description": "The study doctor will perform a massage of each foot while the participant lies face up in a relaxed position on a treatment table. The procedure will last approximately 10-20 minutes including massage to the toes, heel, sole, and top of each foot.", 
                "intervention_name": "Massage", 
                "intervention_type": "Procedure", 
                "other_name": "Foot Massage"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Low Back Pain", 
            "Chiropractic", 
            "Spinal Manipulation", 
            "Massage"
        ], 
        "lastchanged_date": "April 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Davenport", 
                    "country": "United States", 
                    "state": "Iowa", 
                    "zip": "52803"
                }, 
                "name": "Palmer Center for Chiropractic Research"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "PRoGReSS-PS: Patient Response to GRraded Sensory Stimulation: A Pilot Randomized Controlled Trial", 
        "other_outcome": {
            "description": "The investigators will monitor: 1) adverse events (AE) that are possibly, probably, or definitely related to a study intervention and 2) serious adverse events (SAE) regardless of their attribution at all study visits over 4 weeks. For this study, we define an AE as any untoward medical occurrence that may present itself during the conduct of the study and which may or may not have a causal relationship with the study procedures. Clinicians assess whether an AE is: 1) mild, moderate, severe, or serious; 2) expected (disclosed in the Consent Form or part of an underlying disease) or unexpected (more serious than expected, or not disclosed in the Consent Form); and 3) definitely related to intervention, probably related, possibly related, unlikely related or unrelated.", 
            "measure": "Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "4 Weeks"
        }, 
        "overall_official": {
            "affiliation": "Palmer College of Chiropractic", 
            "last_name": "Christine M Goertz, DC, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Data and Safety Monitoring Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The Back Pain Visual Analogue Scale (VAS) has excellent metric properties, is easy to administer and score, and is commonly used in LBP research. Our anchors will be no pain to worst pain imaginable and use the average of 3 VAS questions: worst LBP in the last 24 hours; least LBP in the last 24 hours; and average LBP in the last 24 hours.", 
            "measure": "Back Pain Visual Analogue Scale", 
            "safety_issue": "Yes", 
            "time_frame": "4 Weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01842737"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Palmer College of Chiropractic", 
            "investigator_full_name": "Christine M. Goertz", 
            "investigator_title": "Vice Chancellor for Research and Health Polciy", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The investigators will also use the participant self-report modified 23-item version of the Roland Morris Disability Questionnaire (RMDQ) to assess LBP related disability. The RMDQ may be the most common and respected LBP assessment instrument in LBP outcomes research. It is a one-page questionnaire related to low back pain disability with documented reliability and validity. It can discriminate between different forms of treatment for back pain, and it is sensitive to clinical change. The RMDQ has been chosen for a number of clinical trials of LBP treatments for its excellent metric properties, ease of use, participant acceptance, and high face validity.", 
                "measure": "Roland Morris Disability Questionnaire", 
                "safety_issue": "Yes", 
                "time_frame": "4 Weeks"
            }, 
            {
                "description": "Participants will lie prone while a blinded assessor determines the threshold for two-point discrimination (TPD). TPD will be measured using a mechanical caliper (Lafayette two-point aesthesiometer, Lafayette IN, USA) with 1 mm precision. Testing will occur by completing two test runs (ascending and descending on each side of the spine) at 5 mm increments beginning with the calipers set at 20 mm and 90 mm respectively on each side of the low back. Participants will be asked to identify whether they perceive one or two points of touch. The single sided average of the ascending and descending TPD threshold will be considered the TPD distance for that side. Periodic out of sequence measurements (check trials) with out of sequence distance between points will reduce the chance of guessing. Two-point discrimination will be measured prior to treatment at study visit 1 and study visit 8.", 
                "measure": "Two-Point Discrimination", 
                "safety_issue": "No", 
                "time_frame": "4 Weeks"
            }, 
            {
                "description": "Graphesthesia - Participants will sit while a blinded assessor measures graphesthesia on the low back. Prior to measurement, participants will be shown a picture of the letters of the alphabet and the manner in which they will be drawn on the skin of their low back. The letters will be drawn with a monofilament aesthesiometer centered 5 cm lateral to the spinous process without crossing midline. Participants will be asked to identify 10 letters drawn on each side of the low back and error counts will be calculated. Graphesthesia will be measured prior to treatment at Study Visit 1 and at Study Visit 8.", 
                "measure": "Graphesthesia", 
                "safety_issue": "No", 
                "time_frame": "4 Weeks"
            }, 
            {
                "description": "Participants will be provided a sheet of paper with a pre-drawn outline of the middle thoracic region and gluteal folds shown from a posterior perspective, but the lower thoracic and lumbar region omitted. Participants will be asked to concentrate on their low back and draw its outline as they currently feel or sense it. The participant will be asked to draw the figure of their low back without touching their back and also to draw any vertebrae that they feel. Participants will be instructed to only draw what they feel rather than what they think their back looks like, and to avoid drawing any part of their back that they cannot sense or feel. Line drawings will be collected prior to treatment at study visits 1 and 8.", 
                "measure": "Line Drawing", 
                "safety_issue": "No", 
                "time_frame": "4 Weeks"
            }
        ], 
        "source": "Palmer College of Chiropractic", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Palmer College of Chiropractic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}