{
    "clinical_study": {
        "@rank": "156415", 
        "arm_group": [
            {
                "arm_group_label": "mild traumatic brain injury", 
                "description": "Subjects with mild traumatic brain injury"
            }, 
            {
                "arm_group_label": "Controls", 
                "description": "Controls with no premorbid health conditions"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose is to use Diffusion Kurtosis Imaging (DKI), Diffusion Tensor Imaging (DTI) and\n      resting state functional MRI to examine tissue damage in the brains of people who have had a\n      concussion, both acute and 3 months after the accident. A secondary purpose is to examine\n      whether the results of the scans are associated with physical, cognitive and emotional\n      problems after concussion.\n\n      It is hypothesized that there will be a change in the diffusion signal measured with DKI in\n      the thalamus (THA) and with DTI in the corpus callosum (CC), in the acute stage and at\n      follow-up of the mTBI subjects compared with the healthy controls. Secondary it is expected\n      that there will be changes in the diffusion signal measured with DKI and DTI in other WM and\n      GM area in both the acute stage and at follow up with mTBI subjects compared with healthy\n      controls. Also rs-fMRI markers are secondary expected to differ in the two groups. Moreover\n      secondarily the MRI markers are tested for correlation with the severity of PCS acutely and\n      at follow up after mTBI."
        }, 
        "brief_title": "Pathology in the Brain After mTBI - A Multimodal MRI Study", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Concussion", 
        "detailed_description": {
            "textblock": "More than 25,000 people in Denmark, are each year diagnosed with commotio cerebri as a\n      result of head trauma (National Patient Registry, 1996), and foreign studies report that up\n      to 5 to 15% of these have symptoms that persist beyond 3 months (5). Post commotio symptoms\n      (PCS) are typically divided into physical, cognitive and emotional symptoms and include\n      headache, fatigue, memory loss, stress, etc.. It is known from previous studies of traumatic\n      brain injuries that the cost of the disabling process and the failure to intervene in the\n      long term are very costly (11). In Denmark there are to date no systematic or consistent\n      treatment for people with persistent symptoms 3 months after commotio cerebri, and a lack of\n      general knowledge about the pathology and standardization with regard to diagnosis and\n      prognosis are also missing.\n\n      Commotio cerebri, also known as mild traumatic brain injury (mTBI) is often defined as an\n      exogenous traumatic stimulus that causes a physiological disruption of brain function\n      (American Congress of Rehabilitation Medicine). This includes a biochemical cascade, edema,\n      micro-haemorrhages, diffuse axonal injury (DAI) and changes in activity between internal\n      networks in the brain (12, 13).\n\n      In severe trauma, conventional scanning methods such as Computer Tomography (CT) and\n      Magnetic Resonance Imaging (MRI) can detect bone rupture, edema and micro-haemorrhages, but\n      in mTBI, it is often difficult to detect edema or micro-hemorrhages, and the conventional\n      methods is often not sensitive enough to show pathology especially beyond the acute period,\n      although patients continue to have physical symptoms as well as cognitive and emotional\n      problems (6, 12).\n\n      More MRI techniques, which are not routinely used in the clinic, has verified both DAI and\n      changes in cortical network as compared to healthy controls (12). One of these is the method\n      Diffusional tensor imaging (DTI) which can be used to detect the DAI in white matter (WM).\n      DTI studies confirm DAI in several WM areas after mTBI (12). Other studies have shown that\n      DAI detected by DTI in several places of WM correlates with cognitive problems after mTBI\n      (1,2,6,13).\n\n      A more recent and less studied MRI method is Diffusional Kurtosis Imaging (DKI) which can\n      display DAI in WM and prove to be more sensitive than the DTI for the detection of damage in\n      gray matter (GM) (3, 4). A study in humans showed significant differences between\n      individuals with mTBI and healthy controls, in the thalamus and several WM areas (3). This\n      study also showed a correlation between DKI markers in the thalamus and the capsula interna\n      with cognitive problems in multiple domains after mTBI. DKI is therefore suggested to be\n      used in addition to DTI in relation to detect tissue damage in both WM and GM.\n\n      Another MRI method that has shown promising results in relation to mTBI is resting state\n      functional MRI (fMRI-rs). Rs-fMRI has shown differences between brain network connectivity\n      in mTBI patients compared to healthy controls (9). A study based on the theory Default Mode\n      Network (DMN) has also shown a high degree of sensitivity and specificity in a patient\n      classification in the subacute phase (8).\n\n      Generally more longitudinal studies, larger publications with more participants and\n      consensus on which areas that are associated with MRI verified pathology are still missing.\n      Also the correlations between MRI markers with the physical, cognitive and emotional\n      problems are still to be solved.\n\n      It is the purpose to use three research based scan methods to detect tissue damage in the\n      brains of persons after concussion, both acute and 3 months after the accident. Moreover the\n      correlation between MRI makers and the registered physical, cognitive and emotional symptoms\n      after concussion are to be examined.\n\n      It is hypothesized that there will be a change in the diffusion signal measured with DKI in\n      the thalamus (THA) and with DTI in the corpus callosum, in the acute stage and at follow-up\n      of the mTBI subjects compared with the healthy controls. Secondary it is expected that there\n      will be changes in the diffusion signal measured with DKI and DTI in other WM and GM area in\n      both the acute stage and at follow up with mTBI subjects compared with healthy controls.\n      Also rs-fMRI markers are secondary expected to differ in the two groups. Moreover\n      secondarily the MRI markers are tested for correlation with the severity of PCS acutely and\n      at follow up after mTBI.\n\n      Materials and methods\n\n      The study design is a controlled observational trial with follow up. 35 individuals with\n      mTBI and 35 matched healthy controls (age and sex) are examined. Persons with mTBI are\n      scanned within the first 14 days after mTBI and at follow-up 3 months after. Controls are\n      scanned only once.\n\n      The MRI scans will be performed on CE-approved MRI scanners at Aarhus University Hospital,\n      Noerrebrogade 44, 8000 Aarhus C, Denmark. A standard protocol for MRI will be used\n      containing a structural T1, a susceptibility weighted image (SWI) and T2 FLAIR sequence with\n      the purpose to visualize anatomy, micro hemorrhages and edema. It is expected that the\n      findings from the standard protocol will be present in the acute stage but only for some at\n      follow-up.\n\n      The novelty of the current study is the use of a optimized and newly developed faster DKI\n      scan sequence, which makes it possible to use DKI in a clinical setup. In addition, to date\n      there has not been provided a follow-up at 3 months after mTBI with DKI (9 months Grossman\n      study).\n\n      Symptom Questionnaires:\n\n      Both at baseline and at 3 months follow-up three questionnaires are to be filled out \"The\n      Rivermead postconcussion symptom questionnaire\", \" The Symptom Checklist\" (SCL-8AD)  and The\n      Brief Illness Perception questionnaire\" (BIPQ). Control Persons will also fill out these\n      questionnaires, but only once. Questionnaire section will take approx. 15 minutes.\n\n      In addition 5 minutes are used to review personal information including security scheme\n      before the MRI scan.\n\n      Statistical considerations:\n\n      Power calculations of the upcoming study is based upon a previous studies by Grossman et.\n      al.(3) MK in THA at Baseline: 35 mTBI subjects (mean 0.74, sd 0.08), 35 healthy controls\n      (mean 0.89, sd 0.04), power = 100% MK in THA at Follow up: 25 mTBI (mean 0.78, sd 0.06), 25\n      healthy controls (mean 0.89, sd 0.12) power = 96% An ANOVA will be used to test the\n      difference in signal to the two times (<10 days and 3 months after mTBI).\n\n      Additionally, there will be made paired comparison between mTBI individuals. Both primary\n      and secondary outcomes will be Bonferroni corrected.\n\n      Regions and parameters which show significant differences, will be compared with symptom\n      scores using Spearman rank correlation, controlled for age and sex.\n\n      Risks, side effects and disadvantages:\n\n      MRI:\n\n      All project participants will review a checklist compared with contraindications for. There\n      is no evidence of harmful effects of MRI, if these precautions are followed. Additionally\n      subjects are provided with earplugs to protect from the noise from the scanner.\n\n      The clinical scans will be seen by a neuroradiologist and if abnormality is suspected,\n      pictures will be evaluated further. If the abnormality is real the subject will get an\n      additional examine and appropriate guidance will be conducted by the involved\n      neuroradiologist.\n\n      While the images from the research part is not primarily used for clinical use, there will\n      not be made any clinical diagnostic evaluation from these brain scans and they are not\n      necessarily evaluated by a person with clinical radiological competence.\n\n      Research Ethics statement:\n\n      The techniques used are non-invasive and does not include methods like intravascular\n      catheters, injection of contrast agents or any medication. There is no radiation danger, and\n      the studies are not associated with significant side effects, risks or disadvantages for the\n      participants.\n\n      The project involves only competent subjects participating voluntarily after adequate verbal\n      and written information and written consent. The participation may at any time leave the\n      study and the investigation without having to justify it. The study itself does not involve\n      treatment and if the subject withdraws his agreement, this does not affect his right to\n      present or future treatment\n\n      Recruitment:\n\n      People with concussions will be recruited directly through the Department of Radiology at\n      Aarhus University Hospital. Controls are recruited in the recruitment system Sona Systems\n      and by posters with contact information.\n\n      Notification to the Data Protection Agency:\n\n      The project is registered to the data inspectorate in Region Midtjylland's of \"Health\n      Scientific research in Central Denmark Region\". Personal information will be kept\n      confidential and will be destroyed after the study is completed. The project is progressing\n      in accordance with the Act on Processing of Personal Data\n      (http://www.datatilsynet.dk/borger/forskningsprojekter/).\n\n      Publication of results:\n\n      Publication of results from the project will be coordinated by the Project Manager in\n      accordance with the guidelines specified in the \"Guidelines for Good Scientific Practice\"\n      (Committee on Scientific Dishonesty, 1998).\n\n      Positive as well as negative, and results that can not be concluded on, will be published in\n      international scientific journals.\n\n      Financial support:\n\n      The project is initiated by the Hospital of Hammel Neuro Center. There is no sponsorship or\n      secondary economic interests involved in the project."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age between 18-40 years\n\n          -  negative CT scan\n\n          -  A Glasgow Coma Scale (GCS) score that is higher than 13 after 30 minutes\n\n          -  one or more of the following characteristics:\n\n          -  A period of loss of consciousness for up to 30 minutes\n\n          -  A period of amnesia of events immediately before or after the accident within 24\n             hours before / after the episode\n\n          -  Any change in mental state at the time of the accident (eg, dazed, disoriented or\n             confused)\n\n          -  Focal neurological deficit, which may or may not be transient\n\n        Exclusion Criteria:\n\n          -  Psychiatric or neurological diagnosis already\n\n          -  The use of drugs, smoking or alcohol eight hours before MRI\n\n          -  Alcohol or drug abuse\n\n          -  Former mTBI with unconsciousness within the last 2 years\n\n          -  Significant other trauma, as the primary symptom\n\n          -  MRI contraindications"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "35 individuals with mTBI and 35 matched healthy controls (age and sex) are examined."
            }
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01936792", 
            "org_study_id": "1-10-72-135-13"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Concussion", 
            "Mild Traumatic Brain Injury", 
            "Traumatic Brain Injury"
        ], 
        "lastchanged_date": "September 3, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hammel", 
                    "country": "Denmark", 
                    "zip": "8450"
                }, 
                "name": "Region Hospital Hammel Neurocenter"
            }, 
            "investigator": {
                "last_name": "Erhard T Næss-Schmidt, M.sc.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_groups": "2", 
        "official_title": "Pathology in the Brain After mTBI - A Multimodal MRI Study", 
        "overall_contact": {
            "email": "erhnae@rm.dk", 
            "last_name": "Erhard T Næss-Schmidt, Msc.", 
            "phone": "78419062"
        }, 
        "overall_official": {
            "affiliation": "Region Hospital, Hammel Neurocenter, University Clinic, Voldbyvej 15, 8450 Hammel", 
            "last_name": "Jørgen F Nielsen, Professor", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Denmark: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Examination of difference in the thalamus between mTBI and control subjects measured with Mean Kurtosis (MK)", 
                "safety_issue": "No", 
                "time_frame": "within 14 days"
            }, 
            {
                "measure": "Examination of difference in the corpus callosum between mTBI and control subjects, measured with Fractional anisotropy (FA)", 
                "safety_issue": "No", 
                "time_frame": "within 14 days after concussion"
            }, 
            {
                "measure": "Examination of difference in the thalamus between mTBI and control subjects measured with Mean Kurtosis (MK)", 
                "safety_issue": "No", 
                "time_frame": "3 month after mTBI"
            }, 
            {
                "measure": "Examination of difference in the corpus callosum between mTBI and control subjects, measured with Fractional anisotropy (FA)", 
                "safety_issue": "No", 
                "time_frame": "3 month after mTBI"
            }
        ], 
        "reference": {
            "PMID": "16639155", 
            "citation": "Iverson GL. Outcome from mild traumatic brain injury. Curr Opin Psychiatry. 2005 May;18(3):301-17."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01936792"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Aarhus", 
            "investigator_full_name": "Erhard Trillingsgaard Næss-Schmidt", 
            "investigator_title": "Pathology in the brain after mTBI - A multimodal MRI study", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Examination of difference in several gray matter and white matter regions between mTBI and control subjects, measured with measured with MRI - MK,FA and resting state fMRI", 
                "safety_issue": "No", 
                "time_frame": "within 14 days and 3 month after concussion"
            }, 
            {
                "measure": "Examination of clinical symptoms after concussion with questionnaires", 
                "safety_issue": "No", 
                "time_frame": "within 14 days and 3 month after concussion"
            }, 
            {
                "measure": "Examination of change from baseline to 3 month in the thalamus and CC between mTBI subjects measured with MK, FA and MD", 
                "safety_issue": "No", 
                "time_frame": "within 14 days and 3 month after mTBI"
            }
        ], 
        "source": "University of Aarhus", 
        "sponsors": {
            "collaborator": {
                "agency": "Regionshospitalet Hammel Neurocenter", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Aarhus", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "3 Months", 
        "verification_date": "September 2013"
    }
}