{
    "clinical_study": {
        "@rank": "77134", 
        "acronym": "EmONC", 
        "arm_group": [
            {
                "arm_group_label": "EmONC package", 
                "arm_group_type": "Experimental", 
                "description": "The EmONC package consists of:\nMaternal and neonatal health pack(clean delivery kit, emollient, chlorhexidine, sms messages) for safe motherhood and newborn wellbeing.\nEnhanced trainings of community-level health care providers to provide effective maternal and neonatal health services and referral of complicated cases to health facilities and creation of linkages amongst health care providers.\nCommunity mobilisation"
            }, 
            {
                "arm_group_label": "Standard of care", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether an integrated EmONC package (community\n      mobilization, training of community-based health care providers and a maternal and neonatal\n      health pack) reduce perinatal and neonatal mortality."
        }, 
        "brief_title": "Improved Accessibility of EmONC Services for Maternal and Newborn Health: a Community Based Project", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Sepsis", 
            "Pneumonia", 
            "Omphalitis", 
            "Birth Asphyxia", 
            "Respiratory Distress Syndrome", 
            "Eclampsia", 
            "Postpartum Hemorrhage", 
            "Puerperal Sepsis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asphyxia", 
                "Asphyxia Neonatorum", 
                "Eclampsia", 
                "Hemorrhage", 
                "Pneumonia", 
                "Postpartum Hemorrhage", 
                "Respiratory Distress Syndrome, Newborn", 
                "Respiratory Distress Syndrome, Adult", 
                "Sepsis", 
                "Toxemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Deaths during birth are particularly critical to address as these occur because of\n      complications during childbirth and leads to emergency situation with a slim window of time\n      to intervene. Every year an estimated 3.6 million newborns and 360,000 mothers die globally.\n      Of these, maternal health complication contribute to 1.5 million of neonatal deaths in the\n      first week of life and 1.4 million stillborn neonates, suggesting a major gap of\n      intervention subsists around childbirth and in the early postnatal period, a time when\n      mothers and babies are most at risk. While many factors contribute to maternal and neonatal\n      deaths, one of the most effective means of solving this problem requires effective\n      preventive measures or treatment provided rapidly to women and newborns, often at home or in\n      primary health care settings.\n\n      It is often addressed that these overwhelming mortalities and morbidities are closely linked\n      with a number of interrelated delays that prevent a pregnant women from accessing the health\n      care she needs. Each delay is closely related to services, logistics, facilities and\n      conditions, which are important elements for their health. These delays are: 1) delay in\n      seeking appropriate medical help for an obstetric emergency or neonatal complication for\n      reasons of cost, lack of recognition of an emergency, poor education, lack of access to\n      information and gender inequality; 2) delay in reaching an appropriate facility for reasons\n      of distance, infrastructure and transport; 3) delay in receiving adequate care when a\n      facility is reached because there are shortages in staff, their competency, or due to\n      unavailability of required medical facilities and equipment. As a result, many preventable\n      maternal deaths occur, most often in resource poor settings, where births are home-based and\n      in the event of complications the woman is unable to access the required care in time.\n\n      While many proven, cost-effective ways to save the lives of mothers, and newborns exist,\n      they are not always available to those who need them most. There is bulk of literature that\n      has identified number of interventions that can improve maternal and newborn health. The\n      lancet maternal and neonatal survival series emphasized the model of \"Basic essential\n      obstetric care\" as one of the most feasible and effective strategies to reduce maternal\n      mortalities.\n\n      For the reasons above, it is essential to create demand of uptake of services and strengthen\n      primary health care infrastructure at the community level, and improve the liaison of Lady\n      Health Workers/Traditional Birth Attendants/Community Midwives with local and district\n      health system for early and timely referral of complicated cases and sick newborns. While\n      several previous studies from Pakistan have documented the beneficial impact of\n      community-based interventions in improving maternal and new-born health, further evidence is\n      required to assess the effectiveness of community-based interventions that can increase the\n      uptake of EmONC services and reduce the delays that are responsible for poor maternal and\n      new-born health. Context-specific evidence is also needed on the appropriate mix of\n      interventions, their delivery strategies, task shifting and sharing options, functional link\n      and assessment in the primary health care, and complementary health systems and community\n      support and demand mechanisms.\n\n      Therefore, the main target audience and beneficiary of this project is the women which\n      usually do not have a say in the decision making and cannot have choices for her to opt for\n      a better treatment. The women usually depend upon the decisions being made by the husbands\n      and elders as the society is male dominant. We have attempted to take care of this factor to\n      maximize the uptake of intervention and services by developing the community support groups.\n\n      The specific objectives of this study are:\n\n        1. To conduct an in-depth analysis of maternal and neonatal health seeking patterns and\n           behaviors of the target population and care provision at health facilities for\n           understanding the context and requirements for improved EmONC service delivery.\n\n        2. To provide a maternal and neonatal health pack(clean delivery kit, emollient,\n           chlorhexidine, sms health messages) for safe motherhood and newborn well-being.\n\n        3. To mobilize community for creation of demand for improved MNH services and practices\n           through community mobilization.\n\n        4. To train and implement integrated EmONC package for community-level health care\n           providers (Lady Health Workers, Traditional Birth Attendants, Community Midwives to\n           provide antenatal, natal and postnatal care services, and recognize and refer\n           complicated pregnancy and childbirth cases and sick newborns to health facilities.\n\n        5. To strengthen and improve the quality of care at health facilities in providing EmONC\n           services through capacity building of health care providers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Expectant women and their newborns in the study area\n\n        Exclusion Criteria:\n\n          -  Pregnant women not belonging to the study area"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "49 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "6000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 16, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01751945", 
            "org_study_id": "RAF/FIN/AKU-2/2012/00030"
        }, 
        "intervention": {
            "arm_group_label": "EmONC package", 
            "description": "The EmONC package consists of:\nMaternal and neonatal health pack(clean delivery kit, emollient, chlorhexidine, sms messages) for safe motherhood and newborn wellbeing.\nEnhanced trainings of community-level health care providers to provide effective maternal and neonatal health services and referral of complicated cases to health facilities and creation of linkages amongst health care providers.\nCommunity mobilisation", 
            "intervention_name": "EmONC package", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "EmONC", 
            "Neonatal mortality", 
            "Perinatal mortality"
        ], 
        "lastchanged_date": "December 19, 2012", 
        "location": {
            "contact": {
                "email": "turab.ali@aku.edu", 
                "last_name": "Dr. Ali Turab, M.B.B.S, M.P.H"
            }, 
            "facility": {
                "address": {
                    "city": "Rahimyar Khan", 
                    "country": "Pakistan", 
                    "state": "Punjab"
                }
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Pakistan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Improved Accessibility of EmONC Services for Maternal and Newborn Health: a Community Based Project.", 
        "overall_contact": {
            "email": "turab.ali@aku.edu", 
            "last_name": "Dr. Ali Turab, MBBS, MPH"
        }, 
        "overall_official": {
            "affiliation": "Aga Khan University", 
            "last_name": "Dr. Sajid Soofi, MBBS, FCPS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Pakistan: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Perinatal mortality", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01751945"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Aga Khan University", 
            "investigator_full_name": "Dr Sajid Bashir Soofi", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Aga Khan University", 
        "sponsors": {
            "collaborator": {
                "agency": "Department for International Development, United Kingdom", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Aga Khan University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}