{
    "clinical_study": {
        "@rank": "126136", 
        "arm_group": [
            {
                "arm_group_label": "Dry eye"
            }, 
            {
                "arm_group_label": "Non-dry eye"
            }
        ], 
        "biospec_descr": {
            "textblock": "Samples with DNA (Tears) - samples retained, with no intention for extraction of DNA but\n      rather protein and cytokine analysis will be conducted from the tear collection"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The purpose of the study is to collect valuable data on the role of controlled humidity,\n      temperature, airflow, and visual tasking in altering the tear film protein composition. The\n      results from this preliminary study will help to explore the role of tear film markers in\n      inflammatory and disease conditions. This can also be extended to understand the role of the\n      tear film in protecting the ocular surface when individuals are exposed to low humidity\n      environments which may incite discomfort symptoms."
        }, 
        "brief_title": "A Study To Investigate The Effects Of A Low Humidity Environment And Visual Tasking On Tear Film Protein Composition", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": "Dry Eye", 
        "detailed_description": {
            "textblock": "An investigational study, to evaluate the effects of a low humidity environment and visual\n      tasking on tear film protein composition Screening Visit 1A: Subjects will be screened based\n      on their medical history, symptom questionnaires (e.g. OSDI) and a full ophthalmic\n      examination.\n\n      Screening Visit 1A: Subjects will be screened based on their medical history, symptom\n      questionnaires (e.g. OSDI) and a full ophthalmic examination which will include baseline\n      measures including visual acuity and biomicroscopic evaluations of the anterior segment\n      (i.e. Tear Break Up Time (TBUT), corneal and conjunctival staining, lid wiper\n      epitheliopathy, conjunctival redness and tear film evaluation).\n\n      Post-screening, approximately sixteen (16) subjects, meeting the inclusion and exclusion\n      criteria, will be asked to participate in the study. Of those enrolled in the study,\n      approximately eight (8) subjects will have mild to moderate symptoms and signs of dry eye\n      syndrome and approximately eight (8) subject will not have signs or symptoms of dry eye\n      syndrome.\n\n      On Visit IB, subjects will have VA and biomicroscopy performed. A basal tear sample of\n      approximately 5 µL will be collected via capillary tubes from the outer canthus of each eye\n      and stored on dry ice then placed in a -80c ± 10°C freezer for storage. Photographic\n      assessments of the ocular surface may be taken. After waiting 5 minutes for the tear film to\n      stabilize, tear osmolarity may be measured in each eye.\n\n      Prior to entered the low humidity Environmental Exposure Chamber (EEC), subjects will be\n      asked to fill out their baseline symptoms. Subjects will then enter and remain in the EEC\n      for approximately 180 minutes and symptom diary cards will be completed after entry at\n      pre-specified timepoints. Throughout the EEC visit, subjects will be asked to complete\n      visual tasks on a digital screen to ensure the ocular surface is exposed to the airflow and\n      humidity levels in the room.\n\n      After approximately 180 minutes of exposure to dry eye conditions, prior to exiting chamber,\n      basal tears will be collected via capillary tubes for each eye and stored on dry ice then\n      placed in a -80°C ± 10°C freezer for storage. Photographic assessments of the ocular surface\n      may be taken. After waiting 5 minutes for the tear film to stabilize, tear osmolarity may be\n      measured for each eye.\n\n      After exiting the EEC, subjects will remain in the medical clinic for an additional 60\n      minutes and will continue to conduct visual tasks during this period. Symptom diary cards\n      will then be completed at pre-specified time points after leaving the EEC.\n\n      Following 60 minutes in the clinic and prior to study exit, a final collection of basal\n      tears via capillary tubes will be taken and stored on dry ice and then placed in a -80°C ±\n      10°C freezer for storage. Once again photographic assessments may be taken. Biomicroscopy\n      will be performed.\n\n      The tear samples collected before and after exposure to the chamber will be taken from\n      (-80°C) freezer storage and packaged on dry ice for shipment to the University of Waterloo\n      Centre for Contact Lens Research (CCLR) for analysis. A variety of proteins and cytokines\n      will be analyzed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male or female, aged 18 or older in good general health on the basis of medical\n             history and ophthalmic examination\n\n          2. Subjects must have no known systemic disease or need for medication which may\n             interfere with the study\n\n          3. Subjects must have healthy eyes (no ophthalmic medication use nor current ocular\n             infection) and concomitant medication may be permitted at the discretion of the\n             investigator as long as there is no interference with study objectives or subject's\n             safety.\n\n          4. Subjects must have visual acuity best corrected to 20/50 or better for each eye with\n             optometrist discretion for subjects with amblyopia.\n\n          5. Subjects must be willing to discontinue their own contact lens wear for the period 7\n             days before Screening Visit 1 through to the end of the study.\n\n          6. Ability to comply with study protocol, provide written consent and complete study\n\n             INCLUSION CRITERIA FOR THE MILD - MODERATE DRY EYE SUBJECTS WILL INCLUDE:\n\n          7. OSDI questionnaire score of ≥15\n\n          8. Ocular dryness score of >1 (0-4)\n\n          9. TBUT <7 sec\n\n         10. Biomicroscopic assessment of superficial punctate keratitis (SPK) of at least 1 in a\n             scale of (0-4) indicative of dry eye syndrome over the 5 zone NEI cornea\n\n             INCLUSION CRITERIA FOR THE NON-DRY EYE SUBJECTS WILL INCLUDE:\n\n         11. OSDI questionnaire score <15\n\n         12. TBUT ≥7 sec\n\n         13. Biomicroscopic assessment reveals no SPK and good tear meniscus\n\n         14. Ocular dryness score of 0 (0-4)\n\n        Exclusion Criteria:\n\n          1. Any ocular disease including keratoconus and Sjogren's syndrome\n\n          2. Any tarsal abnormalities or corneal neovascularization >Grade2\n\n          3. Ocular surgery including refractive surgery within the last 12 months\n\n          4. Intraocular Pressure (IOP)>23mmHg and utilization of any prescribed ophthalmic\n             medication\n\n          5. Clinically significant disease or abnormality which the investigator may judge unsafe\n             to participate in the study and/or interfere with the outcome of the study, including\n             clinically significant physical findings on slitlamp examination or fundus\n             evaluation.\n\n          6. Pregnancy or breastfeeding, or plans to become pregnant or donate gametes (ova or\n             sperm) for in vitro fertilization during the study period, or for 30 days following\n             the study period.\n\n          7. Subjects who require the use of antihistamines, corticosteroids or anti-glaucoma\n             medications on a regular basis and who are unwilling to discontinue the use of these\n             medications for appropriate periods prior to the study visits. (Section 4.3 Table 1:\n             Prohibited Medication)\n\n          8. Current participation in another clinical study involving an experimental treatment,\n             or participation in such a study within 30 days prior to study entry.\n\n          9. A known or suspected hypersensitivity, and/or contraindication to any of the\n             ingredients of the investigational products.\n\n         10. Not meeting concomitant medication washouts\n\n         11. Inability to discontinue any ophthalmic eyedrops including OTC therapies."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Approximately 16 healthy adult volunteers (male or female), aged 18 and older, of which\n        50% must have signs and symptoms of mild-moderate dry eye syndrome."
            }
        }, 
        "enrollment": {
            "#text": "16", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02005874", 
            "org_study_id": "13-RD-01", 
            "secondary_id": "EGP #445977-12"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 6, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Mississauga", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "L4W 1A4"
                }, 
                "name": "Inflamax Research Incorporated"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_groups": "2", 
        "official_title": "A Study To Investigate The Effects Of A Low Humidity Environment And Visual Tasking On Tear Film Protein Composition", 
        "other_outcome": {
            "measure": "Exploratory Outcome Measure of MCFB tear osmolarity", 
            "safety_issue": "No", 
            "time_frame": "time 0, at 180 min after entry to the EEC and 60 min post exit."
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Change in Tear Protein and/or Cytokine Composition", 
            "safety_issue": "No", 
            "time_frame": "Measured at time 0, then 10, 20, 30, 60, 90, 120, 150, 180 min after entering the EEC and time 10, 20, 30, 60 min after exiting the EEC"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02005874"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "MCFB in total ocular symptom score (TOSS)", 
                "measure": "Clinical and Subjective Sign and Symptom Scores", 
                "safety_issue": "No", 
                "time_frame": "Measured at time 0, then 10, 20, 30, 60, 90, 120, 150, 180 min after entering the EEC and time 10, 20, 30, 60 min after exiting the EEC"
            }, 
            {
                "description": "MCFB in total corneal staining using fluorescein", 
                "measure": "Clinical and Subjective Sign and Symptom Scores", 
                "safety_issue": "No", 
                "time_frame": "Measured at time 0, and 60 min after exiting the EEC"
            }, 
            {
                "description": "MCFB in total conjunctival staining using lissamine green", 
                "measure": "Clinical and Subjective Sign and Symptom Scores", 
                "safety_issue": "No", 
                "time_frame": "Measured at time 0, and 60 min after exiting the EEC"
            }, 
            {
                "description": "MCFB in individual symptom scores", 
                "measure": "Clinical and Subjective Sign and Symptom Scores", 
                "safety_issue": "No", 
                "time_frame": "Measured at time 0, then 10, 20, 30, 60, 90, 120, 150, 180 min after entering the EEC and time 10, 20, 30, 60 min after exiting the EEC"
            }, 
            {
                "description": "MCFB in Tear film Break Up Time (TBUT)", 
                "measure": "Clinical and Subjective Sign and Symptom Scores", 
                "safety_issue": "No", 
                "time_frame": "Measured at time 0, and 60 min after exiting the EEC"
            }
        ], 
        "source": "Inflamax Research Incorporated", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Inflamax Research Incorporated", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}