{
    "clinical_study": {
        "@rank": "28581", 
        "arm_group": [
            {
                "arm_group_label": "Stage A: Grp A1 - 3,200 PfSPZ Challenge", 
                "arm_group_type": "Experimental", 
                "description": "Group A1 (PfSPZ Challenge) (n=9) receives three injections of 3,200 PfSPZ Challenge intravenous (IV) at 4-week intervals.  Immunizations are given under a standard chemoprophylactic regimen with chloroquine. Two days before the first PfSPZ Challenge injection volunteers receive one oral dose of 10 mg/kg CQ base. On Day 5 volunteers will receive 5 mg/kg CQ base. Subsequently, volunteers will receive 5 mg/kg CQ base in weekly intervals for a total of ten doses.  Eight weeks after the last immunization, volunteers will undergo homologous CHMI with 3,200 PfSPZ Challenge IV. Early unblinding for this group may be done on Week 19, if required.  All groups in Stage A are scheduled to be unblinded on Week 27."
            }, 
            {
                "arm_group_label": "Stage A: Grp A2 - 12,800 PfSPZ Challenge", 
                "arm_group_type": "Experimental", 
                "description": "Group A2 (PfSPZ Challenge) (n=9) starts when Group A1 receives the second immunization.  Group A2 receives three injections of 12,800 PfSPZ Challenge IV at 4-week intervals.  Immunizations are given under a standard chemoprophylactic regimen with chloroquine. Two days before the first PfSPZ Challenge injection volunteers receive one oral dose of 10 mg/kg CQ base. On Day 5 volunteers will receive 5 mg/kg CQ base. Subsequently, volunteers will receive 5 mg/kg CQ base in weekly intervals for a total of ten doses. Eight weeks after the last immunization, volunteers will undergo homologous CHMI with 3,200 PfSPZ Challenge IV. Early unblinding for this group may be done on Week 23, if required. All groups in Stage A are scheduled to be unblinded on Week 27."
            }, 
            {
                "arm_group_label": "Stage A: Grp A3 - 51,200 PfSPZ Challenge", 
                "arm_group_type": "Experimental", 
                "description": "Group A3 (PfSPZ Challenge) (n=9) starts when Group A2 receives the second immunization.  Group A3 receives three injections of 51,200 PfSPZ Challenge IV at 4-week intervals.  Immunizations are given under a standard chemoprophylactic regimen with chloroquine. Two days before the first PfSPZ Challenge injection volunteers receive one oral dose of 10 mg/kg CQ base. On Day 5 volunteers will receive 5 mg/kg CQ base. Subsequently, volunteers will receive 5 mg/kg CQ base in weekly intervals for a total of ten doses. Eight weeks after the last immunization, volunteers will undergo homologous CHMI with 3,200 PfSPZ Challenge IV. This group is scheduled to be unblinded with all other groups in Stage A Week on 27."
            }, 
            {
                "arm_group_label": "Stage A: Grp A1 - 0.9% Sodium Chloride", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Group A1 (placebo) (n=5) receives three injections of 0.9% Sodium chloride IV at 4 week intervals.  Placebo injections are given under a standard chemoprophylactic regimen with chloroquine. Two days before the first placebo injection volunteers receive one oral dose of 10 mg/kg CQ base. On Day 5 volunteers will receive 5 mg/kg CQ base. Subsequently, volunteers will receive 5 mg/kg CQ base in weekly intervals for a total of ten doses. Eight weeks after the last placebo injection, volunteers will undergo homologous CHMI with 3,200 PfSPZ Challenge IV.  Early unblinding for this group may be done on Week 19, if required. All groups in Stage A are scheduled to be unblinded on Week 27."
            }, 
            {
                "arm_group_label": "Stage A: Grp A2 - 0.9% Sodium Chloride", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Group A2 (placebo) (n=5) starts when Group A1 receives the second immunization. Group A2 receives three injections of 0.9% Sodium chloride IV at 4 week intervals. Placebo injections are given under a standard chemoprophylactic regimen with chloroquine. Two days before the first placebo injection volunteers receive one oral dose of 10 mg/kg CQ base. On Day 5 volunteers will receive 5 mg/kg CQ base. Subsequently, volunteers will receive 5 mg/kg CQ base in weekly intervals for a total of ten doses. Eight weeks after the last placebo injection, volunteers will undergo homologous CHMI with 3,200 PfSPZ Challenge IV.  Early unblinding for this group may be done on Week 23, if required. All groups in Stage A are scheduled to be unblinded on Week 27."
            }, 
            {
                "arm_group_label": "Stage A: Grp A3 - 0.9% Sodium Chloride", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Group A3 (placebo) (n=5) starts when Group A2 receives the second immunization. Group A3 receives three injections of 0.9% Sodium chloride IV at 4 week intervals. Placebo injections are given under a standard chemoprophylactic regimen with chloroquine. Two days before the first placebo injection volunteers receive one oral dose of 10 mg/kg CQ base. On Day 5 volunteers will receive 5 mg/kg CQ base. Subsequently, volunteers will receive 5 mg/kg CQ base in weekly intervals for a total of ten doses. Eight weeks after the last placebo injection, volunteers will undergo homologous CHMI with 3,200 PfSPZ Challenge IV. This group is scheduled to be unblinded with all other groups in Stage A on Week 27."
            }, 
            {
                "arm_group_label": "Stage B: Grp B - Optimized regimen from Stage A", 
                "arm_group_type": "Experimental", 
                "description": "Group B (n=10) receives the optimized PfSPZ Challenge immunizing regimen from the dose-escalation phase (Stage A).  In Stage B extended-release azithromycin will be administered at a dose of 2 g on the day of PfSPZ Challenge injection, followed by a single dose of 10 mg/kg chloroquine base on Day 5 after injection.  Eight weeks after the last immunization, volunteers will undergo homologous CHMI with 3,200 PfSPZ Challenge IV.  This group will be unblinded on Week 19 of Stage B."
            }, 
            {
                "arm_group_label": "Stage B: Group B - 0.9% Sodium Chloride", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Group B (placebo) (n=6) receives three injections of 0.9% Sodium Chloride at 4 week intervals. In Stage B extended-release azithromycin will be administered at a dose of 2 g on the day of placebo injection, followed by a single dose of 10 mg/kg chloroquine base on Day 5 after injection. Eight weeks after the placebo injection, volunteers will undergo homologous CHMI with 3,200 PfSPZ Challenge IV. This group will be unblinded on Week 19 of Stage B."
            }
        ], 
        "brief_summary": {
            "textblock": "TÜCHMI-002 is a single center, randomized, placebo-controlled, double-blinded, PfSPZ\n      Challenge dose finding trial with two chemoprophylactic regimens and subsequent controlled\n      human malaria infection (CHMI)."
        }, 
        "brief_title": "Safety and Protective Efficacy of Intravenous Immunization With Cryopreserved Plasmodium Falciparum Sporozoites Under Chemoprophylaxis", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Malaria", 
            "Plasmodium Falciparum Malaria"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Malaria", 
                "Malaria, Falciparum"
            ]
        }, 
        "detailed_description": {
            "textblock": "TÜCHMI-002 is a single center, randomized, placebo-controlled, double-blinded, PfSPZ\n      Challenge dose finding trial with two chemoprophylactic regimens and subsequent controlled\n      human malaria infection (CHMI), designed to establish a regimen of PfSPZ Challenge under\n      chemoprophylaxis, with PfSPZ Challenge administered IV, that:\n\n        1. Is safe and well tolerated.\n\n        2. Provides consistent sterile protection against CHMI with homologous sporozoites in\n           healthy adult subjects.\n\n        3. Is a practical regimen for PfSPZ Challenge chemoprophylaxis.\n\n      Volunteers will receive three immunizing PfSPZ Challenge IV injections 4 weeks apart under\n      oral chemoprophylaxis. The trial is sequential and has two stages:\n\n      A) In the first stage, the PfSPZ Challenge dose is increased sequentially from 3,200 to\n      51,200 PfSPZ among the three groups. Controls for the three groups will receive 0.9% Sodium\n      Chloride (NaCl) as placebo. All volunteers will receive a standard chemoprophylactic regimen\n      of chloroquine (CQ) for 10 weeks. Briefly, 10 mg/kg CQ base will be given as loading dose\n      followed by weekly doses of 5 mg/kg CQ base. Homologous CHMI is done with 3,200 PfSPZ\n      Challenge IV eight weeks after the last immunizing PfSPZ Challenge injection.\n\n      B) In stage B, a single administration of 2 g extended release azithromycin (ER-AZ) is given\n      at the time of PfSPZ Challenge injection, followed by a single dose 10 mg/kg CQ on Day 5.\n      Initiation of Stage B of the trial is dependent upon demonstration of at least 75% (6 out of\n      8) protective efficacy against CHMI in Stage A, no PfSPZ Challenge related serious adverse\n      events (SAE) and approval by the Safety Monitoring Committee (SMC). CHMI is done with 3,200\n      PfSPZ Challenge IV eight weeks after the last immunization with PfSPZ Challenge under\n      chemoprophylaxis.\n\n      Transition from Stage A to Stage B depends on a positive safety and efficacy review and\n      approval by an independent SMC. Safety and efficacy data will also be submitted to the\n      regulatory authorities (FDA in the U.S. and Paul-Ehrlich-Institute in Germany) as well as to\n      the Ethics Committee. Sponsor, SMC and principal investigator will select PfSPZ dose after\n      review of safety and efficacy data. In case of 100% efficacy of more than one dose regimen\n      and comparable tolerability and safety, the higher PfSPZ dose will be used. Information\n      about the selected dose together with the updated volunteer information document stating the\n      dose will be submitted to the ethics committee for approval before initiation of Stage B. In\n      case that PfSPZ Challenge related SAEs occur or efficacy of the best regimen is below 75%\n      the study will not proceed to Stage B."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        The volunteer must satisfy all the following criteria to be eligible for the study:\n\n          -  Healthy adults aged 18 to 45 years.\n\n          -  Able and willing (in the Investigator's opinion) to comply with all study\n             requirements.\n\n          -  Willing to allow the investigators to discuss the volunteer's medical history with\n             their general practitioner ('Hausarzt') if required.\n\n          -  Residence in Tübingen or surroundings for the period of the trial.\n\n          -  Women only: Must agree to practice continuous effective contraception for the\n             duration of the study (a method which results in a low failure rate; i.e. less than\n             1% per year).\n\n          -  Agreement to refrain from blood donation during the course of the study and after the\n             end of their involvement in the study according to the local and national blood\n             banking eligibility criteria (currently four years in Germany 71).\n\n          -  Written informed consent to receive PfSPZ Challenge for immunization and subsequently\n             for CHMI.\n\n          -  Reachable (24/7) by mobile phone during the immunization and CHMI period.\n\n          -  Willingness to take CQ and ER-AZ during immunization and a curative antimalarial\n             regimen following CHMI.\n\n          -  Agreement to stay overnight for observation during the period of intensive follow-up\n             post-challenge if required.\n\n          -  Answer all questions on the informed consent quiz correctly.\n\n          -  A body mass index <35.\n\n          -  A hemoglobin concentration ≥12 g/dl for women and ≥13.5 g/dl for men.\n\n        Exclusion Criteria:\n\n        The volunteer may not enter the study if any of the following apply:\n\n          -  History of Pf malaria.\n\n          -  Planned travel to malaria endemic areas.\n\n          -  Use of systemic antibiotics with known antimalarial activity within 30 days of study\n             enrollment (e.g. trimethoprim-sulfamethoxazole, doxycycline, tetracycline,\n             clindamycin, erythromycin, fluoroquinolones, or azithromycin).\n\n          -  Receipt of an investigational product in the 30 days preceding enrollment, or planned\n             receipt during the study period.\n\n          -  Prior receipt of an investigational malaria vaccine.\n\n          -  Immunization with more than 3 other vaccines within the past month.\n\n          -  HIV infection.\n\n          -  Any confirmed or suspected immunosuppressive or immunodeficient state, asplenia,\n             recurrent, severe infections and chronic (more than 14 days) immunosuppressant\n             medication within the past 6 months (inhaled and topical steroids are allowed).\n\n          -  Use of immunoglobulins or blood products within 3 months prior to enrolment.\n\n          -  Presence of sickle cell anemia, sickle cell trait, thalassemia or thalassemia trait,\n             glucose-6-phosphate dehydrogenase deficiency.\n\n          -  Pregnancy, lactation or intention to become pregnant during the study.\n\n          -  A history of allergic disease or reactions likely to be exacerbated by malaria.\n\n          -  Contraindications to the use of the following antimalarial medications:\n             atovaquone/proguanil, artemether-lumefantrine, mefloquine, azithromycin and\n             chloroquine.\n\n          -  History of cancer (except basal cell carcinoma of the skin and cervical carcinoma in\n             situ).\n\n          -  History of serious psychiatric condition that may affect participation in the study\n             (including but not restricted to organic, including symptomatic, mental disorders\n             [ICD-10 code: F00-F09], schizophrenia, schizotypal and delusional disorders\n             [F20-F29], mood (affective) disorders [F30-F39], mental retardation [F70-F79],\n             Disorders of psychological development [F80-F89] or any other psychiatric condition\n             that required hospitalization or psychiatric treatment over an extended period).\n\n          -  Any other serious chronic illness requiring hospital specialist supervision.\n\n          -  Suspected or known current alcohol abuse as defined by an alcohol intake of greater\n             than 60 g (men) or 40 g (women) per day or a carbohydrate deficient transferrin (CDT)\n             level ≥2.5%.\n\n          -  Suspected or known injecting drug abuse in the 5 years preceding enrollment.\n\n          -  Positive for hepatitis B surface antigen (HBs-antigen).\n\n          -  Seropositive for hepatitis C virus (antibodies to HCV).\n\n          -  Falling in moderate risk or higher categories for fatal or non-fatal cardiovascular\n             event within 5 years (>10%) determined by non-invasive criteria for cardiac risk 84.\n\n          -  Abnormal electrocardiogram on screening: pathologic Q wave and significant ST-T wave\n             changes, left ventricular hypertrophy, non-sinus rhythm except isolated premature\n             atrial contractions, right of left bundle branch block, advanced A-V heart block\n             (secondary or tertiary).\n\n          -  A QT/QTc interval >450 ms.\n\n          -  Volunteers unable to be closely followed for social, geographic or psychological\n             reasons.\n\n          -  Any clinically significant abnormal finding on biochemistry or hematology blood\n             tests, urine analysis or clinical examination.\n\n          -  Retinal abnormalities.\n\n          -  History of seizure.\n\n          -  Any other significant disease, disorder or finding which, in the opinion of the\n             investigator, may significantly increase the risk to the volunteer because of\n             participation in the study, affect the ability of the volunteer to participate in the\n             study or impair interpretation of the study data.\n\n        In case of inconclusive results of laboratory tests or other diagnostic procedures, test\n        will be repeated. If doubts about the results persist, volunteers will be considered\n        ineligible."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "58", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02115516", 
            "org_study_id": "TUCHMI-002", 
            "secondary_id": "2013-003900-38"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Stage A: Grp A1 - 3,200 PfSPZ Challenge", 
                    "Stage A: Grp A2 - 12,800 PfSPZ Challenge", 
                    "Stage A: Grp A3 - 51,200 PfSPZ Challenge", 
                    "Stage B: Grp B - Optimized regimen from Stage A"
                ], 
                "description": "Aseptic, purified, vialed, cryopreserved, infectious P. falciparum sporozoites, strain NF54", 
                "intervention_name": "PfSPZ Challenge", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "Stage A: Grp A1 - 0.9% Sodium Chloride", 
                    "Stage A: Grp A2 - 0.9% Sodium Chloride", 
                    "Stage A: Grp A3 - 0.9% Sodium Chloride", 
                    "Stage B: Group B - 0.9% Sodium Chloride"
                ], 
                "intervention_name": "0.9% Sodium Chloride (Placebo)", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Malaria", 
            "Plasmodium falciparum malaria", 
            "Anti-malarial chemoprophylaxis", 
            "PfSPZ Challenge", 
            "Cryopreserved Plasmodium Falciparum Sporozoites"
        ], 
        "lastchanged_date": "April 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tübingen", 
                    "country": "Germany", 
                    "zip": "D-72074"
                }, 
                "name": "Institute of Tropical Medicine, University of Tuebingen, Wilhelmstr. 27"
            }, 
            "investigator": {
                "last_name": "Benjamin Mordmüller, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "8", 
        "official_title": "Safety and Protective Efficacy of Intravenous Immunization With Cryopreserved Plasmodium Falciparum Sporozoites Under Chemoprophylaxis", 
        "other_outcome": [
            {
                "measure": "Proportion of participants who develop low-grade parasitemia, detected by quantitative polymerase chain reaction (qPCR), within 21 days following immunization with PfSPZ Challenge.", 
                "safety_issue": "No", 
                "time_frame": "Within 21 days following CHMI"
            }, 
            {
                "measure": "Occurrence of any (related and unrelated) AE from time of first administration of an antimalarial and PfSPZ Challenge until the end of the study.", 
                "safety_issue": "Yes", 
                "time_frame": "19 months"
            }
        ], 
        "overall_contact": {
            "email": "benjamin.mordmueller@uni-tuebingen.de", 
            "last_name": "Benjamin Mordmuller, MD", 
            "phone": "+49 7071 2982187"
        }, 
        "overall_contact_backup": {
            "email": "markus.gmeiner@uni-tuebingen.de", 
            "last_name": "Markus Gmeiner", 
            "phone": "+49 7071 2982191"
        }, 
        "overall_official": {
            "affiliation": "Institute of Tropical Medicine, University of Tuebingen", 
            "last_name": "Benjamin Mordmüller, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Germany: Paul-Ehrlich-Institut"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Proportion of volunteers who become parasitemic, detected by thick blood film microscopy, within 21 days following CHMI after immunization using PfSPZ Challenge or placebo under chemoprophylaxis [PfSPZ Challenge Vaccine (PfSPZ-CVac) approach].", 
                "safety_issue": "No", 
                "time_frame": "Within 21 days following CHMI"
            }, 
            {
                "measure": "Occurrence of related Grade 3 adverse events (AEs) and SAEs from time of first administration of an immunizing regimen (chemoprophylactic antimalarial and PfSPZ Challenge) until the end of the study.", 
                "safety_issue": "Yes", 
                "time_frame": "19 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02115516"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Time to microscopically detectable parasitemia (pre-patent period) in volunteers who become parasitemic within 21 days following CHMI after immunization using PfSPZ Challenge or placebo and an antimalarial.", 
                "safety_issue": "No", 
                "time_frame": "Within 21 days following CHMI"
            }, 
            {
                "measure": "Occurrence of any related AE from time of first administration of an immunizing regimen (chemoprophylactic antimalarial and PfSPZ Challenge) until the end of the study.", 
                "safety_issue": "Yes", 
                "time_frame": "19 months"
            }
        ], 
        "source": "Sanaria Inc.", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Institute of Tropical Medicine, University of Tuebingen", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "German Federal Ministry of Education and Research", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Sanaria Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}