{
    "clinical_study": {
        "@rank": "121072", 
        "arm_group": [
            {
                "arm_group_label": "Adult", 
                "arm_group_type": "Experimental", 
                "description": "Population 1: 15 Adults who have a severe sensorineural hearing loss with a pure-tone average (PTA) between 60-90 dB HL between 125-1500 Hz and profound loss at higher frequencies. These patients will receive a Hybrid L24 cochlear implant."
            }, 
            {
                "arm_group_label": "Children and adolescents (L24)", 
                "arm_group_type": "Experimental", 
                "description": "Children (ages 5-12 years) and adolescents (ages 13-15 years) who have a sensorineural hearing loss with a pure-tone average (PTA) between 70-90 dB HL between 125-1500 Hz, a hearing threshold >90 dB HL at 1500 Hz  and profound loss at higher frequencies will receive the Hybrid L24 electrode."
            }, 
            {
                "arm_group_label": "Children and adolescents S12", 
                "arm_group_type": "Experimental", 
                "description": "Children (ages 5-12 years) and adolescents (ages 13-15 years) who have a sensorineural hearing loss with a pure-tone average (PTA) between 70-90 dB HL between 125-1500 Hz, a hearing threshold hearing threshold between 70-90 dB HL at 1500 Hz and profound loss at higher frequencies will receive the Hybrid S12 electrode."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if adults and children with residual low-pitch\n      hearing in the severe hearing loss range can develop improved speech perception by combining\n      their residual acoustic hearing with electrical stimulation through a short cochlear\n      implant. The low-pitches would be amplified with a hearing aid and the high-pitch sounds\n      would be stimulated electrically."
        }, 
        "brief_title": "Hybrid Cochlear Implants in Severe to Profound Adults, Children, and Adolescents", 
        "completion_date": {
            "#text": "July 2020", 
            "@type": "Anticipated"
        }, 
        "condition": "Hearing Loss, High-Frequency", 
        "condition_browse": {
            "mesh_term": [
                "Hearing Loss", 
                "Deafness", 
                "Hearing Loss, High-Frequency"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to determine if individuals with residual low-frequency hearing\n      in the severe range can develop improved speech perception by combining their residual\n      acoustic hearing with electrical processing through a cochlear implant designed to stimulate\n      the high-frequency basal and middle turn of the cochlea while preserving useful\n      low-frequency acoustic hearing.  To accomplish this, we propose to implant individuals with\n      severe hearing with a Cochlear® Nucleus™ Hybrid L24 Implant or a Cochlear® Nucleus™ Hybrid\n      S12 in the poorer ear. We believe these devices will do less damage to the Organ of Corti\n      structures, than longer, more invasive standard cochlear implant electrodes.\n\n      Two different populations will be studied under this IDE.\n\n      Population 1: 15 Adults who have a severe sensorineural hearing loss with a pure-tone\n      average (PTA) between 60-90 decibels (dB) hearing level (HL) between 125-1500 Hz and\n      profound loss at higher frequencies will be implanted with the Cochlear® Nucleus™ Hybrid L24\n      Implant. The potential subject will present with Consonant-Nucleus-Consonant (CNC)\n      monosyllabic word scores between 0-35% in the ear to be implanted and up to 60%\n      understanding in the contralateral ear in the best-aided condition.\n\n      Population 2:  30 Children (ages 5-12 years) and adolescents (ages 13-15 years) who have a\n      sensorineural hearing loss with a pure-tone average (PTA) between 60-90 dB HL between\n      125-1500 Hz and profound loss at higher frequencies will be implanted with the Cochlear®\n      Nucleus™ Hybrid L24 Implant or the Cochlear® Nucleus™ Hybrid S12 Implant. Those that have\n      hearing thresholds between 60-90 dB HL at 1500 Hz would be implanted with the less invasive\n      shorter 10 mm Hybrid S12 in attempt to better preserve the middle frequency range.  Those\n      with hearing thresholds >90 dB HL at 1500 Hz would receive the longer 16 mm Hybrid L24\n      electrode.  The potential subject will present with Phonetically Balanced Kindergarten\n      (PB-K) monosyllabic word scores between 0-50% in the ear to be implanted and up to 60%\n      understanding in the contralateral ear in the best-aided condition.\n\n      Through the preserved acoustic hearing, we believe the subject will experience better signal\n      to noise ratios for speech perception in noise, better localization of sound and an\n      improvement music perception.  Histological evidence from patients implanted with standard\n      arrays and our experience with a short electrode array for implantation of individuals with\n      significant residual hearing both support this assumption (Nadol, Shiao, Burgess, Ketten,\n      Eddington et al., 2001).  The duration of this study will be 2 years (24 months) for adults\n      and for 5 years (60 months) in children and adolescents."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        1.1 Criteria for Inclusion in Population 1\n\n        Criterion for selection will be subject interest in preservation of residual hearing;\n        severe sensorineural hearing loss; lack of benefit from appropriately fit binaural hearing\n        aids worn on a full-time basis; and realistic expectations.  Qualified participants must\n        also meet the following criteria for inclusion:\n\n          1. Eighteen year of age or older at the time of implantation.\n\n          2. Severe sensorineural hearing loss with a pure-tone average (PTA) between 60-90 dB HL\n             between 125-1500 Hz and profound loss at higher frequencies in the ear to be\n             implanted.\n\n          3. Speech Perception:\n\n               -  The Consonant-Nucleus-Consonant (CNC) word recognition score between 0% and 35%\n                  inclusive in the ear to be implanted.\n\n               -  The CNC word recognition score in the contralateral ear equal to or better than,\n                  in the ear to be implanted but not more than 60% in the best-aided condition.\n\n          4. English spoken as a primary language.\n\n          5. Willingness to comply with all study requirements.\n\n          6. Minimum of 30 day hearing aid trial with appropriately fit hearing aids worn on a\n             full-time basis (8 hours per day).\n\n          7. Patent cochlea and normal cochlear anatomy.\n\n        1.2 Criteria for Inclusion in Population 2\n\n        Criterion for selection will be parent interest in preservation of residual hearing;\n        severe post-lingual onset of sensorineural hearing loss; lack of benefit from\n        appropriately fit binaural hearing aids worn on a full-time basis; and supportive family\n        dynamics.  Qualified participants must also meet the following criteria for inclusion:\n\n          1. Five to fifteen years of age at the time of implantation.\n\n          2. Severe sensorineural hearing loss with a pure-tone average (PTA) between 70-90 dB HL\n             between 125-1500 Hz and profound loss at higher frequencies in the ear to be\n             implanted.\n\n          3. Speech Perception:\n\n               -  The Phonetically Balanced-Kindergarten (PB-K) word recognition score between 0%\n                  and 50% inclusive in the ear to be implanted.\n\n               -  The PB-K word recognition score in the contralateral ear equal to or better\n                  than, in the ear to be implanted but not more than 60%.\n\n          4. English spoken as a primary language.\n\n          5. Willingness to comply with all study requirements.\n\n          6. Minimum of 30-day hearing aid trial with appropriately fit hearing aids worn on a\n             full-time basis (8 hours per day)..\n\n          7. Patent cochlea and normal cochlear anatomy.\n\n          8. Must be in a habilitation/educational program with an emphasis on spoken language\n             development.\n\n        Exclusion Criteria:\n\n        1.3 Criteria for Exclusion in Populations 1 and 2\n\n          1. Medical or psychological conditions that contraindicate undergoing surgery.\n\n          2. Ossification or any other cochlear anomaly that might prevent complete insertion of\n             the electrode array.\n\n          3. Unrealistic expectations on the part of the candidate and/or candidate's family,\n             regarding the possible benefits, risks, and limitations that are inherent to the\n             surgical procedure(s) and prosthetic devices.\n\n          4. Unwillingness or inability of the candidate to comply with all investigational\n             requirements.\n\n          5. Active middle ear infection."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "5 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01975571", 
            "org_study_id": "G110089", 
            "secondary_id": "2P50DC000242-26A1"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Adult", 
                    "Children and adolescents (L24)"
                ], 
                "description": "The Nucleus Hybrid L24 cochlear implant incorporates an electrode array designed to preserve residual hearing. This has been accomplished by employing a thin, straight, intracochlear electrode array attached to a Nucleus cochlear implant receiver/stimulator. The Nucleus Hybrid L24 array has 22 electrodes spread over 16 mm and an anticipated insertion depth of 16 mm. It is slim, with its dimensions ranging from 0.35 x 0.25 mm (at the tip) to 0.55 x 0.4 mm, and designed to minimize lateral wall forces with a stiffened basal section to prevent buckling. The resultant insertion angle is about 280-300° in the scala tympani for the Hybrid L24, as confirmed in temporal bone trials at the Medical University Hannover and the University of Melbourne.", 
                "intervention_name": "Cochlear® Nucleus™ Hybrid L24", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Children and adolescents S12", 
                "description": "The Nucleus Hybrid S12 cochlear implant incorporates an electrode array designed to stimulate the high-frequency, basal region of the cochlea while maintaining useful acoustic hearing in the low-frequency, apical region. This has been accomplished by employing a short, thin, straight intracochlear electrode array attached to a Nucleus cochlear implant receiver/stimulator. The electrode array incorporates a collar to prevent over-insertion, or further migration, into the cochlea beyond the point where the basal turn curves into the ascending segment. Thus, the electrode array is placed within the straight segment of the basal turn of the scala tympani via a cochleostomy.", 
                "intervention_name": "Cochlear® Nucleus™ Hybrid S12", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "residual hearing", 
            "hybrid", 
            "hearing preservation"
        ], 
        "lastchanged_date": "October 28, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Iowa City", 
                    "country": "United States", 
                    "state": "Iowa", 
                    "zip": "52242"
                }, 
                "name": "University of Iowa"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Iowa Cochlear Implant Clinical Research Center Hybrid Cochlear Implants in Severe to Profound Adults, Children, and Adolescents", 
        "overall_official": {
            "affiliation": "University of Iowa", 
            "last_name": "Bruce Gantz, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2020", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Pre-operatively, testing will be conducted in the ear to be implanted and bilaterally with appropriately fit hearing aids. Post-operatively, tests will be attempted in the following conditions (unless otherwise noted):\nElectric stimulation alone\nHybrid stimulation\nBimodal stimulation\nCombined stimulation\nTesting will be in quiet at 60 dB(A).", 
            "measure": "change in CNC word perception", 
            "safety_issue": "No", 
            "time_frame": "pre-op, 3, 6, 12, 24 months in the adults and pre-op, 4, 8, 12, 24, 36, 48, and 60 months post-implantation for children"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01975571"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "This test assesses the participants' ability to discriminate direction of pitch change as a function of interval size (fundamental frequency range, 131-1048 Hz). This adaptive test results in a threshold (across all frequencies) at which the participant is able to achieve 75% accuracy. This is a brief test (5-10 minutes) that can be repeatedly administered in multiple conditions accurately. Testing will be attempted using appropriately fit hearing aids in the ear to be implanted at 70 dB (A).", 
                "measure": "Change in Complex-Tone Pitch Discrimination (CTPD)", 
                "safety_issue": "No", 
                "time_frame": "pre-op, 3, 6, 12, 24 months in the adults and pre-op, 4, 8, 12, 24, 36, 48, and 60 months post-implantation for children"
            }, 
            {
                "description": "Pre-operatively, testing will be conducted in the ear to be implanted and bilaterally with appropriately fit hearing aids. Post-operatively, tests will be attempted in the following conditions (unless otherwise noted):\nBimodal stimulation\nCombined stimulation\n16 different everyday sounds will be randomly played from one of 8 loudspeakers ranging from -55 degrees to +55 degrees azimuth.  Sounds are played at 60 dB(A).  96 presentations are scored.", 
                "measure": "change in Localization", 
                "safety_issue": "No", 
                "time_frame": "Preoperatively and at 6 and 24 months post op in adults and pre op and 12 and 24 mos in children"
            }, 
            {
                "description": "Test conditions\nPre-operatively in the ear to be implanted\nHybrid stimulation This test examines the influence of speech and pitch perception in the recognition of excerpts from \"real-world\" melodies.", 
                "measure": "Change in Real World Melody Recognition", 
                "safety_issue": "No", 
                "time_frame": "Adults: pre operatively and at 3, 6, 12, and 24 months postoperatively"
            }, 
            {
                "description": "Test conditions\nPre-operatively in the ear to be implanted\nHybrid stimulation\nCochlear Implan (CI) Only\nThis test assesses the ability of participants to detect pitch errors in two familiar melodies: Old MacDonald and Twinkle Twinkle when specific notes are modified/nudged by 2 semitones. Testing will be attempted at 70 dB(A).", 
                "measure": "change in Modified Melodies Test: Nudge 2", 
                "safety_issue": "No", 
                "time_frame": "Adults: pre operatively and at 3, 6, 12, and 24 months postoperatively"
            }, 
            {
                "description": "Test conditions\nPre-operatively in the ear to be implanted\nCombined stimulation\nThis test evaluates participants' appraisal of timbre and sound quality of music instruments and real-world music with and without lyrics. Using 4 bipolar adjective scales, participants describe the sound quality of the each excerpt and also rank their preference for the sound. Testing will be attempted at 70 dB(A).", 
                "measure": "Change in Iowa Test Appraisal of Sound Quality", 
                "safety_issue": "No", 
                "time_frame": "Adults: pre operatively and at 3, 6, 12, and 24 months postoperatively"
            }, 
            {
                "description": "The PPVT is a standardized, norm-referenced measure of receptive vocabulary skills. The test is a multiple-choice measure consisting of sets of four black and white line drawings.  The examiner names one of the pictures and the test recipient is expected to indicate which picture has been labeled, either verbally or through pointing.  It is appropriate for children and adults from 2 years, 6 months to 90 years, 11 months of age.", 
                "measure": "Peabody Picture Vocabulary Development Scale (PPVT)", 
                "safety_issue": "No", 
                "time_frame": "preop and 12, 24, 36, 48, and 60 months following implantation in children"
            }, 
            {
                "description": "The GFTA-2 is a standardized, norm-based articulation measure that samples spontaneous sound production.  Children are asked to respond to picture plates and verbal cues from the examiner with single words that test consonant accuracy in initial, medial, and final positions. This measure has norms based on the performance of normal-hearing children from age 2 years to 21 years", 
                "measure": "Goldman Fristoe Test of Articulation (GFTA-2)", 
                "safety_issue": "Yes", 
                "time_frame": "preop and 12, 24, 36, 48, and 60 months following implantation in children"
            }, 
            {
                "description": "These tests are standardized from kindergarten through high school. The Word Identification and Word Attack subtests from the WRMT-R will be used to assess children's word recognition abilities. These subtests measure accuracy of sight word recognition and phonetic decoding of pronounceable non-words. Reading comprehension abilities will be assessed by the Passage Comprehension subtest of the WRMT-R. The WRMT-R uses a cloze procedure in which the participants are asked to read a short passage and orally provide a missing word. It is appropriate for children and adults from 5 years, 0 months to 20 years, 0 months of age.", 
                "measure": "change in Woodcock Reading Mastery Test (WRMT-R)", 
                "safety_issue": "No", 
                "time_frame": "preop and 12, 24, 36, 48, and 60 months following implantation in children"
            }, 
            {
                "description": "CASL is a standardized, norm-referenced measure of oral language skills.  It is appropriate for children ages 3 to 21 years of age.  The test is composed of core battery of measures which represents different aspects of language categories (semantics, syntax, and pragmatics).", 
                "measure": "Change in Comprehensive Assessment of Spoken Language (CASL)", 
                "safety_issue": "No", 
                "time_frame": "preoperatively and 12, 24, 36, 48, and 60 months postoperatively in children"
            }, 
            {
                "description": "Test conditions\nPre-operatively with bilateral hearing aids\nCombined stimulation\nThis test assesses the participants' ability to recognize and identify simple melodies in closed set provided in 4 different formats: sung with video, sung without video, melody with rhythm, and isochronous (melody without rhythm) in random order. Previous research with children and adults who use CIs has shown that while adults with traditional long-electrode cochlear implants are able to perform successfully in three of the four formats (performing poorly on the isochronous condition), adults with short-electrode cochlear implants are able to perform successfully on all formats. Conversely, children with long-electrode devices are only able to perform well on those that include lyrics and perform at or below change on the other two conditions.", 
                "measure": "change in Melody Recognition by Information Level", 
                "safety_issue": "No", 
                "time_frame": "pre-opeartiveley and 4, 8, 12, 24, 36, 48 and 60 months post-operatively in children"
            }, 
            {
                "description": "Sentences in a +5 dB noise will be administered.  Sentences will be tested at 60 dB(A) and noise at 55 dB(A) from the front.", 
                "measure": "AzBio +5 noise", 
                "safety_issue": "No", 
                "time_frame": "Adults pre-op, 3, 6, 12, 24 months post op"
            }
        ], 
        "source": "University of Iowa", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Iowa", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2011", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}