{
    "clinical_study": {
        "@rank": "85858", 
        "arm_group": [
            {
                "arm_group_label": "NF135 n=5", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects will be infected with the NF135.C10 strain of Plasmodium falciparum through the bites of 5 infected Anopheline mosquitoes"
            }, 
            {
                "arm_group_label": "NF135 n=2", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will be infected with the NF135.C10 strain of Plasmodium falciparum through the bites of 2 infected Anopheline mosquitoes"
            }, 
            {
                "arm_group_label": "NF135 n=1", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will be infected with the NF135.C10 strain of Plasmodium falciparum through the bite of 1 infected Anopheline mosquito"
            }, 
            {
                "arm_group_label": "NF166 n=5", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects will be infected with the NF166.C8 strain of Plasmodium falciparum through the bites of 5 infected Anopheline mosquitoes"
            }, 
            {
                "arm_group_label": "NF166 n=2", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will be infected with the NF166.C8 strain of Plasmodium falciparum through the bites of 2 infected Anopheline mosquitoes"
            }, 
            {
                "arm_group_label": "NF166 n=1", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will be infected with the NF166.C8 strain of Plasmodium falciparum through the bite of 1 infected Anopheline mosquito"
            }
        ], 
        "brief_summary": {
            "textblock": "An effective vaccine against malaria is urgently needed to combat the scourge of this\n      disease. Before candidate vaccines can be tested in endemic countries, they are first tested\n      in human volunteers in so-called Controlled Human Malaria Infections (CHMI's). Ideally, a\n      candidate vaccine should be tested against multiple strains of malaria, representative of\n      the disease's global distribution. Recently we compared, for the first time, infections with\n      the novel malaria strains NF135 and NF166 to those with the broadly-used and\n      well-characterised strain NF54.\n\n      The purpose of the current study is to optimise the course of infections with these novel\n      strains by determining the minimum number of infectious bites necessary to reliably induce a\n      malaria infection."
        }, 
        "brief_title": "Controlled Human Malaria Infection After Bites From Mosquitoes Infected With Two Novel P. Falciparum Strains", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Malaria", 
        "condition_browse": {
            "mesh_term": "Malaria"
        }, 
        "detailed_description": {
            "textblock": "Plasmodium falciparum (Pf) malaria remains responsible for an intolerable burden of\n      morbidity worldwide and an effective vaccine is sorely needed to aid control efforts. Before\n      candidate malaria vaccines can enter full-scale (phase IIb) field trials in endemic areas,\n      they must first be tested under controlled circumstances in (phase IIa) Controlled Human\n      Malaria Infection (CHMI) studies. Since Pf isolates display a wide genetic diversity across\n      the globe, phase IIa challenge infections should be conducted with both homologous and\n      heterologous strains.\n\n      Since 1998 a highly successful Controlled Human Malaria Infection model at the UMC St\n      Radboud, Nijmegen, The Netherlands, has been employed both to test candidate vaccines and to\n      answer fundamental questions about pathophysiological and immunological mechanisms during\n      early Pf infection in human volunteers. To date largely the NF54 strain of P. falciparum has\n      been used in this Nijmegen model, with which extensive experience has meanwhile been\n      acquired. In order to increase the portfolio of Pf strains available for future phase IIa\n      studies, we recently compared NF54 to the novel candidate strains NF135.C10 and NF166.C8\n      with regards to parasitological, clinical and immunological characteristics during a\n      Controlled Human Malaria Infection (TIP3 study, NCT01627951). The pre-patent period in all\n      NF135- and NF166-infected subjects was markedly shorter than in NF54-infected subjects,\n      following the bites of 5 infected mosquitoes on each subject. The current study will\n      therefore assess whether NF135 and NF166 infections can still reliably be induced with fewer\n      than 5 infected bites per subject. This will envisionably increase the tolerability of NF135\n      and NF166 infections and render their dynamics more similar to those of NF54 infections, for\n      better comparison in future heterologous challenge studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subject is aged ≥ 18 and ≤ 35 years and in good health.\n\n          2. Subject has adequate understanding of the procedures of the study and agrees to abide\n             strictly thereby.\n\n          3. Subject is able to communicate well with the investigator, is available to attend all\n             study visits, lives in proximity to the trial centre (<10 km) or (if >10km) is\n             willing to stay in a hotel close to the trial centre during part of the study (day\n             five post-infection until three days post-treatment). Furthermore the subject will\n             remain within the Netherlands during the study period and is reachable (24/7) by\n             mobile telephone throughout the entire study period.\n\n          4. Subject agrees to inform his/her general practitioner and (if applicable) medical\n             specialist about participation in the study and to sign a request to release by the\n             GP any relevant medical information concerning possible contra-indications for\n             participation in the study.\n\n          5. Subject agrees to refrain from blood donation to Sanquin or for other purposes\n             throughout the study period and for a defined period thereafter according to current\n             Sanquin guidelines.\n\n          6. For female subjects: subject agrees to use adequate contraception and not to\n             breastfeed for the duration of study.\n\n          7. Subject has signed informed consent.\n\n        Exclusion Criteria:\n\n          1. Any history, or evidence at screening, of clinically significant symptoms, physical\n             signs or abnormal laboratory values suggestive of systemic conditions, such as\n             cardiovascular, pulmonary, renal, hepatic, neurological, dermatological, endocrine,\n             malignant, haematological, infectious, immunodeficient, psychiatric and other\n             disorders, which could compromise the health of the volunteer during the study or\n             interfere with the interpretation of the study results. These include, but are not\n             limited to, any of the following:\n\n             1.1 Body weight <50 kg or Body Mass Index (BMI) <18.0 or >30.0 kg/m2 at screening 1.2\n             A heightened risk of cardiovascular disease, defined as: an estimated ten year risk\n             of fatal cardiovascular disease of ≥5% at screening, as determined by the Systematic\n             Coronary Risk Evaluation (SCORE); history, or evidence at screening, of clinically\n             significant arrhythmia's, prolonged QT-interval or other clinically relevant ECG\n             abnormalities; or a positive family history of cardiac events in 1st or 2nd degree\n             relatives <50 years old.\n\n             1.3 Functional asplenia, sickle cell trait/disease, thalassaemia trait/disease or\n             G6PD deficiency.\n\n             1.4 History of epilepsy in the period of five years prior to study onset, even if no\n             longer on medication.\n\n             1.5 Positive HIV, HBV or HCV screening tests. 1.6 Chronic use of i) immunosuppressive\n             drugs, ii) antibiotics, iii) or other immune modifying drugs within three months\n             prior to study onset (inhaled and topical corticosteroids and oral anti-histamines\n             exempted) or expected use of such during the study period.\n\n             1.7 History of malignancy of any organ system (other than localized basal cell\n             carcinoma of the skin), treated or untreated, within the past 5 years 1.8 Any history\n             of treatment for severe psychiatric disease by a psychiatrist in the past year.\n\n             1.9 History of drug or alcohol abuse interfering with normal social function in the\n             period of one year prior to study onset, or positive urine toxicology test for\n             cocaine or amphetamines at screening or prior to infection.\n\n          2. For female subjects: positive urine pregnancy test at screening or prior to\n             infection.\n\n          3. Any history of malaria, positive serology for P. falciparum, or previous\n             participation in any malaria (vaccine) study.\n\n          4. Known hypersensitivity to or contra-indications (including co-medication) for use of\n             atovaquone-proguanil (Malarone®) or artemether-lumefantrine (Riamet®), or history of\n             severe (allergic) reactions to mosquito bites.\n\n          5. Receipt of any vaccinations in the 3 months prior to the start of the study or plans\n             to receive any other vaccinations during the study period or up to 8 weeks\n             thereafter.\n\n          6. Participation in any other clinical study in the 30 days prior to the start of the\n             study or during the study period.\n\n          7. Being an employee or student of the department of Medical Microbiology of the\n             Radboudumc, the department of Internal Medicine or Laboratory of the Havenziekenhuis\n             or the department of Medical Microbiology & Infectious Diseases of the Erasmus MC.\n\n          8. Any other condition or situation that would, in the opinion of the investigator,\n             place the subject at an unacceptable risk of injury or render the subject unable to\n             meet the requirements of the protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "35 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02149550", 
            "org_study_id": "BMGF2a"
        }, 
        "intervention": [
            {
                "arm_group_label": "NF135 n=5", 
                "description": "Subjects will be infected with the NF135.C10 strain of Plasmodium falciparum through the bites of 5 infected Anopheline mosquitoes.", 
                "intervention_name": "NF135 n=5", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "NF135 n=2", 
                "description": "Subjects will be infected with the NF135.C10 strain of Plasmodium falciparum through the bites of 2 infected Anopheline mosquitoes.", 
                "intervention_name": "NF135 n=2", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "NF135 n=1", 
                "description": "Subjects will be infected with the NF135.C10 strain of Plasmodium falciparum through the bite of 1 infected Anopheline mosquito.", 
                "intervention_name": "NF135 n=1", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "NF166 n=5", 
                "description": "Subjects will be infected with the NF166.C8 strain of Plasmodium falciparum through the bites of 5 infected Anopheline mosquitoes.", 
                "intervention_name": "NF166 n=5", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "NF166 n=2", 
                "description": "Subjects will be infected with the NF166.C8 strain of Plasmodium falciparum through the bites of 2 infected Anopheline mosquitoes.", 
                "intervention_name": "NF166 n=2", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "NF166 n=1", 
                "description": "Subjects will be infected with the NF166.C8 strain of Plasmodium falciparum through the bite of 1 infected Anopheline mosquito.", 
                "intervention_name": "NF166 n=1", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Plasmodium falciparum", 
            "malaria"
        ], 
        "lastchanged_date": "May 28, 2014", 
        "link": {
            "description": "The sponsor's website on current Controlled Human Malaria Infection studies in the Netherlands (information in Dutch)", 
            "url": "http://www.malariavaccin.nl"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Nijmegen", 
                        "country": "Netherlands"
                    }, 
                    "name": "UMC St Radboud"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rotterdam", 
                        "country": "Netherlands"
                    }, 
                    "name": "Havenziekenhuis"
                }
            }
        ], 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "6", 
        "official_title": "Controlled Human Malaria Infection After Bites From Mosquitoes Infected With NF135.C10 or NF166.C8 Plasmodium Falciparum Parasites (BMGF2a)", 
        "overall_contact": {
            "email": "p.van.genderen@havenziekenhuis.nl", 
            "last_name": "Perry J.J. van Genderen, MD, PhD"
        }, 
        "overall_official": {
            "affiliation": "Havenziekenhuis", 
            "last_name": "Perry van Genderen, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Parasitaemia will be measured twice daily by QRT-PCR in venous whole blood, from day 5 post-infection until PCR-positive, or else until day 13 post-infection if subjects have not yet developed a positive PCR before then.", 
            "measure": "Proportion of subjects in each group who develop patent parasitaemia as assessed by QRT-PCR", 
            "safety_issue": "No", 
            "time_frame": "between day 5 and day 13"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02149550"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Parasitaemia will be measured twice daily by QRT-PCR in venous whole blood, from day 5 post-infection until PCR-positive, or else until day 13 post-infection if subjects have not yet developed a positive PCR before then.", 
                "measure": "Time to patent parasitaemia in each group as assessed by QRT-PCR", 
                "safety_issue": "No", 
                "time_frame": "between day 5 and day 13"
            }, 
            {
                "description": "Parasitaemia will be measured twice daily by QRT-PCR in venous whole blood, from day 5 post-infection until PCR-positive, or else until day 13 post-infection if subjects have not yet developed a positive PCR before then.", 
                "measure": "Magnitude of first peak of parasitaemia in each group as assessed by QRT-PCR", 
                "safety_issue": "No", 
                "time_frame": "between day 5 and day 13"
            }, 
            {
                "description": "Symptoms and signs will be assessed at twice daily check-up visits from day 5 post-infection until three days after thick smear positivity, or else until day 16 post-infection, and then again on day 35-post infection.", 
                "measure": "Frequency of malaria-related symptoms and signs in each group", 
                "safety_issue": "Yes", 
                "time_frame": "between day 0 and day 35"
            }
        ], 
        "source": "Radboud University", 
        "sponsors": {
            "collaborator": {
                "agency": "Havenziekenhuis, Rotterdam", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Radboud University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}