{
    "clinical_study": {
        "@rank": "33447", 
        "brief_summary": {
            "textblock": "The objective of this study is to obtain information on the effectiveness of thalidomide in\n      psoriasis."
        }, 
        "brief_title": "Thalidomide in the Treatment of Chronic Plaque Psoriasis.", 
        "completion_date": {
            "#text": "June 2009", 
            "@type": "Actual"
        }, 
        "condition": "Psoriasis, Plaque-type", 
        "condition_browse": {
            "mesh_term": "Psoriasis"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female subjects 18 years of age or older.\n\n          -  Stable or worsening psoriasis that involves 5% or greater of total body surface area\n             (BSA) involvement with a minimum PASI score of 8.\n\n          -  Moderate to severe plaque-type psoriasis, defined by a minimum score of 1 for each of\n             erythema, scaling, and plaque thickness (using a 0 - 4 scale).\n\n          -  Patients receiving systemic retinoids, prednisone, methotrexate, or cyclosporine\n             should be on a stable dose at least 28 days prior to the first dose of thalidomide.\n\n          -  Patients receiving topical treatments should be consistent with such treatments\n             throughout the study.\n\n          -  The ability and willingness to follow all study procedures, attend all scheduled\n             visits, and successfully complete the study.\n\n          -  The ability to understand and sign a written informed consent form, which must be\n             obtained prior to treatment.\n\n          -  The ability to understand, agree to, and comply with the requirements of the System\n             for Thalidomide Education and Prescribing Safety (S.T.E.P.S.).**\n\n        (*Because of the known teratogenic effects of thalidomide and in an effort to prevent to\n        the greatest extent possible any chance of fetal exposure to thalidomide,\n        THALOMID(thalidomide) is approved for marketing only under a special restricted\n        distribution program approved by the FDA.  Under this program, the System for Thalidomide\n        Education and Prescribing Safety (S.T.E.P.S.), only prescribers and pharmacists registered\n        with the program are allowed to prescribe and dispense thalidomide (Zeldis JB et al.\n        1999).  In addition, patients must be advised of, agree to, and comply with the\n        requirements of the S.T.E.P.S. Program.  To monitor patient compliance with the S.T.E.P.S.\n        program, all patients must complete the S.T.E.P.S. program informed consent and\n        participate in a mandatory and confidential surveillance registry.)\n\n        Exclusion Criteria:\n\n          -  Unstable psoriasis\n\n          -  Unable or unwilling to meet all criteria for contraception as required in STEPS.\n\n          -  Known allergy to thalidomide.\n\n          -  Known history of neuropathy.\n\n          -  Abnormal laboratory test results that the investigator feels would compromise patient\n             safety or evaluation of drug safety.\n\n          -  The introduction of drugs for other medical conditions which are known to affect\n             psoriasis (e.g., lithium, beta-adrenergic blockers, etc.) during the period 4 weeks\n             prior to and during the study period.\n\n          -  Use of any investigational therapy within the 4 weeks prior to the first dose of\n             thalidomide.\n\n          -  Expectation of exposure to strong sunlight during the course of the study (e.g.\n             planned holiday in high sunlight area) or intention of sunbathing for prolonged\n             periods of time during the course of the study.\n\n          -  Current drug or alcohol abuse (drug screening not required).\n\n          -  Medical conditions that preclude thalidomide therapy.  Any other condition which, in\n             the judgment of the investigator, would put the subject at unacceptable risk for\n             participation in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "21", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01891019", 
            "org_study_id": "03-147", 
            "secondary_id": "21737"
        }, 
        "intervention": {
            "description": "Thalidomide will be administered nightly, with each subject taking 2 capsules totaling 100 milligrams for the initial two weeks of treatment, 3 capsules totaling 150 milligrams for week 2 to week 4, and 4 capsules totaling 200 milligrams for week 4 to end of treatment.  The subjects will take the medication for 12 weeks.", 
            "intervention_name": "Thalidomide oral", 
            "intervention_type": "Drug", 
            "other_name": "Thalomid"
        }, 
        "intervention_browse": {
            "mesh_term": "Thalidomide"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "July 1, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Winston Salem", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27157"
                }, 
                "name": "Wake Forest University Health Sciences Dermatology"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Thalidomide in the Treatment of Chronic Plaque Psoriasis.", 
        "other_outcome": {
            "description": "The change in pruritus score from Baseline to Week 12 (or end of treatment).\nThe pruritus grading system (PGS) score for each patient was based on: distribution, frequency,severity of itch and quality of sleep. Each patient's itch grade is calculated as the sum of the individual scores as:\nMild grade: if total score is between 0 and 5. Moderate grade: if total score is between 6 and 11. Severe grade: if total score is between 12 and 19.", 
            "measure": "Pruritus Score", 
            "safety_issue": "No", 
            "time_frame": "12 week"
        }, 
        "overall_official": {
            "affiliation": "Wake Forest School of Medicine", 
            "last_name": "Steve Feldman, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The change from Baseline to Week 12 (or end of treatment) in the composite score (PASI) of the signs of psoriasis (erythema, scaling, plaque thickness).", 
            "measure": "Psoriasis Area and Severity Index (PASI) Score", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01891019"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Wake Forest University", 
            "investigator_full_name": "Steven R. Feldman", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Investigator and Subject Global Assessment of Response at Weeks 2, 4, 8, 12 (or end of treatment) and at Week 16 (follow-up).", 
            "measure": "Subject Global Assessment", 
            "safety_issue": "No", 
            "time_frame": "4 months"
        }, 
        "source": "Wake Forest School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Wake Forest School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2003", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}