{
    "clinical_study": {
        "@rank": "8190", 
        "acronym": "CHECKMATE", 
        "arm_group": [
            {
                "arm_group_label": "Control Bread", 
                "arm_group_type": "Placebo Comparator", 
                "description": "A 100 g portion of Control Bread with no extra fiber added. The control bread will be consumed in the intervention Satiety of breads"
            }, 
            {
                "arm_group_label": "Bread Crust Bread", 
                "arm_group_type": "Experimental", 
                "description": "A 100 g portion of Bread Crust Bread with 3 g bread crust per 100 g portion of control bread. The bread crust bread will be consumed in the intervention Satiety of breads."
            }, 
            {
                "arm_group_label": "Coffee Melanoidins Bread", 
                "arm_group_type": "Experimental", 
                "description": "A 100 g portion of Coffee Melanoidins Bread with 3 g of isolated coffee melanoidins per 100 g portion of control bread. The coffee melanoidins bread will be consumed in the intervention Satiety of breads."
            }, 
            {
                "arm_group_label": "beta-Glucans Bread", 
                "arm_group_type": "Experimental", 
                "description": "A 100 g portion of beta-Glucans Bread with 3 g of barley beta-glucans per 100 g portion of control bread. The beta-glucans bread will be consumed in the intervention Satiety of breads."
            }, 
            {
                "arm_group_label": "Control Pudding", 
                "arm_group_type": "Placebo Comparator", 
                "description": "A 150 g portion of Control Pudding without the addition of any extracts. The control pudding will be consumed in the intervention Satiety of puddings."
            }, 
            {
                "arm_group_label": "Gentian extract pudding", 
                "arm_group_type": "Experimental", 
                "description": "A 150 g portion of Gentian Pudding with the addition of 1 g Gentian extract per 100 g pudding. The  Gentian extract pudding will be consumed in the intervention Satiety of puddings."
            }, 
            {
                "arm_group_label": "Encapsulated Gentian Extract Pudding", 
                "arm_group_type": "Experimental", 
                "description": "A 150 g portion of Microencapsulated Gentian extract pudding with the addition of 1 g of a microencapsulated Gentian extract per 100 g pudding. The Microencapsulated Gentian extract pudding will be consumed in the intervention Satiety of puddings."
            }
        ], 
        "brief_summary": {
            "textblock": "A diet high in easily obtained energy-dense foods leads to the problems of overweight and\n      obesity common in the developed world. Foods enriched with fiber or bitter compounds may\n      increase satiety and decrease energy intake. This intervention will measure the\n      effectiveness of coffee melanoidins, bread melanoidins, beta-glucans, and a Gentiana lutea\n      L. extract in both a free or encapsulated form to decrease energy intake and modify the\n      physiological markers of satiety in the short term. In particular bread (fiber) and a\n      pudding (Gentiana lutea L. extract) will be used as tasty food matrices in the study."
        }, 
        "brief_title": "Metabolic Effect of New Foods Through Gut-brain Axis", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Obesity", 
            "Overweight"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Overweight"
            ]
        }, 
        "detailed_description": {
            "textblock": "Overweight and obesity are health problems of utmost importance to the world population. The\n      continuous development and consumption of high-energy foods at a low cost is correlated with\n      an increased risk of diabetes and insulin resistance in addition to weight gain. To maintain\n      body weight, a balance between energy intake and energy expenditure must be obtained. Since\n      weight gain is a common outcome with an energy-dense diet, the best approach to reduce\n      caloric intake is through the consumption of fruits and vegetables. However, this approach\n      is usually unsatisfactory in the long-term as the loss of tasty food and the low reward of\n      healthy meals often undermines the nutritionally prudent diet. A possible alternative\n      approach is to produce tasty foods with low caloric density and satiety-inducing compounds\n      that can reduce caloric intake and increase the sensation of satiety.\n\n      The human body regulates energy intake through a complex and interconnected biological\n      system involving gut-brain axis, the endocannabinoid system and the\n      hypothalamic-pituitary-adrenal axis. Biomarkers in the hypothalamic-pituitary-adrenal axis\n      regulate food intake and the physiological response to stress. In the absence of food, the\n      brain senses hunger through the elevation of the gastrointestinal hormone ghrelin. Once food\n      is ingested, ghrelin levels decrease while other biomarkers in the gut-brain axis are\n      released to increase feelings of satiety through the delay of gastric emptying, decrease in\n      appetite and the decrease in food intake. Recent studies in mice have linked the\n      endocannabinoid system with the hypothalamic-pituitary-adrenal axis through physiological\n      stress and energy homeostasis. Furthermore, the endocannabinoids anandamide and\n      2-arachidonoylglycerol are both elevated during hunger but decrease after feeding.\n\n      Natural foods with low energy density, such as fruits and vegetables, usually contain a high\n      amount of dietary fiber. Dietary fiber is classified as either soluble fiber (beta-glucans)\n      or insoluble fiber (wheat bran) but both soluble and insoluble fiber have been strongly\n      linked to increased satiety sensation. Dietary fiber is important for a properly functioning\n      gastrointestinal tract by providing a nutrient source for bacteria in the large intestine.\n      When a 3% portion of barley beta-glucans were added to a fruit drink or to bread and\n      consumed at breakfast, a reduction in energy intake of 30% over 24 hours was observed along\n      with beneficial changes in post-prandial gastrointestinal hormones involved in the\n      biological control of hunger and satiety. Intake of insoluble fiber improves insulin\n      sensitivity and enriched barley fiber bread or wheat fiber bread improved ghrelin and\n      peptide YY (PYY) hormone response compared to control bread. A recently characterized class\n      of food compounds, melanoidins, have been found to exhibit similar properties to dietary\n      fiber in the gastrointestinal tract. Melanoidins are formed by the Maillard reaction process\n      through the reaction of proteins with reduced carbohydrates and sugars during the cooking of\n      heat-treated foods. Melanoidins are large insoluble or partially insoluble complexes that\n      are present in coffee, bread, cocoa, and beer. However, the main sources of melanoidins in\n      the diet are from coffee and bread with a contribution of 0.5-2.0 g/day of coffee\n      melanoidins and 1.8-15 g/day of bread melanoidins. Research has shown that coffee\n      melanoidins are fermented in the gastrointestinal tract while bread melanoidins stimulate\n      bifidobacteria in the large intestine.\n\n      Bitter compounds have also been recently implicated in increasing satiety and having a\n      beneficial effect on gastrointestinal tract hormones. Recent research in animals indicates\n      that several bitter compounds can reduce the rate of gastric emptying, induce the secretion\n      of satiety-inducing hormones cholecystokinin and glucagon-like peptide 1 (GLP-1), and\n      decrease food intake. However, the animal experiments required the bitter compounds to be\n      delivered directly to the stomach for action. A few bitter tasting vegetables, including\n      broccoli and chicory, show beneficial health effects. Some natural phytochemicals are\n      polyphenols known to possess different biological mechanisms and to have a bitter taste. The\n      plant species Gentiana lutea L. produces several biologically active bitter phytochemicals,\n      including the iridoid (loganic acid) and the secoiridoids (swertiamarin, gentiopicroside,\n      amarogentin, sweroside). Gentiana lutea L. is used most often for the production of herbal\n      teas and liqueurs.\n\n      In this randomized, crossover trial, the hunger and satiety feelings will be measured while\n      blood will be collected at specific time points during the seven arms. Since this\n      intervention is to develop tasty foods that both increase satiety and decrease energy intake\n      in the short term, the bitter compounds will also be encapsulated in a protective coating.\n      Encapsulation is commonly used to protect pharmaceuticals during passage through the oral\n      cavity or stomach to enable the active compounds to be properly absorbed in the body. The\n      coating used in one arm will allow the Gentiana lutea L. extract to pass through the oral\n      cavity, allowing the volunteers to not taste the bitter compounds, for target in the stomach\n      and duodenum.\n\n      All volunteers will participate in the seven arms of the study. Three different\n      fiber-enriched breads and a control bread will be consumed in addition to skim milk at\n      breakfast in four interventions. In the other three interventions, participants will consume\n      a control pudding, Gentiana lutea L. extract pudding and the encapsulated Gentiana lutea L.\n      extract pudding. A one-week washout period will be included between two separate\n      interventions. The hedonic feelings of satiety, hunger, and appetite will be measured with a\n      questionnaire at time 0 (baseline) and at 0.5, 1, 2, and 3 hours after breakfast. After 3\n      hours, the volunteers will consume lunch until they are satiated and then keep a food diary\n      to record their intake throughout the rest of the day. In addition, blood will be collected\n      at each time point and the amount of the specific hormones, neuropeptides, and\n      endocannabinoids will be measured as part of the secondary outcomes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Normal body weight:  Body Mass Index between 20 - 30\n\n          -  Healthy by medical assessment\n\n          -  Signed a written informed consent form\n\n          -  Habitually consumes breakfast\n\n        Exclusion Criteria:\n\n          -  Pregnant or breast feeding\n\n          -  Diagnosed with intestinal or metabolic diseases/disorders, such as diabetes, renal,\n             hepatic or pancreatic disorders, or ulcers\n\n          -  Has hypertension or high cholesterol\n\n          -  Food allergies and food intolerances including celiac disease and lactose intolerance\n\n          -  Previous abdominal or gastrointestinal surgery\n\n          -  Regular consumption of medication or drugs (including cannabis)\n\n          -  Antibiotic or prebiotic therapy within the previous 2 months of the study\n\n          -  Unwillingness to consume experimental foods\n\n          -  Concurrent participation or previous participation in another clinical trial during\n             the past year"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01851304", 
            "org_study_id": "CKMPON-013"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Control Bread", 
                    "Bread Crust Bread", 
                    "Coffee Melanoidins Bread", 
                    "beta-Glucans Bread"
                ], 
                "description": "One separate breakfast session to consume each bread along with 125 mL skim milk. The session will start after an overnight fast followed by 5 separate blood draws over a 3 hour period before a provided lunch.", 
                "intervention_name": "Satiety of breads", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": [
                    "Control Pudding", 
                    "Gentian extract pudding", 
                    "Encapsulated Gentian Extract Pudding"
                ], 
                "description": "One separate breakfast session will be used to evaluate satiating efficacy of puddings after an overnight fast. After pudding consumption, five separate blood draws will be taken over a 3 hour period before a provided lunch.", 
                "intervention_name": "Satiety of puddings", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "beta-Glucans", 
            "Bitter", 
            "Bread", 
            "Coffee", 
            "Gentiana lutea", 
            "Melanoidins", 
            "Microencapsulation"
        ], 
        "lastchanged_date": "May 14, 2013", 
        "location": {
            "contact": {
                "email": "paola.vitaglione@unina.it", 
                "last_name": "Paola Vitaglione, Dr", 
                "phone": "+39 0812539357"
            }, 
            "facility": {
                "address": {
                    "city": "Portici", 
                    "country": "Italy", 
                    "zip": "80055"
                }, 
                "name": "Department of Agriculture and Food Science"
            }, 
            "investigator": [
                {
                    "last_name": "Joel M Walker, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Ilario Mennella, MSc", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "7", 
        "official_title": "Checking Melanoidins and Bitter Compound Satiating Efficiency Through Evaluation of Human Gut-brain Response to Novel-food Ingestion", 
        "overall_contact": {
            "email": "paola.vitaglione@unina.it", 
            "last_name": "Paola Vitaglione, Dr", 
            "phone": "+39 0812539357"
        }, 
        "overall_official": {
            "affiliation": "University of Naples", 
            "last_name": "Paola Vitaglione, Dr", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measure of the satiating effect for each bread and pudding with Visual Analog Scale (Area Under the Curve) over time for hunger, fullness and satiety.", 
            "measure": "Variation in the feelings of appetite", 
            "safety_issue": "No", 
            "time_frame": "0, 0.5, 1, 2, and 3 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01851304"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Federico II University", 
            "investigator_full_name": "Paola Vitaglione", 
            "investigator_title": "Dr", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Measure serum beta-endorphin, neurotensin, orexin A, substance P, oxytocin, melatonin, alpha-melanocyte-stimulating hormone (pg/mL) and area under the curve (AUC) over time.", 
                "measure": "Variation in neuropeptide markers", 
                "safety_issue": "No", 
                "time_frame": "0, 0.5, 1, 2, 3 hours"
            }, 
            {
                "description": "Measure serum cortisol (pg/mL) and area under the curve (AUC) over time.", 
                "measure": "Variation in stress markers", 
                "safety_issue": "No", 
                "time_frame": "0, 0.5, 1, 2, 3 hours"
            }, 
            {
                "description": "Measure serum anandamide, oleoylethanolamide, palmitoylethanolamide, linoleoyl ethanolamide (pg/mL) and area under the curve (AUC) over time.", 
                "measure": "Variation in serum endocannabinoids", 
                "safety_issue": "No", 
                "time_frame": "0, 0.5, 1, 2, 3 hours"
            }, 
            {
                "description": "Measure salivary lipase (U/L) and salivary alpha-amylase (U/mL) activity.", 
                "measure": "Variation in salivary enzyme activity", 
                "safety_issue": "No", 
                "time_frame": "0, 0.5, 1, 2, 3 hours"
            }, 
            {
                "description": "Measure salivary anandamide, oleoylethanolamide, palmitoylethanolamide, linoleoyl ethanolamide (pg/mL)", 
                "measure": "Variation in salivary endocannabinoids", 
                "safety_issue": "No", 
                "time_frame": "0, 0.5, 1, 2, 3 hours"
            }, 
            {
                "description": "Measure serum ghrelin, peptide YY, glucagon-like peptide 1 (GLP-1), pancreatic polypeptide (PP), amylin, gastric inhibitory polypeptide (GIP), leptin, insulin (pg/mL)and area under the curve (AUC) over time.", 
                "measure": "Variation in gastrointestinal markers", 
                "safety_issue": "No", 
                "time_frame": "0, 0.5, 1, 2, 3 hours"
            }
        ], 
        "source": "Federico II University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Federico II University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Subject), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}