{
    "clinical_study": {
        "@rank": "1319", 
        "arm_group": [
            {
                "arm_group_label": "healthy volunteers"
            }, 
            {
                "arm_group_label": "Late oral radiation toxicity patients"
            }
        ], 
        "brief_summary": {
            "textblock": "Radiation therapy of the head and neck cancer patients causes late oral radiation\n      complications such as xerostomia (dry mouth) or mucosal atrophy. Currently, methods such as\n      hyperbaric oxygen are used to treat these complications; however, there are no quantifiable\n      means of assessing the outcome of these methods. At present, subjective methods such as\n      superficial examination of the oral cavity are used, yet complications are known to mostly\n      start in the subsurface layers. In this feasibility study, we apply an imaging technique\n      called optical coherence tomography (OCT) as a means of providing objective and quantifiable\n      images of the subsurface micro-structural and micro-vascular changes of oral tissue.\n      Depth-resolved, micrometer-resolution OCT images provide information on changes associated\n      with late radiation complications."
        }, 
        "brief_title": "Optical Coherence Tomography for Monitoring Late Oral Radiation Toxicity After Radiotherapy of Head and Neck Cancer Patients", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Abnormalities, Radiation-Induced", 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Abnormalities, Radiation-Induced", 
                "Head and Neck Neoplasms", 
                "Radiation Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patient imaging\n\n      At the imaging session, the patient will be asked to sit on the chair and put her/his chin\n      on the chin-rest and the height of the chair will be adjusted accordingly. Before turning on\n      the light source, the patient will be asked to wear the safety goggles and open her/his\n      mouth while the probe is slowly moved inside the oral cavity. At this point, by looking at\n      the superficial oral tissue, we will find regions in the oral cavity with superficial\n      changes. When such regions are found, OCT images of these regions will be taken. Imaging of\n      each location is expected to take about 3 to 4 minutes (including the time required to find\n      the region of interest, acquisition of structural, Doppler and speckle variance images, and\n      the time between each of these processes). After this, the patient can close her/his mouth\n      and rest for couple of minutes. The same procedure will be performed on another site of\n      complication. The 3-4 minute imaging procedure is repeated 3 to 5 times (depending on the\n      patients' ability to keep the mouth open), after which the patient is dismissed and the\n      sterile probe cover will be disposed. All the acquired data will be stored in a computer\n      which is kept in a locked office. The data will be processed within the week after the\n      imaging session so that structural, Doppler and speckle variance images of the imaged sites\n      of complication can be compared.\n\n      During imaging, structural OCT real-time images are shown on the monitor to facilitate the\n      task of finding the region of interest and keeping track of the patient's movements and move\n      the probe accordingly. During the Doppler or speckle variance imaging (approximately 7\n      seconds each within the 3-4 minutes interval mentioned before), the patient is asked to keep\n      as still as possible, in order to avoid any motion artifact in the OCT images.\n\n      Note that time frame for this study is 1 day, since subjects are only imaged once with no\n      follow-up assessments.\n\n      Imaging healthy volunteers\n\n      The imaging session of the volunteers takes between 30 to 60 minutes. The imaging procedure\n      of these healthy volunteers is very similar to that explained for the patients; however, all\n      the acquired OCT images of this group would be of healthy oral tissue.\n\n      Note that time frame for this study is 1 day, since the volunteers are only imaged once with\n      no follow-up assessments.\n\n      **Important note: The aim of this study is to compare the images from patients with those of\n      healthy volunteers and show that there are specific changes in the structural and vascular\n      features of the patients (due to radiation toxicity) when compared to the volunteers. So,\n      the comparison is done between the two cohorts of the study.\n\n      Data analysis\n\n      For the healthy volunteers, the gathered OCT data will be processed to form structural,\n      Doppler and speckle variance images of healthy oral tissue to serve as a reference. The same\n      procedure will be performed on late oral radiation toxicity patients to reconstruct\n      structural, Doppler and speckle variance images of the site of oral complications. Then, the\n      images of healthy volunteers and patients will be compared in terms of the layer thickness,\n      the back-reflection properties of each layer, and the size and profile of blood flow of the\n      microvasculature. In order to compare these two sets of images quantitatively, certain\n      metrics will be defined based on the images of the healthy volunteers. All these\n      quantitative comparisons of healthy oral tissue and tissue with radiation complication will\n      be used to form an OCT atlas of oral radiation toxicity. Moreover, white-light images of the\n      regions of OCT study will be taken in order to serve as a reference for the superficial\n      complications caused by radiation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "for the patients:\n\n          1. Must have undergone radiation therapy of the head and neck site\n\n          2. Must have developed some form of late oral radiation toxicity\n\n          3. Attending the radiation late effects clinic at PMH\n\n        For the healthy volunteers:\n\n        1- Generally healthy\n\n        Exclusion criteria for the patients:\n\n          1. Unable to keep the mouth open for more than 3 minutes\n\n          2. Unable to open the mouth more than 2cm (to admit the OCT probe)\n\n          3. Having loose teeth\n\n        for the healthy volunteers:\n\n          1. Having an oral infection or disease\n\n          2. Unable to keep the mouth open continuously for 5 minutes\n\n          3. Unable to open the mouth more than 2cm"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "The study population are selected from the patients who have received radiation as a\n        treatment for head and neck cancer  and have developed late radiation toxicity in their\n        oral tissue. This population is selected among the patients who can open their mouth more\n        than 2 centimeters (so that the imaging probe can be inserted into their oral cavity)"
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01692600", 
            "org_study_id": "12-0095-CE"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Late oral radiation toxicity", 
            "head and neck cancer patients", 
            "optical coherence tomography", 
            "subsurface imaging", 
            "mirometer-resolution imaging", 
            "vascular imaging", 
            "Doppler optical coherence tomography", 
            "speckle variance optical coherence tomography"
        ], 
        "lastchanged_date": "September 24, 2012", 
        "location": {
            "contact": {
                "email": "bahar.davoudi@utoronto.ca", 
                "last_name": "Bahar Davoudi, MASc.", 
                "phone": "416 946 4501", 
                "phone_ext": "5615"
            }, 
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M5G 2M9"
                }, 
                "name": "Princess Margaret Hospital/UHNTorotno"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_groups": "2", 
        "official_title": "Optical Coherence Tomography for Monitoring Late Oral Radiation Toxicity After Radiotherapy of Head and Neck Cancer Patients", 
        "overall_contact": {
            "email": "bahar.davoudi@utoronto.ca", 
            "last_name": "BAHAR DAVOUDI, MASc.", 
            "phone": "416 946 4501", 
            "phone_ext": "5615"
        }, 
        "overall_official": {
            "affiliation": "University of Toronto/UHNToronto", 
            "last_name": "Alex I Vitkin, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Structural OCT images of the oral tissue of the late radiation toxicity patients will be taken and will be processed to highlight any differences between them and the healthy human oral tissue. An example  of the expected differences (in the patients compared to healthy volunteers) is total loss of basal layer and thus loss of differentiation between epithelium and lamina propria in the patients.", 
            "measure": "Comparison between the oral layer structure of radiation toxicity patients and healthy volunteers as shown in the OCT structural images", 
            "safety_issue": "No", 
            "time_frame": "at the imaging time point [comparison between cohorts]"
        }, 
        "reference": {
            "PMID": "22567578", 
            "citation": "Davoudi B, Lindenmaier A, Standish BA, Allo G, Bizheva K, Vitkin A. Noninvasive in vivo structural and vascular imaging of human oral tissues with spectral domain optical coherence tomography. Biomed Opt Express. 2012 May 1;3(5):826-39. doi: 10.1364/BOE.3.000826. Epub 2012 Apr 2."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01692600"
        }, 
        "secondary_outcome": {
            "description": "Doppler OCT and speckle variance OCT images will be taken to reveal information on the blood flow and vascular structure, respectively. These images will be processed and information about the blood flow, size of the vasculature, and vessel density of the radiation toxicity patients will be extracted and the average values will be compared to those of healthy human volunteer cases", 
            "measure": "Comparison between vascular structure and blood flow properties in the vascular OCT images of radiation toxicity patients and healthy volunteers as shown in the OCT vascular images", 
            "safety_issue": "No", 
            "time_frame": "At the imaging time point [comparison between cohorts]"
        }, 
        "source": "University Health Network, Toronto", 
        "sponsors": {
            "collaborator": {
                "agency": "Dr. Alex Vitkin-Ontario Cancer Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University Health Network, Toronto", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "September 2012"
    }
}