{
    "clinical_study": {
        "@rank": "109320", 
        "acronym": "In-Vent", 
        "arm_group": [
            {
                "arm_group_label": "Ultrasound guided arm", 
                "arm_group_type": "Other"
            }, 
            {
                "arm_group_label": "Landmark-based arm", 
                "arm_group_type": "Other"
            }
        ], 
        "brief_summary": {
            "textblock": "Puncture of the ventricular system is one of the most frequently performed neurosurgical\n      interventions. This procedure is commonly  performed in order to treat and/or measure\n      pathologically elevated intracranial pressure.Therefore a safe and fast surgical procedure\n      is needed. Currently the \"landmark-based\" placement of intraventricular catheters is the\n      gold standard. However it is known that more than 60% of the catheters are not accurately\n      placed in accordance with \"landmark-based\" procedures. When the catheter is not placed\n      accurately multiple punctures may be required. In this study, the investigators aim to\n      investigate prospectively whether ultrasound guidance leads to a lower number of incorrect\n      catheter placements, and whether this guidance consequently decreases the number of\n      punctures."
        }, 
        "brief_title": "Intraventricular Drain Insertion: Comparison of Ultrasound-guided and Landmark-based Puncture of the Ventricular System", 
        "completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hydrocephalus", 
            "Intracranial Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hydrocephalus", 
                "Hypertension", 
                "Intracranial Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background\n\n      Puncture of the ventricular system is one of the most frequently performed neurosurgical\n      interventions. This procedure is performed in order to treat and/or measure pathologically\n      elevated intracranial pressure. Therefore a safe and fast surgical procedure is needed.\n      Currently the \"landmark-based\" placement of intraventricular catheters is the gold standard.\n      Nonetheless it is known that more than 60% of the catheters are not placed accurately\n      performing \"landmark-based\" procedures. When the catheter is not placed accurately multiple\n      punctures may has to be done.\n\n      Puncture of the ventricular system is one of the most frequently performed neurosurgical\n      interventions. This procedure is commonly performed in order to treat and/or measure\n      pathologically elevated intracranial pressure. Therefore a safe and fast surgical procedure\n      is needed.Currently the \"landmark-based\" placement of intraventricular catheters is the gold\n      standard. Nonetheless it is known that more than 60% of the catheters are not placed\n      accurately performing \"landmark-based\" procedures.  When the catheter is not placed\n      accurately multiple punctures may be required. Incorrectly placed intraventricular catheters\n      may lead to undesirable side effects like catheter dysfunction,in which case a correction of\n      the catheter position or a even a new puncture will be required. These corrections increase\n      the risk of intracerebral hemorrhages, infections or secondary brain injuries. In this\n      study, the investigators will prospectively investigate whether ultrasound guidance\n      increases the number of well-placed ventricular catheters and reduces the number of\n      undesirable side effects. In this study the correct catheter position is defined when the\n      catheter tip is located in the lateral ventricle (ipsilateral to the burrhole) anterior of\n      the foramen of Monro. Catheter tip position will be assessed by cranial computer tomography\n      after the operation. The CT scans will be evaluated by an independent expert rater, blinded\n      for the procedure type. These incorrectly placed intraventricular catheters may lead to\n      undesirable side effects, like catheter dysfunction wherefore a correction of the catheter\n      position or a even a new puncture has to be done. These corrections increase the risk of\n      intracerebral hemorrhages, infections or secondary brain damages.\n\n      In this study, the investigators will prospectively investigate if ultrasound guidance may\n      raise the number of well placed ventricular catheters and may reduce the number of\n      undesirable side effects. In this study the correct catheter position is defined when the\n      catheter tip is located in the ipsilateral lateral ventricle (to the burrhole) anterior of\n      the foramen of monroi and will be assessed by cranial computer tomography after operation.\n      The CT Scans will be evaluated by an independent expert rater, blinded for the procedure\n      type.\n\n      Objective\n\n      Aim of the study is to investigate whether ultrasound guidance of ventricular catheter\n      placement leads to a lower number of incorrectly placed catheters and lower number of\n      punctures compared to the landmark-based procedure.\n\n      Methods\n\n      This study is a prospective randomized controlled clinical trial. A total of 90 patients\n      will be included in the study and randomized in two groups with 45 patients each\n      (ultrasound-guided group and landmark-based group). The position of the ventricular catheter\n      will be assessed using cranial computer tomography (CCT). The CT Scans will be evaluated by\n      two independent expert raters, blinded for the procedure type."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age >/= 18 years\n\n          -  Intraventricular catheter insertion or/and intraventricular pressure measurement\n             indicated\n\n          -  Written informed consent\n\n        Exclusion Criteria\n\n          -  Age < 18 years\n\n          -  previous ventricular punction < 4 weeks\n\n          -  bedside puncture indicated"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01973764", 
            "org_study_id": "073/13"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ultrasound guided arm", 
                "description": "Ventricular puncture and insertion of the intraventricular catheter is performed under ultrasound guidance.", 
                "intervention_name": "Ultrasound guided ventricular drain insertion", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Landmark-based arm", 
                "description": "Ventricular puncture and insertion of the intraventricular catheter is performed without any guiding devices and is based on anatomical landmarks.", 
                "intervention_name": "landmark-based ventricular drain insertion", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Intraoperative ultrasound", 
            "Ventricular System", 
            "Puncture", 
            "Ventricular catheter", 
            "Ventriculostomy", 
            "Hydrocephalus", 
            "Excessive accumulation of cerebrospinal fluids within the cranium. Often associated with dilatation of cerebral ventricles", 
            "Intracranial Hypertension", 
            "increased pressure within the cranial vault. This may result from several conditions, including hydrocephalus, brain edema."
        ], 
        "lastchanged_date": "October 31, 2013", 
        "location": {
            "contact": {
                "email": "nicole.porz@insel.ch", 
                "last_name": "Nicole B Porz, MD", 
                "phone": "0041 31 632 78 67"
            }, 
            "contact_backup": {
                "email": "ak.kraehenbuehl@insel.ch", 
                "last_name": "Anna K Krähenbühl, MD", 
                "phone": "0041 31 632 24 09"
            }, 
            "facility": {
                "address": {
                    "city": "Bern", 
                    "country": "Switzerland", 
                    "zip": "3000"
                }, 
                "name": "Dep. of Neurosurgery, Bern University Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Anna K Krähenbühl, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Janine Abu-Isa, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Astrid JilchMD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Nicole B Porz, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "2", 
        "official_title": "Intraventricular Drain Insertion:Comparison of Ultrasound-guided and Landmark-based Puncture of the Ventricular System. A Prospective Randomised Clinical Trial Study.", 
        "overall_contact": {
            "email": "juergen.beck@insel.ch", 
            "last_name": "Jürgen Beck, MD", 
            "phone": "0041316322414"
        }, 
        "overall_official": [
            {
                "affiliation": "Dep. of Neurosurgery, University Hospital Bern", 
                "last_name": "Jürgen Beck, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Dep. of Neurosurgery, University Hospital", 
                "last_name": "Andreas Raabe, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Switzerland: Ethikkommission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The correct ventricular catheter position (on post op CT) after single ventricular puncture.", 
            "safety_issue": "No", 
            "time_frame": "48 h after initial operation"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01973764"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "19934980", 
                "citation": "Toma AK, Camp S, Watkins LD, Grieve J, Kitchen ND. External ventricular drain insertion accuracy: is there a need for change in practice? Neurosurgery. 2009 Dec;65(6):1197-200; discussion 1200-1. doi: 10.1227/01.NEU.0000356973.39913.0B."
            }, 
            {
                "PMID": "7057239", 
                "citation": "Sekhar LN, Moossy J, Guthkelch AN. Malfunctioning ventriculoperitoneal shunts. Clinical and pathological features. J Neurosurg. 1982 Mar;56(3):411-6."
            }, 
            {
                "PMID": "8151359", 
                "citation": "Pang D, Grabb PA. Accurate placement of coronal ventricular catheter using stereotactic coordinate-guided free-hand passage. Technical note. J Neurosurg. 1994 Apr;80(4):750-5."
            }, 
            {
                "PMID": "18173315", 
                "citation": "Huyette DR, Turnbow BJ, Kaufman C, Vaslow DF, Whiting BB, Oh MY. Accuracy of the freehand pass technique for ventriculostomy catheter placement: retrospective assessment using computed tomography scans. J Neurosurg. 2008 Jan;108(1):88-91. doi: 10.3171/JNS/2008/108/01/0088."
            }, 
            {
                "PMID": "23330995", 
                "citation": "Wilson TJ, Stetler WR Jr, Al-Holou WN, Sullivan SE. Comparison of the accuracy of ventricular catheter placement using freehand placement, ultrasonic guidance, and stereotactic neuronavigation. J Neurosurg. 2013 Jul;119(1):66-70. doi: 10.3171/2012.11.JNS111384. Epub 2013 Jan 18."
            }, 
            {
                "PMID": "11077095", 
                "citation": "Strowitzki M, Moringlane JR, Steudel W. Ultrasound-based navigation during intracranial burr hole procedures: experience in a series of 100 cases. Surg Neurol. 2000 Aug;54(2):134-44."
            }, 
            {
                "PMID": "17041512", 
                "citation": "Maniker AH, Vaynman AY, Karimi RJ, Sabit AO, Holland B. Hemorrhagic complications of external ventricular drainage. Neurosurgery. 2006 Oct;59(4 Suppl 2):ONS419-24; discussion ONS424-5."
            }
        ], 
        "secondary_outcome": [
            {
                "measure": "Number of catheter changes", 
                "safety_issue": "No", 
                "time_frame": "at hospital discharge, expected to be after 10 days"
            }, 
            {
                "measure": "Number of infections", 
                "safety_issue": "No", 
                "time_frame": "at hospital discharge, expected to be after 10 days"
            }, 
            {
                "measure": "Number of days in clinic", 
                "safety_issue": "No", 
                "time_frame": "at hospital discharge, expected to be after 10 days"
            }, 
            {
                "measure": "Number of ventricular punctures", 
                "safety_issue": "No", 
                "time_frame": "\"at the end of the operation, expected to be after 1 hour\""
            }, 
            {
                "measure": "Number of patients with intracerebral hemorrhage", 
                "safety_issue": "No", 
                "time_frame": "24 h after initial operation"
            }
        ], 
        "source": "University Hospital Inselspital, Berne", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital Inselspital, Berne", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}