{
    "clinical_study": {
        "@rank": "4758", 
        "arm_group": {
            "arm_group_label": "C1-esterase inhibitor (Cinryze)", 
            "arm_group_type": "Experimental", 
            "description": "This is a phase 1b open-label, interventional proof-of-concept study in patients with neuromyelitis optica (NMO) in which all subjects will receive 3 daily infusions of 2000 Units of intravenous CINRYZE at the onset of an NMO exacerbation in addition to standard of care high-dose steroids, plus an additional 2 infusions of 1000 Units of intravenous CINRYZE during a second treatment phase with plasma exchange, if necessary."
        }, 
        "brief_summary": {
            "textblock": "The overall objective is to evaluate the tolerability/safety and preliminary efficacy of\n      CINRYZE® (C1 esterase inhibitor [human]) as add-on therapy for treatment of acute optic\n      neuritis and/or transverse myelitis in NMO and NMOSD.\n\n      Primary Objective: To evaluate the safety and tolerability of 3-5 doses of 1000 - 2000 Units\n      intravenous CINRYZE in NMO/NMOSD patients during an acute exacerbation.\n\n      Secondary Objectives:\n\n        -  To determine the frequency of adverse events with CINRYZE in this patient population.\n\n        -  To determine the effect of CINRYZE on NMO clinical scores (Expanded Disability Status\n           Scale and Low Contrast Visual Acuity).\n\n        -  To compare the change in MRI lesion size and extent following a course of CINRYZE."
        }, 
        "brief_title": "C1-esterase Inhibitor (Cinryze) for Acute Treatment of Neuromyelitis Optica Exacerbation", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": "Neuromyelitis Optica", 
        "condition_browse": {
            "mesh_term": "Neuromyelitis Optica"
        }, 
        "detailed_description": {
            "textblock": "The rationale for using C1-esterase inhibitor (CINRYZE) in NMO is based on pathology showing\n      a role for complement in active NMO lesions. NMO is not unique in involving complement,\n      which may have a pathogenic role in other demyelinating diseases including multiple\n      sclerosis. However, NMO is characterized by its complement involvement depositing in a rim\n      or rosette pattern in all/most active lesions. In vitro, complement mediates damage\n      initiated by anti-AQP4 antibody binding to astrocytes. The effector of antibody triggered\n      cell damage is the complement cascade and blocking the complement cascade with C1-inhibitor\n      prevents damage ex vivo. Based on mounting evidence, the consensus in the field is that\n      prevention of the complement cascade in the CNS would ameliorate the damage caused in NMO\n      inflammatory attacks. In contrast to a prevention trial, this study would provide for\n      complement inhibition only during an active NMO attack. This approach is designed to\n      administer the inhibitory drug when complement damage is at its peak which minimizes adverse\n      effects from prolonged complement inhibition.\n\n      Patients with NMO do not lack natural C1-esterase inhibitor, but artificially tipping the\n      balance to suppress the complement pathways using purified human C1-esterase inhibitor in\n      patients with hyperactive complement activation has been shown to be beneficial in\n      myocardial infarction and sepsis. Similarly, the rationale for adding human C1-esterase\n      inhibitor to the treatment for NMO acute exacerbations is to tip the balance toward\n      complement suppression in an effort to reduce complement-mediated neurologic damage.\n\n      This is a phase 1b open-label, interventional proof-of-concept study in which all subjects\n      will receive 3 daily infusions of 2000 Units of intravenous CINRYZE at the onset of an NMO\n      exacerbation, plus an additional 2 infusions of 1000 Units of intravenous CINRYZE during a\n      second treatment phase with plasma exchange, if necessary."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Able and willing to provide written informed consent.\n\n          2. 18-65 years of age.\n\n          3. New acute optic neuritis and/or transverse myelitis. A clinical event is defined as\n             an episode of inflammation in the spinal cord and/or optic nerve leading to\n             neurologic symptoms not ascribed to another disease process.\n\n          4. Diagnosis of NMO according to the 2006 revisions of the Wingerchuk diagnostic\n             criteria for NMO (Wingerchuk, 2006), or AQP4 positive NMOSD per the EFNS Guidelines.\n             For NMO, subjects must have two absolute criteria:\n\n               1. optic neuritis\n\n               2. myelitis and at least two of three supportive criteria:\n\n               3. presence of a contiguous spinal cord MRI lesion extending over three or more\n                  vertebral segments,\n\n               4. MRI criteria NOT satisfying the revised McDonald diagnostic criteria for MS\n                  [Polman, 2011]\n\n               5. NMO-IgG (AQP4) in serum. For NMOSD, subjects must have longitudinally extensive\n                  transverse myelitis (LETM) recurrent isolated optic neuritis (RION)/bilateral\n                  optic neuritis (BON), or opticospinal multiple sclerosis (OSMS) that is AQP4\n                  antibody positive.\n\n          5. A female subject is eligible to enter the study if she is:\n\n        A. Not pregnant or nursing; B. Of non-childbearing potential (i.e. women who have had a\n        hysterectomy, are post-menopausal, which is defined as >2 years without menses or, in\n        female subjects who have been post-menopausal for <2 years,  must be confirmed with\n        Follicle Stimulating Hormone (FSH) and estradiol levels), have both ovaries surgically\n        removed or have current documented tubal ligation) OR Of child-bearing potential (i.e.\n        women with functional ovaries and no documented impairment of oviductal or uterine\n        function that would cause sterility).  This category includes women with oligomenorrhoea\n        (even severe), women who are perimenopausal or have just begun to menstruate.\n\n        C. Subject has a negative serum pregnancy test at screening and agrees to one of the\n        following:\n\n          1. Complete abstinence from intercourse for the period from consent into the study until\n             6 months after the last dose of investigational product; or,\n\n          2. Consistent and correct use of one of the following acceptable methods of birth\n             control for the period from consent into the study until 6 months after the last dose\n             of investigational product:\n\n        i. Oral contraceptives (either combined or progesterone only) ii. Injectable progesterone\n        iii. Levonorgestrel implants iv. Estrogenic vaginal ring v. Percutaneous contraceptive\n        patches vi. Intrauterine device (IUD) or intrauterine system (IUS) with a documented\n        failurerate of <1% per year vii. Male partner sterilization (vasectomy with documentation\n        of azoospermia) prior to the female subject's entry into the study; this male must be the\n        sole partner for the subject viii. Double barrier method: condom and an occlusive cap\n        (diaphragm or cervical/vault caps) with a vaginal spermicidal agent\n        (foam/gel/film/cream/suppository).\n\n        Exclusion Criteria:\n\n          1. Current evidence or known history of clinically significant infection including:\n\n               1. Chronic or ongoing active infectious disease requiring long term systemic\n                  treatment such as, but not limited to: PML, chronic renal infection, chronic\n                  chest infection with bronchiectasis, tuberculosis, or active hepatitis C.\n\n               2. Previous serious opportunistic or atypical infections.\n\n               3. History of positive serology for hepatitis B.\n\n               4. Prior history, or suspicion, of tuberculosis (TB)\n\n               5. History of positive serology for HIV.\n\n          2. History of clinically significant CNS trauma (e.g. traumatic brain injury, cerebral\n             contusion, spinal cord compression).\n\n          3. History or presence of myelopathy due to spinal cord compression by disc or vertebral\n             disease.\n\n          4. Past or current history of medically significant adverse effects (including allergic\n             reactions) from:\n\n             a. Corticosteroids\n\n          5. Past or current malignancy, except for\n\n               1. Cervical carcinoma Stage 1B or less\n\n               2. Non-invasive basal cell and squamous cell skin carcinoma\n\n               3. Cancer diagnoses with a duration of complete response (remission) >5 years\n\n               4. A history of hematologic malignancy excludes a subject from participation,\n                  regardless of response.\n\n          6. Significant concurrent, uncontrolled medical condition including, but not limited to,\n              cardiac, renal, hepatic, hematological, gastrointestinal, endocrine,\n             immunodeficiency syndrome, pulmonary, cerebral, psychiatric, or neurological disease\n             which could affect the subject's safety, impair the subject's reliable participation\n             in the trial, impair the evaluation of endpoints, or necessitate the use of\n             medication not allowed by the protocol, as determined by the PI of the study.\n\n          7. Use of an investigational drug or other experimental therapy for a condition other\n             than NMO within 4 weeks, 5 pharmacokinetic half lives or duration of biological\n             effect (whichever is longer) prior to screening.\n\n          8. Current participation in any other interventional clinical trial.  Participation in\n             non-interventional trial requires approval of the protocol by investigator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01759602", 
            "org_study_id": "NA_00078437"
        }, 
        "intervention": {
            "arm_group_label": "C1-esterase inhibitor (Cinryze)", 
            "intervention_name": "C1-esterase inhibitor (Cinryze)", 
            "intervention_type": "Drug", 
            "other_name": "Cinryze"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Complement C1 Inactivator Proteins", 
                "Complement C1 Inhibitor Protein", 
                "Complement C1", 
                "Complement C1s"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Neuromyelitis optica", 
            "Devic's disease", 
            "NMO", 
            "Devic"
        ], 
        "lastchanged_date": "November 18, 2013", 
        "link": {
            "description": "Johns Hopkins NMO Research Lab", 
            "url": "http://www.hopkinsmedicine.org/neurology_neurosurgery/research/neuromyelitis-optica-research-lab/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21287"
                }, 
                "name": "Johns Hopkins Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase 1b Study of C1-esterase Inhibitor (Cinryze) With Standard of Care for Acute Treatment of Neuromyelitis Optica Exacerbations", 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Michael Levy, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Over the course of hospitalization for the acute NMO exacerbations, subjects will be monitored daily for frequency and severity of adverse events.", 
            "measure": "Frequency and severity of adverse events.", 
            "safety_issue": "Yes", 
            "time_frame": "5-21 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01759602"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins University", 
            "investigator_full_name": "Michael Levy", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Frequency of serious adverse events.", 
                "safety_issue": "Yes", 
                "time_frame": "5-21 days"
            }, 
            {
                "measure": "Percentage of subjects withdrawing due to adverse events.", 
                "safety_issue": "Yes", 
                "time_frame": "5-21 days"
            }, 
            {
                "measure": "Change from baseline in hematology, chemistry, and urinalysis parameters.", 
                "safety_issue": "Yes", 
                "time_frame": "5-21 days"
            }, 
            {
                "description": "The Kurtzke Expanded Disability Status Scale (EDSS) was developed to measure the disability status of patients with multiple sclerosis. It allows an objective quantification of the level of functioning that could be widely and reproducibly used by researchers and health care providers.\nThe EDSS provides a total score on a scale that ranges from 0 to 10.  The first levels 1.0 to 4.5 refer to people with a high degree of ambulatory ability and the subsequent levels 5.0 to 9.5 refer to the loss of ambulatory ability.  The range of main categories include (0) = normal neurologic exam; to (5) = ambulatory without aid or rest for 200 meters; disability severe enough to impair full daily activities; to (10) = death due to MS. In addition, it also provides eight subscale measurements called Functional System (FS) scores.", 
                "measure": "Expanded Disability Status Score (EDSS)", 
                "safety_issue": "No", 
                "time_frame": "5-21 days"
            }, 
            {
                "description": "Low-contrast Sloan letter charts are readily available and provide a practical, quantitative, and standardized assessment of visual function. Each chart consists of rows of gray letters (decreasing in size from top to bottom) on a white background. A set consists of 7 charts, each with a different level of contrast ranging from 100% to 0.6% (e.g., Precision Vision, LaSalle, IL). Letter scores indicate the number of letters identified correctly, and each chart is scored separately. Low-contrast letter acuity testing with Sloan charts is easy to administer and has been shown to have high interrater reliability in patients with optic neuritis/multiple sclerosis and in healthy volunteers.", 
                "measure": "Low Contrast Visual Acuity", 
                "safety_issue": "No", 
                "time_frame": "5-21 days"
            }, 
            {
                "description": "MRIs will be performed for standard of care purposes and will be used to make clinical decisions about escalation of immunosuppressive treatment. For this study, the MRIs will also be analyzed for two parameters: length and of T2 hyperintensity in the spinal cord and optic nerve and volume of T1 post-contrast enhancement if available.", 
                "measure": "MRI spine/optic nerves", 
                "safety_issue": "No", 
                "time_frame": "5-21 days"
            }
        ], 
        "source": "Johns Hopkins University", 
        "sponsors": {
            "collaborator": {
                "agency": "ViroPharma", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Michael Levy", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}