{
    "clinical_study": {
        "@rank": "161610", 
        "acronym": "SEALCOMP", 
        "arm_group": [
            {
                "arm_group_label": "No treatment", 
                "arm_group_type": "No Intervention", 
                "description": "The composite resin restorations had marginal defects, but were clinically acceptable, did not receive treatment"
            }, 
            {
                "arm_group_label": "Positive control", 
                "arm_group_type": "No Intervention", 
                "description": "Composite resins with alpha value in marginal adaptation criteria"
            }, 
            {
                "arm_group_label": "Intervention", 
                "arm_group_type": "Experimental", 
                "description": "For this group, defective areas were acid etched with 35% phosphoric acid for 15 seconds. A resin-based sealant (Clinpro Sealant, 3M ESPE) was applied over the defective area. The sealant was polymerized with a photocuring unit (Curing Light 2500, 3M ESPE) for 40 seconds. Rubber dam isolation was used for this procedure"
            }
        ], 
        "brief_summary": {
            "textblock": "A cohort of 20 patients aged 18 to 80 years (mean 28.35 years) of both genres females (65%)\n      and males (35%) with 80 composite restorations were recruited at the Operative Dentistry\n      Clinic at the Dental School of the University of Chile. All participants presented with\n      marginal adaptation clinical features that deviated from the ideal and were rated Bravo\n      according to the modified United States Public Health Service (USPHS) criteria for the\n      sealing group and no treatment group. As a positive control were considered composites with\n      alpha values ​​in marginal adaptation. The protocol was approved by the Institutional\n      Research Ethics Committee of the Dental School at the University of Chile (Project\n      PRI-ODO-0207). All of the patients signed informed-consent forms and completed registration\n      form. The selection criteria are summarized below."
        }, 
        "brief_title": "Increasing Composite Restorations Sealants", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Dental Restoration Failure", 
        "detailed_description": {
            "textblock": "Inclusion Criteria for Allocated groups :\n\n      Patients with localized marginal deficiencies (Bravo Ryge Criterial) of composite\n      restorations that were clinically judged to be suitable for sealing according to USPHS\n      criteria.\n\n      Patients with more than 20 teeth. Restorations in functional occlusions with an opposing\n      natural tooth. Asymptomatic restored tooth. At least one proximal contact area with a\n      neighbouring tooth. Patients are older than 18 years. Patients who agreed and signed a\n      consent form for participating in the study. Area out of the restoration´s failure is in\n      good condition.\n\n      Inclusion Criteria for Positive Control group :\n\n      Composite resins with alpha value in adaptation marginal criterial\n\n      Exclusion criteria:\n\n      Patients with contra-indications for regular dental treatment based on their medical\n      history.\n\n      Patients with xerostomia or taking medication that significantly decreased salivary flow.\n\n      Patients with a high risk of caries. Patients with psychiatric or physical diseases, which\n      interfered with oral hygiene.\n\n      Patients with localized marginal deficiencies > 1 mm. and/or secondary caries adjacent to\n      composite restorations , or major defects 2.2 Treatment Group Criteria Initially, 356\n      restorations (28 patients) were evaluated and assigned in accordance with the modified USPHS\n      criteria, from which 80 were selected in accordance with the inclusion criteria.\n      Restorations with marginal defects (>0.5mm and <1mm) and/or marginal staining (Bravo) were\n      randomly assigned to the Sealing (n = 20) or no treatment (n = 20) group. The randomization\n      was performed by the Power Analysis and Sample Size System (Excel 2000,Microsoft,SEA, USA).\n\n      2.3 Restoration Assessment The quality of the restorations was scored according to the\n      modified USPHS criteria. Two examiners underwent calibration exercises each year (JM and\n      EF). The Cohen's Kappa inter-examiner coefficient was 0.74 at the baseline and 0.87 at ten\n      years. Immediately after the treatment (baseline) and 10 years later, the examiners assessed\n      the restorations independently by direct visual and tactile examination with mouth mirror\n      number 5 and explorer number 23 (Hu Friedy Mfg. Co. Inc., Chicago, IL, USA) and indirectly\n      by radiographic examination (bite wing). The four parameters examined were anatomic form,\n      secondary caries, marginal staining and marginal adaptation. If the difference was recorded\n      between the two examiners, and if they could not reach an agreement, a third clinician, who\n      also underwent the calibration exercises (GM), made the final decision.\n\n      2.4 Treatment Groups 2.4.1 Sealing For this group, defective areas were acid etched with 35%\n      phosphoric acid for 15 seconds. A resin-based sealant (Clinpro Sealant, 3M ESPE) was applied\n      over the defective area. The sealant was polymerized with a photocuring unit (Curing Light\n      2500, 3M ESPE) for 40 seconds. Rubber dam isolation was used for this procedure.\n\n      2.4.2 No treatment The composite resin restorations had marginal defects, but were\n      clinically acceptable, did not receive treatment.\n\n      2.4.3 Positive control Composite resins with alpha value in marginal adaptation criteria"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with localized marginal deficiencies (Bravo Ryge Criterial) of composite\n             restorations that were clinically judged to be suitable for sealing according to\n             USPHS criteria.\n\n          -  Patients with more than 20 teeth.\n\n          -  Restorations in functional occlusions with an opposing natural tooth.\n\n          -  Asymptomatic restored tooth.\n\n          -  At least one proximal contact area with a neighbouring tooth.\n\n          -  Patients are older than 18 years.\n\n          -  Patients who agreed and signed a consent form for participating in the study.\n\n          -  Area out of the restoration´s failure is in good condition.\n\n        Inclusion Criteria for Positive Control group :\n\n          -  Composite resins with alpha value in adaptation marginal criterial\n\n        Exclusion Criteria:\n\n          -  Patients with contra-indications for regular dental treatment based on their medical\n             history.\n\n          -  Patients with xerostomia or taking medication that significantly decreased salivary\n             flow.\n\n          -  Patients with a high risk of caries.\n\n          -  Patients with psychiatric or physical diseases, which interfered with oral hygiene.\n\n          -  Patients with localized marginal deficiencies > 1 mm. and/or secondary caries\n             adjacent to composite restorations , or major defects"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 9, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02119195", 
            "org_study_id": "FOUCH2012/10-3"
        }, 
        "intervention": {
            "arm_group_label": "Intervention", 
            "description": "resin-based sealant (Clinpro Sealant, 3M ESPE)", 
            "intervention_name": "Sealant", 
            "intervention_type": "Procedure", 
            "other_name": [
                "Clinpro Sealant", 
                "Alpha seal", 
                "Prime Dent"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "composite", 
            "sealant", 
            "longevity"
        ], 
        "lastchanged_date": "April 16, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Santiago", 
                    "country": "Chile"
                }, 
                "name": "Facultad de Odontología Universidad de Chile"
            }
        }, 
        "location_countries": {
            "country": "Chile"
        }, 
        "number_of_arms": "3", 
        "official_title": "Increasing Longevity of Composite Restorations With Defective Margins With Sealants. Controlled Clinical Trial 10 Years Follow-up", 
        "overall_official": {
            "affiliation": "University of Chile", 
            "last_name": "Eduardo Fernández, Prof.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Chile: Comité de Ética Científico", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2003", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The quality of the restorations was scored according to the modified USPHS criteria. Two examiners underwent calibration exercises each year (JM and EF). Immediately after the treatment (baseline) and 10 years later, the examiners assessed the restorations independently by direct visual and tactile examination with mouth mirror number 5 and explorer number 23 (Hu Friedy Mfg. Co. Inc., Chicago, IL, USA) and indirectly by radiographic examination (bite wing). The four parameters examined were anatomic form, secondary caries, marginal staining and marginal adaptation. If the difference was recorded between the two examiners, and if they could not reach an agreement, a third clinician, who also underwent the calibration exercises (GM), made the final decision.", 
            "measure": "Changes in quality of restorations", 
            "safety_issue": "Yes", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02119195"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Chile", 
            "investigator_full_name": "Eduardo Fernandez", 
            "investigator_title": "Prof.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "17004564", 
                "citation": "Moncada GC, Martin J, Fernandez E, Vildosola PG, Caamano C, Caro MJ, Mjor IA, Gordan VV. Alternative treatments for resin-based composite and amalgam restorations with marginal defects: a 12-month clinical trial. Gen Dent. 2006 Sep-Oct;54(5):314-8."
            }, 
            {
                "PMID": "18505215", 
                "citation": "Moncada G, Fernández E, Martín J, Arancibia C, Mjör IA, Gordan VV. Increasing the longevity of restorations by minimal intervention: a two-year clinical trial. Oper Dent. 2008 May-Jun;33(3):258-64. doi: 10.2341/07-113."
            }, 
            {
                "PMID": "19339531", 
                "citation": "Moncada G, Martin J, Fernández E, Hempel MC, Mjör IA, Gordan VV. Sealing, refurbishment and repair of Class I and Class II defective restorations: a three-year clinical trial. J Am Dent Assoc. 2009 Apr;140(4):425-32."
            }, 
            {
                "PMID": "21537587", 
                "citation": "Fernández EM, Martin JA, Angel PA, Mjör IA, Gordan VV, Moncada GA. Survival rate of sealed, refurbished and repaired defective restorations: 4-year follow-up. Braz Dent J. 2011;22(2):134-9."
            }, 
            {
                "PMID": "22788726", 
                "citation": "Martin J, Fernandez E, Estay J, Gordan VV, Mjor IA, Moncada G. Minimal invasive treatment for defective restorations: five-year results using sealants. Oper Dent. 2013 Mar-Apr;38(2):125-33. doi: 10.2341/12-062C. Epub 2012 Jul 11."
            }
        ], 
        "source": "University of Chile", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Chile", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2003", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}