{
    "clinical_study": {
        "@rank": "146277", 
        "acronym": "CAN", 
        "arm_group": [
            {
                "arm_group_label": "Cannabis users", 
                "description": "⋄Heavy Marijuana Users : 60-80 years old; Marijuana use initiated in adolescence with marijuana use of no more than 1-2 x/month after 30 years of age; Used marijuana more than 20 times/month for at least 1 year during this period. Cigarette smoking (tobacco) and alcohol will be allowed in both groups, which will be matched on number of smokers and nicotine dependence, measured according to the Fagerstrőm Test for Nicotine Dependence. Light alcohol use will also be allowed in and matched across both groups (< 14 drinks/week for men; < 7 drinks/week for women; may not meet DSM-IV criteria for alcohol dependence)."
            }, 
            {
                "arm_group_label": "Clean or Non-Users", 
                "description": "⋄No marijuana use, may smoke cigarettes, fewer than 7 drinks/week (women) or 14 drinks/week (men). 60-80 years old."
            }
        ], 
        "brief_summary": {
            "textblock": "Marijuana (Cannabis sativa) is the most widely used illicit drug worldwide, with 17.4\n      million Americans reporting past month use in 2010 and 4.6 million meeting criteria for\n      dependence, underscoring the public health importance of understanding the biological\n      implications of use. How heavy cannabis use affects brain structure and cognitive\n      performance in late life is unknown. The ongoing maturation in the adolescent brain,\n      including the developmental circuitry underlying memory performance and executive control\n      puts the adolescent brain at high risk for detrimental effects of heavy cannabis use. With\n      the aging of the 'baby boomer' generation, many people who used cannabis heavily as\n      adolescents are now entering their senior years when age-related cognitive decline may\n      begin. Cannabis use doubled in less than a decade during the 1970's when 38% of those\n      surveyed in the U.S. Survey on Drug Abuse reported using cannabis and 12% of those users\n      reported using cannabis more than 20 times a month. Understanding how heavy, early cannabis\n      use may affect neurobiological and cognitive outcomes is of high importance for this aging\n      population, which is already at risk for memory and cognitive deficits in aging. Because\n      cannabis use appears to have a primary effect within the hippocampus, the main structure for\n      memory and the structure affected most by age-related memory impairments and pre-clinical\n      Alzheimer's disease, we expect that the effects of chronic cannabis use may be greatest\n      during aging. To our knowledge, no study has investigated the long-term effects of\n      adolescent cannabis use on hippocampal morphology and cognitive performance in an aging\n      population.\n\n      Investigators will investigate hippocampal integrity and cognitive performance using\n      high-resolution magnetic resonance imaging (MRI), diffusion tensor imaging (DTI) and\n      neuropsychological testing in an aging population of subjects (55-70 years old) who used\n      cannabis more than 20 times a month for at least a year during adolescence. Investigators\n      will compare data collected from heavy cannabis users to subjects who did not use cannabis\n      but are matched for age, gender, education, light tobacco and light alcohol use. Finally,\n      because family history and genetic risk are known to accelerate hippocampal morphology and\n      memory decline in aging, the investigators will investigate whether possession of the APOE\n      ε4 variant in heavy cannabis users is synergistically related to thinner hippocampal cortex\n      and white matter deficits."
        }, 
        "brief_title": "Cannabis Effects on Brain Morphology in Aging", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Study Focuses on Brain Morphology and Cognition in Older Subjects", 
        "condition_browse": {
            "mesh_term": "Marijuana Abuse"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  Subjects will be 60 heavy users or non-users between 60-80 years of age\n\n          -  Participants who used marijuana for at least 15 days in a month, initiating use\n             during adolescence and continuing for at least one year. Current marijuana usage not\n             allowed and subjects must complete urine screening at the time of inclusion.\n\n        Exclusion Criteria\n\n          -  Major psychiatric disorders, such bipolar disorder or schizophrenia as revealed by\n             the Structured Clinical Interview for DSM-IV Disorders (100) and exclude for\n             confounding psychiatric conditions\n\n          -  Evidence of untreated depression as determined by a HAM-D Score of >12 (17-item\n             version) or untreated anxiety by a score of > 8 on the Hamilton Anxiety Scale\n\n          -  Evidence of neurologic or other physical illness that could produce cognitive\n             deterioration.\n\n          -  Volunteers with a history of TIAs, carotid bruits, or lacunae on MRI scan will be\n             excluded\n\n          -  History of myocardial infarction within the previous year or unstable cardiac disease\n\n          -  Uncontrolled hypertension (systolic BP > 170 or diastolic BP > 100)\n\n          -  History of significant liver disease\n\n          -  Clinically significant pulmonary disease, diabetes, or cancer\n\n          -  Because medications can affect cognitive functioning, subjects needing medicines that\n             could influence psychometric test results will be excluded. These include: centrally\n             active beta-blockers, narcotics, clonidine, anti-Parkinsonian medications, systemic\n             corticosteroids, benzodiazepines, medications with significant cholinergic or\n             anticholinergic effects, anticonvulsants, or warfarin, and any affecting the\n             serotonin system, which may affect neuropsychological test results.\n\n          -  Current diagnosis or history of alcoholism or dependence on any illicit drugs other\n             than marijuana.\n\n          -  Use of any investigational drugs within the previous month or longer, depending on\n             drug half-life.\n\n          -  Contraindication for MRI scan (e.g. metal in body, claustrophobia)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "60 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects will be a community sample within the Los Angeles area. They will be recruited\n        from the greater Los Angeles area using flyer postings in various areas of Los Angeles.\n        Also, flyers will be posted in the Alzheimer's Disease Research Center at UCLA and the\n        Longevity Center at UCLA as well as across the UCLA campus."
            }
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01874886", 
            "org_study_id": "431587-AZ-29944", 
            "secondary_id": "1K01DA034728-01"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Magnetic resonance imaging", 
            "Diffusion tensor imaging", 
            "Hippocampus", 
            "Cannabis", 
            "Geriatrics", 
            "Neuropsychology", 
            "Apolipoprotein E"
        ], 
        "lastchanged_date": "June 6, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095"
                }, 
                "name": "UCLA Semel/Resnick Neuropsychiatric Institute"
            }, 
            "investigator": {
                "last_name": "Alison Burggren, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Effects of Heavy Adolescent Cannabis Use on Brain Morphology in Aging", 
        "overall_contact": {
            "email": "aclement@ucla.edu", 
            "last_name": "Alison Burggren, Ph.D.", 
            "phone": "3107941021"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Investigators will identify sources of structural differences in aging, heavy cannabis users compared to non-users with high resolution MRI to assess subtle MTL morphology.", 
                "measure": "Magnetic resonance imaging of hippocampal size", 
                "safety_issue": "No", 
                "time_frame": "Participants will complete an MRI scan which will take approximately 1 hour"
            }, 
            {
                "description": "Investigators will identify sources of structural differences in aging, heavy cannabis users compared to non-users with HARDI-DTI to investigate white matter structure.", 
                "measure": "Diffusion tensor imaging (DTI) to investigate white matter structure", 
                "safety_issue": "No", 
                "time_frame": "Participants will complete an MRI scan with DTI sequence which will take approximately 1 hour"
            }, 
            {
                "description": "Investigators will use neuropsychological testing to assess episodic encoding and delayed memory performance. Investigators will also investigate whether any long-term cognitive deficits relate to gray matter or white matter deficits.", 
                "measure": "Cognitive performance in a range of neuropsychological tests", 
                "safety_issue": "No", 
                "time_frame": "Neuropsychological testing will take approximately 3 hours"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01874886"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Los Angeles", 
            "investigator_full_name": "Alison Burggren", 
            "investigator_title": "Assistant Researcher", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of California, Los Angeles", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of California, Los Angeles", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}