{
    "clinical_study": {
        "@rank": "127760", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients with gain-of-function Nav 1.7 related small fiber neuropathy in this arm will receive placebo."
            }, 
            {
                "arm_group_label": "Lacosamide", 
                "arm_group_type": "Experimental", 
                "description": "Patients with gain-of-function Nav 1.7 related small fiber neuropathy in this arm will receive lacosamide."
            }
        ], 
        "brief_summary": {
            "textblock": "Lacosamide is a functionalized amino acid with antinociceptive properties in inflammatory\n      and neuropathic pain, and displays a unique mechanism: it enhances slow inactivation of\n      Nav1.3, Nav1.7, and Nav1.8.\n\n      Nav1.7 is expressed predominantly in nociceptive and sympathetic neurons. Gain-of-function\n      mutations have been described in Nav1.7 that result in extreme pain disorders such as\n      SCN9A-associated small fiber neuropathy. In the disease states genetically linked to a\n      gain-of-function of Nav1.7, the sodium channel is mutated to increase the sodium influx\n      resulting in a hyperexcitable sensory neuron, and a resultant sensation of pain.\n\n      The objective of the study is to determine the efficacy and safety of lacosamide, a sodium\n      channel blocker, in patients with pain due to SCN9A-associated small fiber neuropathy."
        }, 
        "brief_title": "Safety and Tolerability of Lacosamide in Patients With Gain-of-function Nav1.7 Mutations Related Small Fiber Neuropathy", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Small Fiber Neuropathy", 
        "condition_browse": {
            "mesh_term": [
                "Demyelinating Diseases", 
                "Polyneuropathies", 
                "Nerve Compression Syndromes", 
                "Neurologic Manifestations", 
                "Neurotoxicity Syndromes", 
                "Erythromelalgia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Indication Lacosamide is a functionalized amino acid with antinociceptive properties in\n      inflammatory and neuropathic pain, and displays a unique mechanism: it enhances slow\n      inactivation of Nav1.3, Nav1.7, and Nav1.8.\n\n      Rationale A significant body of evidence implicates sodium channels in mediating the\n      pathophysiological components of both neuropathic and nociceptive pain. This is supported by\n      clinical evidence suggesting that local anaesthetics, anticonvulsants and tricyclic\n      compounds that block voltage-gated sodium channels may act as useful therapeutics for\n      managing and treating pain. The use of these sodium channel blockers has, however, been\n      limited by the lack of selectivity for different sodium channel subtypes with often\n      additional central nervous system (CNS) and cardiovascular side effects. Therefore, a key to\n      improvement on the limitations of most existing sodium channel blockers is to selectively\n      target those that are involved in pain mechanisms whilst sparing those channels involved in\n      cardiovascular function.\n\n      Nav1.7 is expressed predominantly in nociceptive and sympathetic neurons. The role of this\n      channel in nociceptive neurons has been characterized by human genetics, which indicates an\n      essential and non-redundant role in pain transduction and conduction following noxious\n      stimuli.  Gain-of-function mutations have been described in Nav1.7 that result in extreme\n      pain disorders such as inherited erythromelalgia (IEM), paroxysmal extreme pain disorder\n      (PEPD) and SCN9A-associated small fiber neuropathy. In the disease states genetically linked\n      to a gain-of-function of Nav1.7, the channel is mutated to increase the sodium influx\n      resulting in a hyperexcitable sensory neuron, and a resultant sensation of pain.\n\n      Lacosamide is a functionalized aminoacid that was synthesized during the development of\n      anticonvulsant drug candidates and has displayed antinociceptive properties in inflammatory\n      and neuropathic pain. Lacosamide displays a unique mechanism of action in that it seemingly\n      selectively stabilizes channels into the slow- inactivated state. Lacosamide inhibited\n      currents from Nav1.3, Nav1.7, and Nav1.8, but only after prolonged depolarizations,\n      consistent with an enhancement in slow-inactivation with no effect on fast inactivation.\n      Furthermore, lacosamide was better able to discriminate between resting and inactivated\n      channels compared to lidocaine or carbamazepine, thus likely allowing for improved\n      selectivity over neurons with a depolarized membrane potential, with little tonic block.\n\n      Small fiber neuropathy (SFN) is a relatively common disorder of peripheral nerves, primarily\n      affecting small somatic fibers, autonomic fibers, or both. In a proportion of patients with\n      SFN, no underlying cause can be identified; these cases are termed idiopathic SFN.\n      Gain-of-function mutations in SCN9A have recently been reported to be present in 28% of\n      patients with idiopathic SFN, suggesting an underlying genetic basis for a proportion of\n      patients with this disease.  Electrophysiological analysis demonstrated multiple\n      gain-of-function changes in the mutant channels with each of the mutations resulting in\n      hyperexcitability in dorsal root ganglion (DRG) neurons. Moreover, most of these mutations\n      showed impaired slow inactivation of Nav1.7, a finding that provides a rationale to evaluate\n      the possible pain reduction potential of lacosamide in this condition.\n\n      Study Rationale and Objectives The objective of the study is to determine the efficacy and\n      safety of lacosamide, a sodium channel blocker, in patients with pain due to\n      SCN9A-associated SFN. The proposed study plans to recruit patients with clinically diagnosed\n      SFN, where a mutation in SCN9A has been confirmed genetically, and where possible, has been\n      demonstrated on functional testing, to cause hyperexcitability of DRG neurons.  This small,\n      precision medicine population provides an opportunity to evaluate the efficacy and safety of\n      lacosamide in treatment of pain due to SCN9A-associated SFN."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male and/or female subjects between the ages of 18 and 80 years.\n\n          2. Presence of a clinical diagnosis of Small Fiber Neuropathy (SFN), with at least 2 of\n             the following clinical symptoms:\n\n               -  Burning feet.\n\n               -  Allodynia.\n\n               -  Diminished pain and/or temperature sensation.\n\n               -  Dry eyes or mouth.\n\n               -  Orthostatic dizziness.\n\n               -  Bowel disturbances (constipation, diarrhea, gastroparesis).\n\n               -  Urinary disturbances.\n\n               -  Sweat changes (hyper-/hypohidrosis).\n\n               -  Visual accommodation problems and/or blurred vision.\n\n               -  Hot flashes/palpitations.\n\n               -  Impotence, diminished ejaculation or lubrication.\n\n          3. In addition to the clinical diagnosis of SFN, presence of confirmed abnormality on\n             intra-epidermal nerve fiber density evaluation (IENFD) and/or Quantitative Sensory\n             Testing (QST) and a mutation in the SCN9A gene, confirmed by sequencing.  Where\n             possible, in vitro confirmation of the functionality of the mutation should have been\n             performed and documented.\n\n          4. Presence of pain due to SFN for at least 3 months prior to Screening and an average\n             self-reported pain score of at least 3 during this time.\n\n          5. If on analgesic medication to manage pain due to SFN, subject must have stable\n             analgesic medication for a minimum of 30 days prior to the start of the study and\n             should continue with the same regimen throughout the study.\n\n          6. Evidence of a personally signed and dated informed consent document indicating that\n             the subject (or a legal representative) has been informed of all pertinent aspects of\n             the study.\n\n          7. Subjects who are willing and able to comply with scheduled visits, treatment plan,\n             laboratory tests, and other study procedures.\n\n        Exclusion Criteria:\n\n          1. Subjects with predominantly signs of large nerve fiber involvement, clinically\n             significant abnormal nerve conduction studies.\n\n          2. History or presence of illnesses known to cause SFN (excluding diabetes mellitus).\n\n          3. Subjects with other severe pain conditions which may impair the self-assessment of\n             pain due to SFN.\n\n          4. Any condition possibly affecting drug intake and absorption.\n\n          5. History of known alcohol, analgesic or illicit drug abuse within 12 months of\n             Screening.\n\n          6. Subjects taking medications with activity at sodium channels. These medications are\n             prohibited until the end of the study period and require a washout period of at least\n             5 half lives (90 days for capsaicin patches) prior to the Screening visit.\n\n          7. 12-lead ECG demonstrating QTcF (Fridericia's correction) >450 or a QRS interval >120\n             msec at Screening.  If QTcF exceeds 450 msec, or QRS exceeds 120 msec, the ECG should\n             be repeated two more times and the average of the three QTcF values should be used to\n             determine the subject's eligibility.\n\n          8. Severe renal impairment (creatinine clearance ≤ 30 mL/min).\n\n          9. Treatment with an investigational drug within 30 days or 5 half-lives preceding the\n             first dose of study medication.\n\n         10. Participation in other studies during the period of current study participation, or\n             has planned surgery during the course of the study.\n\n         11. Pregnant females; breastfeeding females; females of childbearing potential not using\n             effective contraception or not agreeing to continue effective contraception for at\n             least 28 days after the last dose of investigational product.\n\n         12. Other clinically significant or unstable, or severe acute or chronic medical or\n             psychiatric/psychological condition or laboratory abnormality that may increase the\n             risk associated with study participation or investigational product administration or\n             may interfere with the interpretation of study results and, in the judgment of the\n             Investigator, would make the subject inappropriate for entry into this study.\n\n         13. In the case of incidental findings the patient and his/her treating physician will be\n             informed and asked to undertake action if necessary. If a patient does not want to be\n             informed about possible incidental findings, nor wants his treating physician to be\n             informed, he or she cannot participate in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01911975", 
            "org_study_id": "SFN-Lacosamide", 
            "secondary_id": "2013-001511-70"
        }, 
        "intervention": [
            {
                "arm_group_label": "Lacosamide", 
                "description": "comparison between lacosamide 200mg twice daily and microcrystalline cellulose (placebo) 200mg twice daily.", 
                "intervention_name": "Lacosamide", 
                "intervention_type": "Drug", 
                "other_name": "Vimpat"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "comparison between microcrystalline cellulose (placebo) 200mg twice daily and lacosamide 200mg twice daily.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Microcrystalline cellulose"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Small Fiber Neuropathy", 
            "Painful Neuropathy", 
            "NAV1.7 Voltage-Gated Sodium Channel", 
            "SCN9A"
        ], 
        "lastchanged_date": "August 12, 2013", 
        "location": {
            "contact": {
                "email": "c.faber@mumc.nl", 
                "last_name": "Catharina G Faber, MD, PhD", 
                "phone": "+31 43 3877059"
            }, 
            "facility": {
                "address": {
                    "city": "Maastricht", 
                    "country": "Netherlands"
                }, 
                "name": "Maastricht University Medical Center"
            }, 
            "investigator": {
                "last_name": "Catharina G Faber, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "Efficacy, Safety and Tolerability of Lacosamide in Patients With Gain-of-function Nav1.7 Mutations Related Small Fiber Neuropathy: a Randomized, Double-blind, Placebo Controlled, Crossover Trial", 
        "overall_official": {
            "affiliation": "Academisch Ziekenhuis Maastricht", 
            "last_name": "Catharina G Faber, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Pain Intensity Numerical Rating Scale", 
            "safety_issue": "No", 
            "time_frame": "mean daily pain intensity is assesed twice a day, during a period of 33 weeks"
        }, 
        "reference": {
            "PMID": "21698661", 
            "citation": "Faber CG, Hoeijmakers JG, Ahn HS, Cheng X, Han C, Choi JS, Estacion M, Lauria G, Vanhoutte EK, Gerrits MM, Dib-Hajj S, Drenth JP, Waxman SG, Merkies IS. Gain of function Naν1.7 mutations in idiopathic small fiber neuropathy. Ann Neurol. 2012 Jan;71(1):26-39. doi: 10.1002/ana.22485. Epub 2011 Jun 22."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01911975"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Academisch Ziekenhuis Maastricht", 
            "investigator_full_name": "Catharina G. Faber", 
            "investigator_title": "MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Daily Sleep Interference Scale", 
                "safety_issue": "No", 
                "time_frame": "Daily sleep interference will be assesed once daily, during a period of 33 weeks"
            }, 
            {
                "measure": "• Adverse Events, Laboratory Safety Tests (Hematology, Clinical Chemistry, Urinalysis), Blood Pressure, Pulse Rate, ECG.", 
                "safety_issue": "Yes", 
                "time_frame": "At start of the study and 5 times during 33 weeks"
            }, 
            {
                "measure": "Small Fiber Neuropathy Symptoms Inventory Questionnaire (SFN-SIQ).", 
                "safety_issue": "No", 
                "time_frame": "SFN-SIQ will be assesed 13 times during 33 weeks"
            }, 
            {
                "measure": "Patient Global Impression of Change (PGIC).", 
                "safety_issue": "No", 
                "time_frame": "Global impression of change will be assesed 12 times during 33 weeks"
            }, 
            {
                "measure": "Neuropathic Pain Scale (NPS).", 
                "safety_issue": "No", 
                "time_frame": "Neuropathic pain will be assesed 13 times during 33 weeks."
            }, 
            {
                "measure": "Pain Intensity Numerical Rating Scale", 
                "safety_issue": "No", 
                "time_frame": "Maximum pain on the pain intensity numerical rating scale will be assesed twice a day during 33 weeks"
            }
        ], 
        "source": "Academisch Ziekenhuis Maastricht", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Academisch Ziekenhuis Maastricht", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}