{
    "clinical_study": {
        "@rank": "33336", 
        "arm_group": [
            {
                "arm_group_label": "LDLL600", 
                "arm_group_type": "Experimental", 
                "description": "Landiolol hydrochloride, intravenous infusion of 10, 20 and 40 µg/kg/min for 2 h each followed by 18 h long-term infusion of best tolerated dose."
            }, 
            {
                "arm_group_label": "Brevibloc", 
                "arm_group_type": "Active Comparator", 
                "description": "Esmolol, intravenous infusion of 50, 100 and 200 µg/kg/min for 2 h each followed by 18 h long-term infusion of best tolerated dose."
            }
        ], 
        "brief_summary": {
            "textblock": "The study will compare the pharmacokinetics (PK), safety and tolerability of long-term\n      infusion of lyophilized landiolol  (LDLL600) against esmolol (Brevibloc) by measurement of\n      blood concentrations of landiolol, esmolol and their metabolites, and by monitoring systemic\n      cardiovascular and local tolerability, blood pressure (BP), ECG including heart rate (HR)\n      and adverse events (AEs)."
        }, 
        "brief_title": "Long-term PK and Safety/Tolerability Testing LDLL600 Against Esmolol in Healthy Volunteers", 
        "completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "12 subjects will be administered LDLL600 and Brevibloc in a double-blind, randomized,\n      cross-over setting. PK, systemic cardiovascular and local tolerability and safety of 24-hour\n      long infusions of three dose levels of both Investigational Medicinal Products (IMPs) during\n      each treatment period will be assessed.\n\n      Each treatment period will consist of:\n\n      Dose level 1 (LOW) for 2 hours (h) Dose level 2 (MEDIUM)for 2 hours Dose level 3 (HIGH)for 2\n      hours PK and tolerability observation at dose level 3, 2 or 1 will be continued for 18 hours\n      in order to end up with a total infusion period of 24 h Post-infusion follow-up (FU)for 6\n      hours after infusion termination\n\n      The duration of the wash-out period between treatment periods will be at least two days.\n      Each subject, if confirmed eligible, will complete two treatment periods in total.\n\n      In case of poor tolerability, alternative dosing schemes will be followed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female human subjects, age 18-45 years.\n\n          -  Body weight of at least 50 kg, maximum of 90 kg. Body-mass index 18.5 to 30.0 kg/m2.\n\n          -  Caucasian race.\n\n          -  Subjects without clinically relevant abnormalities as determined by baseline medical\n             history, physical examination, blood pressure, heart rate and ear temperature at\n             screening.\n\n          -  Subjects without clinically relevant abnormalities as determined by blood count,\n             coagulation tests, biochemistry (except factors for thrombophlebitis), infectious\n             disease screening (HIV, hepatitis B and hepatitis C), urinalysis, ECG, and 2D Echo at\n             screening.\n\n          -  Subject is willing and able to undergo procedures required by this protocol and gave\n             written informed consent.\n\n          -  Agreeing to not using any prescription or over the counter medications including\n             vitamins and minerals for 7 days prior to study and during the course of the study\n             (unless prescribed by the principal investigator for treatment of adverse events).\n\n          -  No history or presence of alcoholism.\n\n          -  No history of drug abuse (benzodiazepines, barbiturates, cocaine) for the last one\n             month and other illegal drugs for the last 6 months.\n\n        Exclusion Criteria:\n\n          -  Subjects with any condition which in the opinion of the investigator makes the\n             subject unsuitable for inclusion.\n\n          -  Subjects with history or presence of clinically relevant cardiovascular, renal,\n             hepatic, ophthalmic, pulmonary, neurological, metabolic, hematological,\n             gastrointestinal, endocrine, immunological, psychiatric or skin diseases.\n\n          -  Subjects with bradycardia (heart rate below 50 bpm), tachycardia (heart rate above\n             100 bpm), hypotension (systolic blood pressure below 100 mmHg, and/or diastolic blood\n             pressure below 70 mm Hg) at screening, history of clinically relevant arrhythmias.\n\n          -  Subjects with clinically relevant cardiac supraventricular or ventricular\n             arrhythmias.\n\n          -  Subjects with atrioventricular block of grade II and III, sick sinus syndrome,\n             sinoatrial block or congestive heart failure.\n\n          -  Participation in a clinical drug study or bioequivalence study 60 days prior to the\n             present study.\n\n          -  History of malignancy or other serious diseases.\n\n          -  Any contraindication to blood sampling.\n\n          -  History of i.v. drug abuse.\n\n          -  Subjects with positive HIV tests, HBsAg or Hepatitis C tests or other acute, subacute\n             or chronic infectious disease.\n\n          -  Known history of hypersensitivity to landiolol, esmolol, or related drugs.\n\n          -  Refusal to abstain from smoking or consumption of tobacco products 48 hours before\n             drug administration and during the study period.\n\n          -  Refusal to abstain from alcohol, caffeine, or other xanthines, or grapefruit\n             containing food or drinks for 72 hours before drug administration and during the\n             study period.\n\n          -  Refusal to abstain from strenuous activities for 7 days before screening and\n             end-of-study examinations, before and during each study period.\n\n          -  Found positive in breath alcohol test done at the time of screening and on the day of\n             check-in for the study for each period.\n\n          -  Found positive in urine test for drug abuse done on the day of check-in for the study\n             for each period.\n\n          -  Subjects with anomalies of the venous and arterial vessels of the forearms or\n             systemic vascular diseases.\n\n          -  Subjects with small and/or invisible and/or badly visible veins on both forearms.\n\n          -  Pregnancy and/or breast-feeding.\n\n          -  History of serious clinical illness that can impact fate of drugs.\n\n          -  Use of organ toxic drugs within 3 months before the first dose. Any drug with a\n             well-defined potential for toxicity to a major organ or system is to be considered\n             here.\n\n          -  Systemic multiple dose treatment with drugs altering hepatic metabolism or\n             monoamineoxidase (MAO) inhibitors within 30 days before the first dose.\n\n          -  Donation of 1) 400 mL of blood or more within 60 days, or 2) more than 150 mL of\n             blood within 30 days, or 3) plasma or platelets within 14 days before the first dose.\n\n          -  Regular use of medication except hormonal contraceptives or replacement therapy (HC\n             or HRT) taken without significant changes for three months at least.\n\n          -  Any systemic prescription drug treatment or systemic over-the-counter (OTC) drug\n             treatment within 7 days before the first dose (except HC or HRT)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "14", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 3, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01741519", 
            "org_study_id": "AOP LDLL600.101"
        }, 
        "intervention": [
            {
                "arm_group_label": "LDLL600", 
                "description": "Comparison of 3 different doses LDLL600 in long-term infusion. 54 PK samples, BP and ECG measurement time points, several local tolerability measurement time points.", 
                "intervention_name": "LDLL600", 
                "intervention_type": "Drug", 
                "other_name": "Landiolol hydrochloride"
            }, 
            {
                "arm_group_label": "Brevibloc", 
                "description": "Comparison of 3 different doses Esmolol in long-term infusion. 54 PK samples, BP and ECG measurement time points, several local tolerability measurement time points.", 
                "intervention_name": "Brevibloc", 
                "intervention_type": "Drug", 
                "other_name": "Esmolol"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Esmolol", 
                "Landiolol"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "PK", 
            "PD", 
            "landiolol", 
            "esmolol", 
            "healthy volunteers phase I study"
        ], 
        "lastchanged_date": "April 22, 2013", 
        "link": {
            "description": "Sponsor", 
            "url": "http://www.aoporphan.com/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Pilsen", 
                    "country": "Czech Republic", 
                    "zip": "323 00"
                }, 
                "name": "Cepha s.r.o"
            }
        }, 
        "location_countries": {
            "country": "Czech Republic"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Single Centre Prospective, Randomized, Double Blind, Crossover, Pharmacokinetic, Safety and Tolerability Study to Compare Long-term Infusion Administration of LDLL600 Against Esmolol in Healthy Volunteers.", 
        "overall_official": {
            "affiliation": "Cepha s.r.o", 
            "last_name": "Ivan Ulc, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Czech Republic: State Institute for Drug Control", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "PK as measured by Cmax, Tmax, area under curve (AUC), residual area, T1/2, total body clearance (CL) and V", 
                "measure": "PK", 
                "safety_issue": "No", 
                "time_frame": "24 h"
            }, 
            {
                "description": "Safety as measured by Adverse events, clinical chemistry, hematology, urinalysis, physical examination, ECG (HR, PQ, QRS, QT and QTc) and BP in mmHG.", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "24 h"
            }, 
            {
                "description": "Local tolerability as measured by signs and symptoms of inflammation judged by the clinical investigator on a 6-symptom, 4-point venous score.", 
                "measure": "Local Tolerability", 
                "safety_issue": "Yes", 
                "time_frame": "24 h"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01741519"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "PD as measured by ECG (HR, PQ, QRS, QT and QTc) and BP in mmHG.", 
            "measure": "Pharmacodynamics (PD)", 
            "safety_issue": "No", 
            "time_frame": "24 h"
        }, 
        "source": "AOP Orphan Pharmaceuticals AG", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "AOP Orphan Pharmaceuticals AG", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}