{
    "clinical_study": {
        "@rank": "100832", 
        "arm_group": [
            {
                "arm_group_label": "Non-absorbable suture skin closure", 
                "arm_group_type": "Experimental", 
                "description": "The superficial eyelid skin will be repaired with simple interrupted sutures with non-absorbable suture (6-0 polypropylene) after repair of any deep component of the laceration."
            }, 
            {
                "arm_group_label": "Absorbable suture skin closure", 
                "arm_group_type": "Experimental", 
                "description": "The superficial eyelid skin will be repaired with simple interrupted sutures with absorbable suture (surgical gut) after repair of any deep component of the laceration."
            }, 
            {
                "arm_group_label": "Tissue Adhesive skin closure", 
                "arm_group_type": "Experimental", 
                "description": "The superficial eyelid skin will be repaired with layers of tissue adhesive (octyl-2-cyanoacrylate) after repair of any deep component of the laceration."
            }
        ], 
        "brief_summary": {
            "textblock": "This project is a randomized, controlled trial investigating wound cosmetic appearance after\n      repair of traumatic lid lacerations with three different approaches to skin closure:\n      absorbable sutures, non-absorbable sutures, and tissue adhesive. Photographs will be taken\n      at two intervals after repair and later blindly assessed using standard cosmetic assessment\n      scales. The investigators hypothesize that cosmetic wound outcome will be equivalent in\n      across all three treatment arms."
        }, 
        "brief_title": "Cosmetic Outcome Study of Lid Laceration Repair With Suture Versus Tissue Adhesive", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Eyelid Laceration", 
        "condition_browse": {
            "mesh_term": "Lacerations"
        }, 
        "detailed_description": {
            "textblock": "This project is a randomized, controlled trial investigating the cosmetic appearance after\n      repair of traumatic lid lacerations with three different approaches to skin closure:\n      absorbable sutures (surgical gut suture), non-absorbable sutures (polypropylene suture), and\n      tissue adhesive (octyl-2-cyanoacrylate).  The population will include patients presenting to\n      Memorial Hermann Hospital requiring repair of traumatic lid lacerations. The study will\n      include partial thickness, full-thickness, and margin-involving lacerations where first\n      standard layered tarsal and marginal suture repair will be performed if necessary, and then\n      the patient will be randomized to superficial skin closure with either polypropylene suture\n      closure, surgical gut suture closure, or tissue adhesive closure. Subjects will be followed\n      in an outpatient setting at 1 week and 1 month post-repair at which time standardized\n      photographs will be taken and later assessed using two standardized appearance assessment\n      tools: Visual Analogue Scale (VAS) and Hollander Wound Evaluation Score (HWES)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years of age or older.\n\n          -  Any laceration caused by trauma and involving the skin of the upper and/or lower\n             eyelid.\n\n          -  Must be able to understand and sign an informed consent when applicable and Health\n             Insurance Portability and Accountability Act(HIPAA) form that has been approved by an\n             Institutional Review Board (IRB) or follow standard informed consent procedure of the\n             IRB\n\n        Exclusion Criteria:\n\n          -  Eyelid lacerations that include avulsion or missing eyelid tissue\n\n          -  Patients with known hypersensitivity to octyl-2-cyanoacrylate or previous poor\n             reaction to octyl-2-cyanoacrylate\n\n          -  Eyelid lacerations resulting in necrosis or ischemia of tissue prior to repair\n\n          -  Patients who demonstrate intoxication or mental status changes that would make them\n             unfit to provide informed consent for repair"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "160", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01918059", 
            "org_study_id": "HSC-MS-13-0276"
        }, 
        "intervention": [
            {
                "arm_group_label": "Tissue Adhesive skin closure", 
                "description": "The approach to repair will follow standard technique. If eyelid marginal component is present, margin repair will be performed with two 6-0 interrupted silk sutures: one at the gray line and one at the lash line. If the tarsus requires reapproximation, this will carefully be done using interrupted polyglactin vicryl sutures.  The superficial skin will then be repaired with tissue adhesive (octyl-2-cyanoacrylate).", 
                "intervention_name": "Tissue Adhesive skine closure", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "octyl-2-cyanoacrylate", 
                    "cyanoacrylate", 
                    "tissue adhesive"
                ]
            }, 
            {
                "arm_group_label": "Absorbable suture skin closure", 
                "description": "The approach to repair will follow standard technique. If eyelid marginal component is present, margin repair will be performed with two 6-0 interrupted silk sutures: one at the gray line and one at the lash line. If the tarsus requires reapproximation, this will carefully be done using interrupted polyglactin vicryl sutures.  The superficial skin will then be repaired with absorbable sutures (surgical gut).", 
                "intervention_name": "Absorbable suture skin closure", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "gut", 
                    "surgical gut"
                ]
            }, 
            {
                "arm_group_label": "Non-absorbable suture skin closure", 
                "description": "The approach to repair will follow standard technique. If eyelid marginal component is present, margin repair will be performed with two 6-0 interrupted silk sutures: one at the gray line and one at the lash line. If the tarsus requires reapproximation, this will carefully be done using interrupted polyglactin vicryl sutures.  The superficial skin will then be repaired with either non-absorbable sutures (6-0 polypropylene).", 
                "intervention_name": "Non-absorbable suture skin closure", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "prolene", 
                    "polypropylene"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Trauma", 
            "Eyelid", 
            "Laceration", 
            "Tissue adhesive", 
            "suture", 
            "cosmetic", 
            "octyl-2-cyanoacrylate"
        ], 
        "lastchanged_date": "April 22, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "Memorial Hermann Hospital - Texas Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Prospective, Randomized, Controlled Trial of Tissue Adhesive (Octyl-2-Cyanoacrylate) vs. Traditional Suture in Traumatic Lid Laceration Repair", 
        "overall_contact": {
            "email": "helen.a.merritt@gmail.com", 
            "last_name": "Helen A Merritt, MD", 
            "phone": "214-450-4503"
        }, 
        "overall_official": {
            "affiliation": "The University of Texas Health Science Center, Houston", 
            "last_name": "Judianne Kellaway, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Cosmetic appearance will be assessed using two wound assessment methods: the Visual Analogue Scale (VAS) and the Hollander Wound Evaluation Scale (HWES).", 
            "measure": "Cosmetic wound appearance", 
            "safety_issue": "No", 
            "time_frame": "1 month after repair"
        }, 
        "reference": [
            {
                "PMID": "18090752", 
                "citation": "Singer AJ, Arora B, Dagum A, Valentine S, Hollander JE. Development and validation of a novel scar evaluation scale. Plast Reconstr Surg. 2007 Dec;120(7):1892-7."
            }, 
            {
                "PMID": "7893315", 
                "citation": "Quinn JV, Drzewiecki AE, Stiell IG, Elmslie TJ. Appearance scales to measure cosmetic outcomes of healed lacerations. Am J Emerg Med. 1995 Mar;13(2):229-31."
            }, 
            {
                "PMID": "19769871", 
                "citation": "Gilbert L, Pogorzalek N, Jounda G, Barreau E. [Traumatic peri-ocular injuries: closing wounds using 2-octyl-cyanoacrylate medical glue]. J Fr Ophtalmol. 2009 May;32(5):341-7. doi: 10.1016/j.jfo.2009.03.024. Epub 2009 May 17. French."
            }, 
            {
                "PMID": "10937118", 
                "citation": "Greene D, Koch RJ, Goode RL. Efficacy of octyl-2-cyanoacrylate tissue glue in blepharoplasty. A prospective controlled study of wound-healing characteristics. Arch Facial Plast Surg. 1999 Oct-Dec;1(4):292-6."
            }, 
            {
                "PMID": "16364595", 
                "citation": "Handschel JG, Depprich RA, Dirksen D, Runte C, Zimmermann A, Kübler NR. A prospective comparison of octyl-2-cyanoacrylate and suture in standardized facial wounds. Int J Oral Maxillofac Surg. 2006 Apr;35(4):318-23. Epub 2005 Dec 20."
            }, 
            {
                "PMID": "22442543", 
                "citation": "Shivamurthy DM, Singh S, Reddy S. Comparison of octyl-2-cyanoacrylate and conventional sutures in facial skin closure. Natl J Maxillofac Surg. 2010 Jan;1(1):15-9. doi: 10.4103/0975-5950.69151."
            }, 
            {
                "PMID": "7741347", 
                "citation": "Hollander JE, Singer AJ, Valentine S, Henry MC. Wound registry: development and validation. Ann Emerg Med. 1995 May;25(5):675-85. Erratum in: Ann Emerg Med 1995 Oct;26(4):532."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01918059"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The University of Texas Health Science Center, Houston", 
            "investigator_full_name": "Judianne Kellaway", 
            "investigator_title": "Clinical Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "The University of Texas Health Science Center, Houston", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The University of Texas Health Science Center, Houston", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}