{
    "clinical_study": {
        "@rank": "148100", 
        "arm_group": {
            "arm_group_label": "Diet", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Chronic hepatitis C virus (HCV) infection and nonalcoholic fatty liver disease (NAFLD) are\n      characterized by a spectrum of pathological conditions ranging from an early stage of\n      inflammation and fibrosis up to more advanced disease conditions, such as hepatocellular\n      carcinoma. The prevalence of NAFLD is between 10 and 25% of the population, with large\n      differences in age and ethnic groups, while it is well known that HCV infection is a major\n      cause of chronic liver disease in Western countries.\n\n      For both diseases the progression of liver damage is in close correlation with the lifestyle\n      of patients (eg., nutrition, physical activity, ingestion of alcohol, etc.). In fact, it was\n      shown that feeding imbalances may have implications in altering the normal immune functions\n      of the subjects, suggesting that the metabolic and the immune systems are closely related to\n      each other. Although it is well known the negative role of obesity on the progression of\n      NAFLD and HCV liver diseases, the pathogenic mechanism underlying the alterations related to\n      the immune response is not yet fully understood. Insulin resistance, altered lipid\n      metabolism, lipid peroxidation, oxidative stress and mitochondrial alterations are\n      pathogenic mechanisms that induce liver damage and its progression, both in NAFLD and in HCV\n      infection.\n\n      Recent studies suggest that the evolution of viral infections and chronic inflammation in\n      NAFLD are deeply influenced by CD4+ T helper cells expressing IL-17 , defined as T helper 17\n      (Th17) cells. Broadening the knowledge on the role of diet in the course of NAFLD and HCV\n      infection in the activation of Th17 cells and in the alteration of some of their functions,\n      will allow to shed light on the pathogenic mechanisms underlying the progression of\n      immune-mediated diseases. Moreover, this investigation will allow to understand whether Th17\n      cells may have a role in the diminished response to therapy in patients who have high\n      cholesterol levels.\n\n      If the results will confirm our hypothesis, this study will provide useful informations for\n      the clinical management of patients with both steatosis and chronic HCV infection. The data\n      obtained can also be used for the development of new therapeutic strategies directed to\n      modulate the antiviral immune response.\n\n      All patients will undergo clinical and instrumental assessment depending on the type of\n      pathology. Patients will be required to follow a normocaloric low cholesterol diet for a\n      period of 30 days.\n\n      The prospective clinical study does not present any form of additional risk for the patients\n      and will be conducted in accordance with the principles established by the Declaration of\n      Helsinki and with the standards of Good Clinical Practice (GCP). The study does not require\n      any additional costs."
        }, 
        "brief_title": "Prospective Clinical Study of the Role of the Immune Response, in Relation to Diet, in Patients Affected by Either Chronic Hepatitis C Virus (HCV) Infection or Non Alcoholic Fatty Liver Disease (NAFLD)", 
        "condition": [
            "Chronic Hepatitis C Virus", 
            "Non Alcoholic Fatty Liver Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Fatty Liver", 
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis, Chronic", 
                "Hepatitis C", 
                "Liver Diseases", 
                "Virus Diseases", 
                "Hepatitis C, Chronic"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  chronic HCV infection or NAFLD\n\n        Exclusion Criteria:\n\n          -  any pharmacological treatment at least 6 months before entering the study, liver\n             cirrhosis, co-infection by hepatitis B virus, or human immunodeficiency virus\n             infections, autoimmune diseases, and other relevant associated-diseases such as\n             decompensated diabetes, kidney diseases, pulmonary diseases, tumors."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02038387", 
            "org_study_id": "717/12"
        }, 
        "intervention": {
            "arm_group_label": "Diet", 
            "intervention_name": "normocaloric low cholesterol diet", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 14, 2014", 
        "location": {
            "contact": {
                "email": "vincenzo.barnaba@uniroma1.it", 
                "last_name": "Vincenzo Barnaba, MD", 
                "phone": "+39-064453994"
            }, 
            "facility": {
                "address": {
                    "city": "Rome", 
                    "country": "Italy", 
                    "zip": "00161"
                }, 
                "name": "Departemnt of Internal Medicine, La Sapienza University"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "1", 
        "official_title": "Prospective Clinical Study on the Role of the Immune Response, in Relation to Diet, in Patients With Either Chronic Hepatitis C Virus (HCV) Infection or Non Alcoholic Fatty Liver Disease (NAFLD). Director Prof. V. Barnaba, Head of Internal Medicine; Principal Investigator, Prof. C. Balsano", 
        "overall_contact": {
            "email": "vincenzo.barnaba@uniroma1.it", 
            "last_name": "Vincenzo Barnaba, MD", 
            "phone": "+39-064453994"
        }, 
        "overall_official": {
            "affiliation": "University of Roma La Sapienza", 
            "last_name": "Clara Balsano, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Evaluation of the immune Th17 mediated cell response was assessed at baseline and after 30 days by diet administration", 
            "measure": "Evaluation of the immune Th17 mediated cell response modulation in subjects with chronic HCV infection vs NAFLD subjects administered with a 30-day low cholesterol diet", 
            "safety_issue": "No", 
            "time_frame": "Th17 immune response and other liver indices were assessed at baseline and after 30 days of diet. Participants were weekly, up to 4 weeks, followed to assess their adherence."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02038387"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Roma La Sapienza", 
            "investigator_full_name": "Prof. Clara Balsano", 
            "investigator_title": "Prospective clinical study on the role of the immune response, in relation to diet, in patients affected by either chronic hepatitis C virus (HCV) infection or non alcoholic fatty liver disease (NAFLD)", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Roma La Sapienza", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Roma La Sapienza", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}