{
    "clinical_study": {
        "@rank": "41853", 
        "arm_group": [
            {
                "arm_group_label": "Sativex buccal spray", 
                "arm_group_type": "Active Comparator", 
                "description": "volunteers will receive a single dose of 8 actuations of Sativex® which will be administrated within 1-2 min by the study physician. The dose of THC and CBD to be administered is the following: THC 21.6 mg and CBD 20 mg. Sativex® actuations will be directed sublingually and at the buccal mucosa."
            }, 
            {
                "arm_group_label": "CBD-THC-Piperine-PNL capsule", 
                "arm_group_type": "Experimental", 
                "description": "12 volunteers will receive a single oral dose of THC:CBD P-PNL capsule with 200 mL of water. The dose of THC and CBD to be administered is the same as in the Sativex arm: THC 21.6 mg and CBD 20 mg."
            }
        ], 
        "brief_summary": {
            "textblock": "This project is intended to evaluate self-emulsifying drug delivery system termed\n      Piperine-Pro-Nano-Lipospheres (P-PNL) for enhancing the oral bioavailability of\n      tetrahydrocannabinol (THC) and cannabidiol (CBD).The oral bioavailability of these\n      cannabinoids is hampered by extensive first pass metabolism, resulting in relative\n      bioavailability of 6%.\n\n      The main goal of this study is to evaluate the bioequivalence of THC-CBD P-PNL product for\n      oral administration to Sativex® buccal spray, as measured by AUC 0-24h, Tmax  and Cmax."
        }, 
        "brief_title": "Bioequivalence Assessment of Oral Administration Vs. Oral Spray of a Cannabinoids (Tetrahydrocannabinol and Cannabidiol)", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Pain", 
        "detailed_description": {
            "textblock": "Multiple sclerosis (MS) is a disabling, lifelong disease of the central nervous system. The\n      currently available treatments with analgesic drugs for the management of MS associated pain\n      are limited in their efficacy, and frequently uncontrolled.\n\n      The most successful treatment for this MS pain was found to be the use of the combination of\n      Δ 9 -Tetrahydrocannabinol (THC) and Cannabidiol (CBD) in 1:1 ratio.   The rationale for the\n      combination of the two cannabinoids was aroused by the reports in the scientific literature\n      that CBD could not only potentiate the therapeutic effects of THC but also diminish the\n      undesirable effects of THC such as anxiety, panic, sedation, dysphonia and tachycardia.\n      Additionally, co-administration of THC and CBD was reported to be safe with no tolerance,\n      abuse or withdrawal effects.\n\n      Although therapeutic rationale for the THC and CBD combination was established, an optimal\n      oral dosage form to deliver this cannabinoids combination is not available yet. The reason\n      for that is the marked \"first pass\" metabolic effect of the cannabinoids in the\n      gastrointestinal tract leading to very limited oral bioavailability of 6%.\n\n      In this project we shall utilize our biopharmaceutical experience using an advanced\n      self-emulsifying drug delivery system termed Piperine-Pro-Nano-Lipospheres (P-PNL) for\n      enhancing the oral bioavailability of THC and CBD. P-PNL is an isotropic mixture of a\n      natural alkaloid (piperine) and the active compounds (THC and CBD) in a combination of\n      lipids, surfactants and co-solvent termed the pre-concentrate, which is administered in a\n      soft gelatin capsule.  We have shown in pre-clinical investigation that incorporation of THC\n      and CBD into P-PNL is a promising strategy to enhance their oral bioavailability.\n\n      Thus, the primary goal of this study: is to evaluate the bioequivalence of the developed\n      THC-CBD P-PNL product for oral administration to Sativex®. This is a currently available\n      product of THC and CBD combination.  Sativex® is a solution that has to be administered by\n      spray onto the oromucosal surface to bypass the \"first pass\" metabolism of the cannabinoids\n      associated with intestinal absorption. SATIVEX® is approved in various countries (i.e.\n      Canada, UK, Spain, New Zealand and Israel-distributed by Neopharm) for a MS pain treatment\n      and in Canada also for cancer pain treatment.\n\n      The study will be performed on 12 healthy male volunteers. It will be an open label,\n      cross-over single-arm two sequences study intended to evaluate the pharmacokinetics of THC\n      and CBD. Each volunteer will receive THC:CBD capsule and Sativex® . Both study groups\n      THC-CBD-Piperine-PNL vs. Sativex®  will receive identical doses of THC and CBD; 21.6 mg and\n      20 mg respectively. blood samples will be withdrawn through indwelling cannula from the\n      forearm 30 minutes before (pre-dose) and every 30 minutes interval for the first 4 hours\n      then blood samples will be taken at, 5, 6, 7, 8, 12 and 24 hours after the intake of the\n      study drug. Blood concentration profiles of THC, CBD and their main metabolites:\n\n      11-hydroxy-THC, 11-nor-9-carboxy-THC and CBD-glucoronide will be determined in order to\n      calculate the pharmacokinetic parameters of THC and CBD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Men 18 through 45 years of age\n\n          -  Body mass index in the range of: 25 through 30 kg/m2.\n\n          -  Participants must be able to swallow and absorb oral medications.\n\n          -  Normal Values Vital Sign Parameters as following: systolic blood pressure 90-139\n             mmHg, diastolic blood pressure 50-89 mmHg, pulse rate 45-100 bpm, body temperature\n             36.0-37.5º C.\n\n          -  Subjects must be able to understand and comply with the requirements of the study\n             (e.g. all medication, dietary, and alcohol restrictions).\n\n          -  Subjects must provide written informed consent to participate in the study after\n             reading the information and consent form, and after having an opportunity to discuss\n             the study with the investigator.\n\n          -  Subjects must complete the screening process within 4 weeks prior to the admission\n             visit.\n\n        Exclusion criteria from study participation will include:\n\n          1. Previous participation in an investigational trial involving administration of any\n             investigational compounds within two month prior to the current study.\n\n          2. Impaired glucose tolerance\n\n          3. Diabetes mellitus\n\n          4. Renal disease\n\n          5. Edema\n\n          6. Stroke or neurological disorder\n\n          7. Arthritis, joint or tendon abnormalities\n\n          8. History of asthma\n\n          9. Hepatic disorder\n\n         10. History of seizures\n\n         11. History of psychosis any addictive or other psychiatric disease disorder or a history\n             of any illness that,might confound the results of the study or pose risk by\n             participation in the study.\n\n         12. History of hepatitis B, hepatitis C, or human immunodeficiency virus (HIV) 1 or 2.\n\n         13. History of cannabis intoxication or dependence.\n\n         14. Use of the forbidden drugs, substances or foods as follows:\n\n             14.1 Investigational product (THC or/and CBD ingestion or smoking) within one month\n             preceding the study.\n\n             14.2 Prescription or non-prescription medication (including herbal, vitamins or\n             dietary supplements) or vaccine within 14 days of the first day of study drug\n             administration or within 5 half-lives before the first day of study drug\n             administration.\n\n             Exceptions are locally acting medications (eg, topical creams), which are not allowed\n             within 5 days of study drug administration, and the occasional use of acetaminophen\n             (up to 3 g/day) and ibuprofen (up to 1200 mg/day).\n\n             14.3 Consumption of grapefruit, grapefruit juice, Seville oranges, pomelo containing\n             products, within the 14 days prior to study and then throughout the study.\n\n             14.4 Excessive consumption of alcohol, defined as >3 drinks per day (beer, wine, or\n             distilled spirits), or unwilling to comply with the restricted use of alcohol during\n             the study (48 hours prior to admission and throughout the study)and history of\n             alcoholism.\n\n         15. Previous surgery on the gastrointestinal tract [including removal of parts of\n             stomach, bowel, liver, gall bladder, or pancreas] or stomach banding).\n\n         16. Exhausting physical exercise 48 hours prior to drug administration.\n\n         17. Excessive caffeine and xanthine containing foods and beverages (ie, equivalent to >4\n             cups brewed coffee per day) from 2 weeks prior to Day -1 and throughout the entire\n             study.\n\n         18. Those who had donated >0.5 L blood within 30 days of study.\n\n         19. Abnormal heart function according to the following criteria:\n\n         20. The subject has a supine pulse rate outside of the range of 40 to 100 bpm (following\n             at least a 10-minute rest) measured at screening or Day -1.\n\n         21. Supine blood pressure outside of the range of 90 to 139 mm Hg systolic or 50 to 89 mm\n             Hg diastolic (following at least a 10 minute rest) measured at screening or Day-1.\n             11.\n\n         22. Clinically significant history of drug allergies (including cannabis extracts,\n             propylene glycol, ethanol, or peppermint oil), drug hypersensitivity or history of\n             idiosyncratic reactions to any drug.\n\n         23. Presence of mouth ulcerations or any damage of mouth and oral cavity.\n\n         24. History of abuse of any drug/chemical.\n\n         25. Inability to relate to and/or cooperate with the investigators.\n\n         26. A subject with any other condition, which, in the opinion of the investigator, makes\n             the subject inappropriate for the study."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01893424", 
            "org_study_id": "0658-12-HMO"
        }, 
        "intervention": [
            {
                "arm_group_label": "Sativex buccal spray", 
                "description": "buccal spray", 
                "intervention_name": "Sativex buccal spray", 
                "intervention_type": "Drug", 
                "other_name": "Sativex"
            }, 
            {
                "arm_group_label": "CBD-THC-Piperine-PNL capsule", 
                "description": "a capsule containing Cannabidiol and Tetrahydrocannabinol combination", 
                "intervention_name": "CBD-THC-Piperine-PNL capsule", 
                "intervention_type": "Drug", 
                "other_name": "Cannabidiol and dronabinol in ProNanoLiposphere formulation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Tetrahydrocannabinol"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Biological Availability", 
            "Pharmacokinetics"
        ], 
        "lastchanged_date": "July 2, 2013", 
        "location": {
            "contact": {
                "last_name": "Irina Cherniakov", 
                "phone": "+97254692657"
            }, 
            "facility": {
                "address": {
                    "city": "Jerusalem", 
                    "country": "Israel"
                }, 
                "name": "Hadassah medical organization"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "2", 
        "official_title": "Bioequivalence Assessment of Oral Administration Vs. Oral Spray of a Cannabinoid Combination (Δ9 -Tetrahydrocannabinol (THC) and Cannabidiol (CBD) In 1:1 Ratio)", 
        "overall_contact": {
            "email": "iracherniakov@gmail.com", 
            "last_name": "Irina Cherniakov", 
            "phone": "+972544692657"
        }, 
        "overall_official": {
            "affiliation": "Director of the pain relief unit in Hadassah Hebrew University Medical Center", 
            "last_name": "Elyad Davidson, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Pharmacokinetic parameters of THC and CBD", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01893424"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Assessment of the metabolic profile of major THC's and CBD's metabolites:\n11-hydroxy-THC, 11-nor-9-carboxy-THC and CBD-glucoronide in healthy volunteers. Plasma metabolites concentrations will be determined using HPLC-MS/MS validated assay. The unit of measure will be provided as ng/ml.", 
            "measure": "exposure to the metabolites of the study drugs", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "Hadassah Medical Organization", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hadassah Medical Organization", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Bio-equivalence Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}