{
    "clinical_study": {
        "@rank": "87389", 
        "arm_group": {
            "arm_group_label": "Locally advanced and metastatic or recurrent nsclc"
        }, 
        "brief_summary": {
            "textblock": "This observational trial is desinged to assess the safety profile and tolerability of\n      bevacizumab when combined with chemotherapy as first-line treatment of advanced or recurrent\n      non-squamous NSCLC."
        }, 
        "brief_title": "Open-label Study of Bevacizumab (AVASTIN®) in Combination With Platinum-containing Chemotherapy as First-line Treatment of Patients With Advanced or Recurrent Non-squamous Non-small Cell Lung Cancer", 
        "condition": [
            "Non-small Cell Lung Cancer", 
            "Unresectable"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  1. Written informed consent (informed consent document to be approved by the\n             institution's Independent Ethics Committee and consent obtained prior to any\n             study-specific procedure) 2. Age ≥18 years 3. Able to comply with the protocol 4.\n             Histologically or cytologically documented inoperable, locally advanced (stage IIIb\n             with supraclavicular lymph node metastases or malignant pleural or pericardial\n             effusion), metastatic (Stage IV) or recurrent non-squamous NSCLC 5. Eastern\n             Cooperative Oncology Group PS status 0-2 6. Life expectancy ≥12 weeks 7. Adequate\n             haematological function:\n\n          -  Absolute neutrophil count (ANC) ≥1.5 x 109/L AND\n\n          -  Platelet count ≥100 x 109/L AND\n\n          -  Haemoglobin ≥9 g/dL (may be transfused to maintain or exceed this level) 8. Adequate\n             liver function:\n\n          -  Total bilirubin <1.5 x upper limit of normal (ULN) AND\n\n          -  Asparagine aminotransferase (AST), alanine aminotransferase (ALT) <2.5 x ULN in\n             patients without liver metastases; <5 x ULN in patients with liver metastases 9.\n             Adequate renal function:\n\n          -  Serum creatinine ≤1.25 x ULN or calculated creatinine clearance ≥50 mL/min AND\n\n          -  Urine dipstick for proteinuria <2+. Patients discovered to have ≥2+ proteinuria on\n             dipstick urinalysis at baseline should undergo a 24 hour urine collection and must\n             demonstrate ≤1 g of protein in 24 hours 10. International normalised ratio (INR) ≤1.5\n             and partial prothrombin time (PTT or aPTT) ≤1.5 x ULN within 7 days prior to\n             enrolment 11. If female, should not be pregnant or breast-feeding. Women with an\n             intact uterus (unless amenorrhoeic for the last 24 months) must have a negative serum\n             pregnancy test within 28 days prior to enrolment into the study. If a serum pregnancy\n             test is not performed within 7 days prior to the first dose of bevacizumab, a\n             confirmatory urine test (within 7 days prior to the first dose of bevacizumab) is\n             required.\n\n        Exclusion Criteria:\n\n          1. Mixed, non-small cell and small cell tumours or mixed adenosquamous carcinomas with a\n             predominant squamous component\n\n          2. History of haemoptysis, defined as bright red blood of at least half a teaspoon in\n             the 3 months prior to enrolment\n\n          3. Evidence of tumour invading major blood vessels on imaging. The investigator or the\n             local radiologist must exclude evidence of tumour that is fully contiguous with,\n             surrounding, or extending into the lumen of a major blood vessel (e.g. pulmonary\n             artery or superior vena cava)\n\n          4. Evidence of CNS metastases, even if previously treated. If suspected, the patient\n             should be scanned within 28 days prior to enrolment to rule out CNS metastases\n\n          5. Neoadjuvant/adjuvant chemotherapy within 6 months prior to enrolment\n\n          6. Radical radiotherapy with curative intent within 28 days prior to enrolment.\n             Palliative radiotherapy for relief of bone pain not involving the thoracic region is\n             allowed prior to enrolment\n\n          7. Major surgery (including open biopsy), significant traumatic injury within 28 days\n             prior to enrolment or anticipation of the need for major surgery during study\n             treatment\n\n          8. Minor surgery, including insertion of an indwelling catheter, within 24 hours prior\n             to the first bevacizumab infusion\n\n          9. Current or recent (within 10 days of first dose of bevacizumab) use of aspirin (>\n             325mg/day)\n\n         10. Current or recent (within 10 days of first dose of bevacizumab) use of full-dose oral\n             or parenteral anticoagulants or thrombolytic agent for therapeutic purposes.\n             Prophylactic use of anticoagulants is allowed\n\n         11. History or evidence of inherited bleeding diathesis or coagulopathy with the risk of\n             bleeding\n\n         12. Uncontrolled hypertension (blood pressures: systolic >150 mmHg and/or diastolic >100\n             mmHg)\n\n         13. Clinically significant (i.e. active) cardiovascular disease for example CVA (≤6\n             months before enrolment), myocardial infarction (≤6 months before enrolment),\n             unstable angina, congestive heart failure NYHA Class ≥II, serious cardiac arrhythmia\n             requiring medication during the study and might interfere with regularity of the\n             study treatment, or not controlled by medication\n\n         14. Non-healing wound, active peptic ulcer or bone fracture\n\n         15. History of abdominal fistula, gastrointestinal perforation or intra-abdominal abscess\n             within 6 months of enrolment\n\n         16. Women with an intact uterus (unless amenorrhoeic for the last 24 months) not using\n             effective, means of contraception (oral contraceptives in case not contraindicated\n             for use with concomitant chemotherapy backbone treatment, intrauterine contraceptive\n             device, barrier method of contraception in conjunction with spermicidal jelly or\n             surgically sterile) during the study and for a period of 6 months following the last\n             administration of bevacizumab. Men who do not agree to use effective contraception\n             during the study and for a period of 90 days following the last administration of\n             bevacizumab. Men who do not agree to use effective contraception during the study and\n             for a period of 90 days following the last administration of bevacizumab\n\n         17. Treatment with any other investigational agent, or participation in another clinical\n             trial within 28 days prior to enrolment\n\n         18. Known hypersensitivity to bevacizumab or any of its excipients, and any of the\n             chemotherapies\n\n         19. Evidence of ongoing or active infection, any other disease, neurological or metabolic\n             dysfunction, physical examination finding or laboratory finding giving reasonable\n             suspicion of a disease or condition that contraindicates the use of an\n             investigational drug or puts the patient at high risk for treatment-related\n             complications\n\n         20. Patients diagnosed with a tracheo-oesophageal fistula\n\n         21. Prior chemotherapy or treatment with another systemic anti-cancer agent (for example\n             monoclonal antibody, tyrosine kinase inhibitor) for the treatment of the patient's\n             current stage of disease (stage IIIB with pleural or pericardial effusion, stage IV\n             or recurrent disease). NOTE: prior surgery and irradiation is permitted provided that\n             the criteria outlined in the protocol for both treatments are met\n\n         22. Malignancies other than NSCLC within 5 years prior to randomization, except for\n             adequately treated carcinoma in situ of the cervix, basal or squamous cell skin\n             cancer, localized prostate cancer treated surgically with curative intent, DCIS\n             treated surgically with curative intent\n\n         23. History of thrombotic disorders within the last 6 months prior to enrolment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with histologically or cytologically documented advanced metastatic (patients who\n        are not candidates for radiotherapy, i.e. supraclavicular lymph node metastases or Stage\n        IIIb with malignant pleural or pericardial effusion or Stage IV) or recurrent non-squamous\n        non-small cell lung cancer."
            }
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01963351", 
            "org_study_id": "ML27816"
        }, 
        "intervention_browse": {
            "mesh_term": "Bevacizumab"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "NSCLC", 
            "Non-squamous"
        ], 
        "lastchanged_date": "October 11, 2013", 
        "location": {
            "contact": {
                "email": "gpp.trials@gmail.com", 
                "last_name": "KOSTAS N SYRIGOS, MD, PhD", 
                "phone": "+302107700220"
            }, 
            "contact_backup": {
                "email": "dcharpidou@yahoo.gr", 
                "last_name": "Andriani G Charpidou, MD, PhD", 
                "phone": "+302107700220"
            }, 
            "facility": {
                "address": {
                    "city": "Athens", 
                    "country": "Greece", 
                    "zip": "115 27"
                }, 
                "name": "Oncology Unit Sotiria Hospital of Chest Diseases"
            }, 
            "investigator": {
                "last_name": "Kostas N Syrigos, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Greece"
        }, 
        "number_of_groups": "1", 
        "official_title": "Open-label Study of Bevacizumab (AVASTIN®) in Combination With Platinum-containing Chemotherapy as First-line Treatment of Patients With Advanced or Recurrent Non-squamous Non-small Cell Lung Cancer", 
        "other_outcome": {
            "measure": "Progression free survival", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "National Organization of Medicines: Greece"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Number of adverse events during 24 months of follow-up", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01963351"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Athens", 
            "investigator_full_name": "Kostas N Syrigos", 
            "investigator_title": "Professor in Medical Oncology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Overall survival", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "source": "University of Athens", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Athens", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "24 Months", 
        "verification_date": "October 2013"
    }
}