{
    "clinical_study": {
        "@rank": "41858", 
        "arm_group": [
            {
                "arm_group_label": "Metformin 1000 mg", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will be randomized in a double-blind, placebo-controlled manner to 1) metformin 1000 mg twice daily or 2) matching placebo twice daily. In order to avoid gastrointestinal side effects, the starting dose of metformin will be 500 mg twice daily. After one week, the dose will be increased to 1000 mg twice daily (as two 500 mg tablets twice daily). In order to maintain blinding during the titration period, individuals randomized to placebo will receive one placebo tablet twice daily for one week, followed by an increase to 2 placebo tablets twice daily. Subjects will be instructed to take medications with breakfast and with dinner. All outcome measurements will be made at baseline and 12 weeks following randomization."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects will be randomized in a double-blind, placebo-controlled manner to 1) metformin 1000 mg twice daily or 2) matching placebo twice daily. In order to avoid gastrointestinal side effects, the starting dose of metformin will be 500 mg twice daily. After one week, the dose will be increased to 1000 mg twice daily (as two 500 mg tablets twice daily). In order to maintain blinding during the titration period, individuals randomized to placebo will receive one placebo tablet twice daily for one week, followed by an increase to 2 placebo tablets twice daily. Subjects will be instructed to take medications with breakfast and with dinner. All outcome measurements will be made at baseline and 12 weeks following randomization."
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators are doing this research study to find out if taking Metformin improves\n      walking ability in patients with peripheral arterial disease (PAD). In PAD the arteries\n      (blood vessels) in the legs are narrowed because of the build up of plaque. The leg muscle\n      can hurt in patients with PAD and this is usually described as a cramp or tiredness. This\n      pain is called intermittent claudication. Metformin is an FDA approved medication for the\n      treatment of diabetes. The investigators believe that Metformin may help your leg muscles\n      work better.\n\n      The investigators will enroll up to 100 subjects in order to find 60 subjects with PAD at\n      Brigham and Women's Hospital (BWH)."
        }, 
        "brief_title": "Metformin, Muscle Energetics, and Vascular Function in Older Adults With Peripheral Artery Disease", 
        "completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Peripheral Artery Disease", 
        "condition_browse": {
            "mesh_term": "Peripheral Arterial Disease"
        }, 
        "detailed_description": {
            "textblock": "Peripheral artery disease (PAD) is a manifestation of atherosclerosis that affects more than\n      7 million adults in the US. The prevalence of PAD increases with age and is estimated to be\n      15 20% among individuals 65 years of age and older. Patients with PAD have limited\n      functional capacity; they walk more slowly and have less walking endurance than persons who\n      do not have PAD, irrespective of whether they have classic symptoms of intermittent\n      claudication or critical limb ischemia. This functional impairment adversely affects quality\n      of life. Although flow limitation due to atherosclerotic stenosis is necessary for the\n      development of symptoms in PAD, the lack of correlation between walking capacity and the\n      degree of hemodynamic compromise raises the possibility that alternative mechanisms\n      contribute to functional limitations in these patients. Putative mechanisms include\n      inadequate skeletal muscle glucose uptake, altered skeletal muscle energetics, and impaired\n      vasomotor tone and nutrient delivery mediated by endothelial dysfunction. Metformin, via\n      AMPactivated protein kinase (AMPK)-dependent and independent mechanisms, can favorably\n      affect skeletal muscle metabolic functions including glucose uptake, fatty acid oxidation,\n      mitochondrial function, and consequently cellular energetics, and it also may have a direct\n      salutary effect on vascular function via regulation of nitric oxide synthase. It is\n      intriguing, therefore, to consider the possibility that metformin would improve skeletal\n      muscle metabolic and vascular function in older patients with PAD and translate into\n      functional benefits. Accordingly, the investigators seek to elucidate molecular mechanisms\n      through which metformin affects skeletal muscle energetics and hypothesize that metformin\n      will lead to advantageous metabolic, vascular, and physical functional changes in older\n      patients with PAD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 65 years or greater\n\n          -  Intermittent claudication for 6 months or greater\n\n          -  Maximal walk time between 1-20 minutes on all ETTs\n\n          -  Resting ABI ≤ 0.9 in index leg at baseline\n\n          -  ABI falls ≥ 20% in index leg 1 minute post baseline ETT\n\n          -  MWT variability < 20%\n\n        Exclusion Criteria:\n\n          -  Type 1 or Type 2 Diabetes\n\n          -  Limb-threatening ischemia (rest pain, ulceration, gangrene)\n\n          -  Peripheral vascular surgery or PCI within 6 months\n\n          -  MI or CABG within 6 months\n\n          -  Carotid endarterectomy (CEA) within 6 months\n\n          -  Cerebrovascular accident or TIA within 6 months\n\n          -  Uncontrolled hypertension (SBP > 140 mmHg, DBP >90 mmHg)\n\n          -  Pentoxifylline/Cilostazol added/changed within 3 months\n\n          -  HMG-CoA reductase inhibitor added/changed within 3 months\n\n          -  Exercise limitations other than claudication (heart failure, angina, COPD, arthritis,\n             neuropathy, etc.)\n\n          -  Serum creatinine ≥ 1.5 mg/dL\n\n          -  Pregnant or plans to become pregnant\n\n          -  2 hour Oral Glucose Tolerance Test (OGTT) > 200 mg/dL"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01901224", 
            "org_study_id": "2013P001042"
        }, 
        "intervention": [
            {
                "arm_group_label": "Metformin 1000 mg", 
                "intervention_name": "Metformin 1000 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Control", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Metformin"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 15, 2013", 
        "location": {
            "contact": {
                "email": "mcreager@partners.org", 
                "last_name": "Mark A Creager, MD", 
                "phone": "617-732-6320"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Brigham and Women's Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Mark A Creager, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Reena L Pande, MD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "other_outcome": {
            "description": "We will obtain pilot data to determine whether 12 weeks of treatment with metformin compared with placebo improves exercise capacity in older patients with PAD. Assessment of functional capacity will include maximal treadmill walking time, pain-free treadmill walking time, oxygen consumption, and the six minute walk test. We anticipate that our investigations will identify a novel role for metformin for the treatment of symptomatic PAD that will form the basis of a future larger scale clinical trial, and will uncover mechanisms that may foster development of new therapies for this prevalent disease in older persons.", 
            "measure": "Exercise treadmill testing", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "overall_contact": {
            "email": "mcreager@partners.org", 
            "last_name": "Mark A Creager, MD", 
            "phone": "617-732-5267"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "All subjects will undergo percutaneous skeletal muscle biopsy from the gastrocnemius muscle at baseline and after 12 weeks of treatment with metformin or placebo. We will evaluate changes in candidate gene expression linked to mitochondrial biogenesis and metabolic function in skeletal muscle, mitochondrial morphology and function, and levels of cellular metabolites related to oxidative metabolism and insulin sensitivity. In parallel, using 31P MRS, we will measure PCr content and PCr recovery time at baseline and after 12 weeks of treatment with metformin or placebo as an in vivo measure of mitochondrial function.", 
            "measure": "Percutaneous skeletal muscle biopsy", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01901224"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brigham and Women's Hospital", 
            "investigator_full_name": "Mark Alan Creager, MD", 
            "investigator_title": "Mark A. Creager, MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Using high resolution B mode ultrasonography, we will measure flow-mediated, endothelium-dependent vasodilation of the brachial artery, a measure of nitric oxide bioavailability. In addition, using a novel technique employing endothelial cell biopsy, we will determine changes in levels of eNOS, phosphorylated eNOS, AKT, phosphorylated AKT, NADPH subunit p47phox, nitrotyrosine formation, and protein sulfenation in isolated endothelial cells derived from endovenous biopsy at baseline and after 12 weeks of treatment with metformin or placebo as complementary ex vivo measures of endothelial function.", 
            "measure": "Change in brachial artery diameter", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "source": "Brigham and Women's Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Brigham and Women's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}