{
    "clinical_study": {
        "@rank": "8185", 
        "arm_group": {
            "arm_group_label": "Overall Study Arm", 
            "arm_group_type": "Experimental", 
            "description": "All the subjects in this study will take part in 3 treatment periods with one of the following treatments in each period.  Subjects will receive all three treatments (one per period) in a random order after an overnight fasting of at least 10 hours fast in each period. Test 1= Fixed dose combination (FDC) formulation one of a capsule containing ASA 100 mg and pantoprazole 20 mg. Test 2= FDC formulation two of a capsule containing ASA 100 mg and pantoprazole 20 mg. Reference= ASA 100 mg tablet + pantoprazole 20 mg gastro-resistant tablet"
        }, 
        "brief_summary": {
            "textblock": "An open label, balanced, randomized, three-treatment, three-period, six-sequence,\n      cross-over, single dose, comparative bioavailability pilot study under fasting conditions.\n      The treatments will be administered after an overnight fasting of at least 10 hours in each\n      period. Fasting will continue for four hours post-dose, and then meals will be provided at\n      specified intervals. Drinking water will not be permitted one hour before dosing and until\n      one hour post-dose."
        }, 
        "brief_title": "Comparative Bioavailability Study of Two Test Products of Fixed Dose Combination Capsule of ASA (Acetylsalicylic Acid) and Pantoprazole (Each Capsule Contains ASA 100 mg and Pantoprazole 20 mg) Under Fasting Conditions", 
        "completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "condition": "Ulcers, Duodenal and Gastric", 
        "condition_browse": {
            "mesh_term": "Duodenal Ulcer"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Healthy human subjects within the age range of 18 to 45 years (both inclusive)\n\n          -  Non-smokers since at least six months\n\n          -  Willingness to provide written informed consent to participate in the study\n\n          -  Body-mass index (BMI) of >=18.5 kilogram per meter square (kg/m^2) and <=24.9 kg/m^2,\n             with body weight not less than 50 kg\n\n          -  Absence of significant disease or clinically significant abnormal laboratory values\n             on laboratory evaluations, medical history or physical examination during the\n             screening\n\n          -  Normal 12-lead ECG or one with abnormality considered to be clinically insignificant\n\n          -  Normal chest X-ray Posterior Anterior (PA) view\n\n          -  Comprehension of the nature and purpose of the study and compliance with the\n             requirement of the protocol.\n\n          -  Female Subject is eligible to participate if she is of non-childbearing potential\n             (surgically sterile or post-menopausal for at least 1 year); or of child bearing\n             potential practicing an acceptable method of birth control while in the study and for\n             14 days after the end of the study, as judged by the investigator(s), such as\n             condoms, foams, jellies, diaphragm, intrauterine device (IUD), or abstinence\n\n          -  Male Subjects willing to use an approved form of birth control (a double barrier\n             method like condom with spermicide or condom with diaphragm) while in the study and\n             for 14 days after the end of the study, and agree not to donate sperm during this\n             period.\n\n        Exclusion criteria:\n\n          -  Personal / family history/ past history of allergy or hypersensitivity to ASA or\n             pantoprazole or related drugs\n\n          -  Any contraindication to anticoagulant therapy\n\n          -  History of sensitivity to heparin or heparin-induced thrombocytopenia\n\n          -  Past history of active gastric or duodenal ulcer or esophagitis\n\n          -  A history of cholecystectomy or biliary tract disease including increased liver\n             function tests of known or unknown etiology\n\n          -  Subjects who have been diagnosed with Gilbert's syndrome (Elevated Liver Function\n             Test (LFT)'s Serum Glutamate Oxaloacetate Transaminase/ Serum Glutamate Pyruvate\n             Transaminase (SGOT/SGPT) + Bilirubin (total and direct))\n\n          -  Past history of anaphylaxis or angioedema\n\n          -  Any history of myopathy\n\n          -  Female subject not willing to use acceptable method of contraception from the date of\n             screening until 14 days after the end of the study\n\n          -  Male subject not willing to use acceptable method of contraception from the date of\n             screening until 14 days after the end of the study\n\n          -  Any major illness in the past three months or any clinically significant ongoing\n             chronic medical illness e.g.congestive heart failure, hepatitis, pancreatitis etc.\n\n          -  Presence of any clinically significant abnormal values during screening e.g.\n             significant abnormality of LFT, Renal (kidney) Function Test (RFT) etc.\n\n          -  Any cardiac, renal or liver impairment, any other organ or system impairment\n\n          -  History of seizure or psychiatric disorders\n\n          -  Presence of disease markers of human immuno deficiency virus (HIV) 1 and 2, and\n             hepatitis B and C virus\n\n          -  History of significant alcohol consumption for more than two years, or consumption of\n             more than three alcoholic drinks per day or consumption of alcohol within 48 hours\n             prior to check-in in each period and during the study [one drink is equal to one unit\n             of alcohol [one glass wine, half pint beer, and one measure (one ounce) of spirit].\n\n          -  Presence of painful erythema, oedema, or ulceration in the oral cavity\n\n          -  Consumption of xanthine containing derivatives (coffee, tea, cola drinks, chocolate)\n             within 48 hours before check-in of each period\n\n          -  Use of any recreational drug or a history of drug addiction\n\n          -  Participation in any clinical trial within the past 3 months\n\n          -  Inaccessibility of veins in left and right arm\n\n          -  Donation of blood [one unit or 330 millilitre (mL)] within 3 months prior to study\n             check-in\n\n          -  History of use of any prescription drug therapy within four weeks or over-the-counter\n             (OTC) drugs within two weeks prior to study check-in or repeated use of drugs within\n             the last four weeks\n\n          -  History of unusual diet, for whatever reason, e.g. low sodium diet, for 7 days prior\n             to check-in for all the three periods\n\n          -  History of consumption of grapefruit-containing food or drinks within 7 days prior to\n             the study check-in for all the three periods\n\n          -  Recent history of dehydration from diarrhoea, vomiting or any other reason within a\n             period of 7 days prior to the study check-in for all the three periods\n\n          -  Difficulty in swallowing solids like tablets/capsules\n\n          -  Systolic blood pressure below 100 millimetres of mercury (mm Hg) and above 138 mm Hg,\n             diastolic blood pressure below 60 mm Hg and above 90 mmHg\n\n          -  Heart rate below 60 beats/minute and above 100 beats/minute\n\n          -  Temperature below 96.0 degree Fahrenheit (F) and above 98.6 degree F\n\n          -  Female volunteers demonstrating a positive test for pregnancy during screening or\n             currently breastfeeding"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01847404", 
            "org_study_id": "116480"
        }, 
        "intervention": [
            {
                "arm_group_label": "Overall Study Arm", 
                "description": "Formulation Test 1 of a fixed dose combination capsule of ASA and pantoprazole (Each capsule contains ASA 100 mg and pantoprazole 20 mg) manufactured by Piramal Healthcare Limited, India for GSK", 
                "intervention_name": "Test 1= ASA 100 mg and pantoprazole 20 mg capsule formulation one", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Overall Study Arm", 
                "description": "Formulation Test 2 of a fixed dose combination capsule of ASA and pantoprazole (Each capsule contains ASA 100 mg and pantoprazole 20 mg) manufactured by Piramal Healthcare Limited, India for GSK", 
                "intervention_name": "Test 2= ASA 100 mg and pantoprazole 20 mg capsule formulation two", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Overall Study Arm", 
                "description": "Aspirin® Protect 100 mg tablets (Each tablet contains ASA 100 mg) manufactured by Bayer vital GmbH, 51368 Leverkusen, Germany", 
                "intervention_name": "ASA 100 mg tablet", 
                "intervention_type": "Drug", 
                "other_name": "Aspirin Protect"
            }, 
            {
                "arm_group_label": "Overall Study Arm", 
                "description": "Protium® 20 mg gastro-resistant tablets (Each gastro-resistant tablet contains 20 mg of pantoprazole (as sodium sesquihydrate)) marketing authorisation holder Nycomed GmbH, Byk-Gulden-Straβe 2, D-78467, Konstanz, Germany", 
                "intervention_name": "Pantoprazole 20 mg gastro-resistant tablet", 
                "intervention_type": "Drug", 
                "other_name": "Protium"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Aspirin", 
                "Pantoprazole"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Fixed dose combination", 
            "Acetylsalicylic acid", 
            "Pantoprazole"
        ], 
        "lastchanged_date": "December 5, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hyderabad", 
                    "country": "India", 
                    "zip": "500 013"
                }, 
                "name": "GSK Investigational Site"
            }
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open Label, Balanced, Randomized, Three-treatment, Three-period, Six-sequence, Cross-over, Single Dose, Comparative Bioavailability Pilot Study of Two Test Formulations of Fixed Dose Combination Capsules of Acetylsalicylic Acid (ASA) and Pantoprazole (Each Capsule Contains ASA 100 mg and Pantoprazole 20 mg) Manufactured by Piramal Healthcare Limited, India for GSK Comparing With Aspirin® Protect 100 mg Tablets by Bayer Vital GmbH, and Protium® 20 mg Gastro-resistant Tablets by Nycomed GmbH, in Healthy, Adult, Human Subjects, Under Fasting Conditions", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "India: The Drugs Controller General of India (DCGI) Directorate General of Health Services Ministry of Health and Family Welfare Government of India", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The bioavailability of two test products was compared with the reference products after determining the plasma PK parameters: Cmax (maximum measured plasma concentration), Tmax (time of Cmax), AUC0-t (area under the plasma concentration versus time curve from time zero to the last measurable concentration), AUC0-infinity (AUC from zero to infinity), t1/2 (time required for the plasma drug concentration to decrease by one half), Kel (terminal rate constant) and AUC_% Extrap_Obs (residual area in percentage determined by formula) for ASA and pantoprazole in relevant treatments.", 
            "measure": "Composite of pharmacokinetic (PK) parameters", 
            "safety_issue": "No", 
            "time_frame": "During each period at pre-dose, 0.167, 0.333, 0.5, 0.667, 0.833, 1, 1.25, 1.5, 1.75, 2, 2.5, 3, 3.5, 4, 4.5, 5, 6, 8, 10, 12, 14, 16 and 24 hrs post dose"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01847404"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Tolerability of combined ASA and pantoprazole in subjects during the study assessed by adverse events, laboratory tests, vital signs and electrocardiogram (ECG).", 
            "measure": "Tolerability of combined ASA and pantoprazole in subjects during the study", 
            "safety_issue": "No", 
            "time_frame": "Up to 16 days"
        }, 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "collaborator": {
                "agency": "Piramal Clinical Research (Hyderabad, India)", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-availability Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}