{
    "clinical_study": {
        "@rank": "99247", 
        "arm_group": [
            {
                "arm_group_label": "Virtual Sprouts", 
                "arm_group_type": "Experimental", 
                "description": "The Virtual Sprouts intervention arm will play Virtual Sprouts in a school-based implementation of the game."
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention", 
                "description": "The control group will consist of students who will not play the Virtual Sprouts game at school."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to develop, disseminate, and evaluate a web-based nutrition and\n      gardening game using interactive, multiplatform and mobile gaming, rich narrative, a\n      pedagogical agent, meaningful play, and experiential learning to prevent/treat obesity in\n      minority 3-5th grade youth and their families."
        }, 
        "brief_title": "Virtual Sprouts: Web-based Gardening Games to Teach Nutrition and Combat Obesity", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "A. Research Education Program Plan\n\n      A.1: Novel approaches to educate the community on NIH-funded research and health-related\n      issues, and prevent obesity in minority youth through meaningful play - Changing the field:\n      We propose to develop, disseminate and evaluate Virtual Sprouts: Web-Based Gardening Games\n      in a game- based environment that has the potential for broad dissemination. In the virtual\n      garden, children learn to select what to plant, plant their garden, watch it grow, tend,\n      water and weed, and harvest the crops. It has been argued convincingly that games and game\n      technologies enhance children's learning and achievement (Gee, J., 2003) through fun (Kim,\n      B., Park, H., & Baek, Y., 2009), meaningful play (Gee, J., 2003), enhanced involvement in\n      the subject matter (Kim, B., Park, H., & Baek, Y., 2009), increased motivation and more\n      independent engagement (Tüzün H, YIlmaz-Soylu M, Karakus T, Inal Y, KIzIlkaya G., 2009).\n      Therefore, a virtual gardening environment has great promise as a learning tool.\n      Furthermore, the realm of gardening provides rich and deep curriculum opportunities, while\n      at the same time increasing access to fresh, low-cost produce, improving nutrition, building\n      bridges between neighbors and creating stronger communities (Twiss, J., Dickinson, J., Duma,\n      S., Kleinman, T., Paulsen, H., & Rilveria, L., 2003). Because gardening covers a broad\n      spectrum of knowledge, from basic sciences through nutrition to human behavior, gardening\n      education offers an excellent opportunity to address Science, Technology, Engineering, and\n      Mathematics (STEM) education. Although access to fresh produce remains extremely poor across\n      great swaths of Los Angeles (Kipke, M.D., Iverson, E., Moore, D., et al., 2007), the city is\n      not a stranger to gardening efforts. For example, Los Angeles has been home to the Common\n      Ground gardening program since 1978. This program is dedicated to excellence in Master\n      Gardening, developing school gardens, and teaching families how to garden, grow their own\n      food and prepare it in a healthful manner. Virtual Sprouts Web-Based Gardening Games is\n      poised to have broad reach and high impact because a) internet technology is widely\n      accessible and extremely popular among youth and b) games and virtual environments enhance\n      learning and improve achievement.\n\n      B. Innovation\n\n      B.1: A Virtual guide in a virtual garden: Innovative approaches to learning, teaching and\n      changing behavior: When designed in accordance with proven instructional principles, the use\n      of games and game technologies have been shown to enhance children's learning and\n      achievement (Gee, J., 2003). Emerging literatures suggest that narratively rich, (Tanenbaum,\n      K., & Tanenbaum, J., 2009) socially interactive and developmentally appropriate (Barab, S.,\n      Thomas, M., Dodge, T., Carteaux, R., & Tuzun, H., 2005) games that incorporate interactive\n      storytelling and believable agents (Riedl, M., & Stern, A., 2006) have the potential to\n      strengthen learning and motivation. Research on effective communication shows that the\n      perceived characteristics of an agent or guide (i.e., gender, social status, believability,\n      integrity) will influence behavioral choices in real and virtual worlds (Frankenhuis, W.E.,\n      Dostsch, R., Karremans, J.C., & Wigboldus, D.I.H.J., 2010), and that children  are quite\n      sensitive to the believability and status of the agent (Robinson, E.J., & Mitchell, P.,\n      1992). Diffusion of innovation delineates the importance of the characteristics of opinion\n      leaders to the speed of adaptation of new ideas (Rogers, E., 1995). Therefore using\n      state-of-the-art, award winning technologies available at USC'a Interactive Media Division\n      (IMD) of the School of Cinematic Arts (SCA) and the Institute for Creative Technologies\n      (ICT), we will develop a highly credible, personable and attractive  pedagogical agent to\n      play the role of Virtual Guide through the Virtual Sprouts learning experience. The guide\n      will simultaneously assume the roles of coach, mentor, collaborator, and friend. This will\n      include orienting the player to the game, providing explanations of game events, making\n      suggestions about ideal actions to take, participating in the game activities, and conveying\n      elements of the underlying narrative.\n\n      C. Approach\n\n      C.1: Research Education Plan\n\n      C.1.a: Overview of the Plan: This project will proceed in three iterative phases:\n      Development, Dissemination and Evaluation. Development of a) curriculum, b) virtual garden\n      and c) pedagogical agent will proceed in parallel, and be integrated during testing and\n      evaluation. A participatory research group comprised of key community members, teachers,\n      clinicians, education experts, 8-11 year old youth and their parents will be formed to\n      provide iterative rounds of input and evaluation throughout the development of Virtual\n      Sprouts. This participatory research group will provide input through focus groups, beta\n      testing, idea-building and advisement throughout the development of Virtual Sprouts. We have\n      successfully used this model in previous health and intervention studies. The participatory\n      research group is composed of about 20 diverse members so as not to tax individual members\n      with study needs and to ensure diverse input. Sub-groups of the larger participatory\n      research group are formed for specific tasks, depending on research needs and group\n      interest. The Virtual Sprouts Game will be developed around a virtual pedagogical agent, who\n      will guide the player through the game using cognitive and affective learning principles.\n      The Virtual Environment will be a game system developed using deep narrative and dramatic\n      elements. Both the pedagogical agent and game environment will be extensively and\n      iteratively tested with members of our participatory  research  group  during  development.\n      The  Virtual  Sprouts game will then be introduced into three of the USC Family of Schools\n      Elementary schools, three of the CTSI clinics and the California Science Center  (see\n      letters  of  support).  Dissemination  at  the  schools  will  use school internet\n      capabilities. Dissemination at the CTSI clinics and the Science Center will use Virtual\n      Sprouts interactive kiosks that will be placed by the study. Children will be able to access\n      their Virtual Sprouts accounts from any computer. Prior to dissemination and kiosk\n      placement, teachers, clinicians and   Science Center staff will receive a series of\n      workshops and seminars on childhood obesity in general, and the Virtual Sprouts game in\n      particular. Teachers,  Science Center staff and clinicians will also receive the Virtual\n      Sprouts Game Manual, which will be developed by the Virtual Sprouts team as an on-paper and\n      virtual web- based interactive module-by-module teacher's aide.\n\n      C.1.b: Curriculum Development: During the first year of this grant, we will work on\n      developing and focus group testing the nutrition and gardening curriculum. Curriculum will\n      be tested iterative through focus groups and beta testing with members of the participatory\n      research group. The gardening and nutrition program will  not  only  teach  children  about\n      the  health  benefits  of  fruits  and vegetables but children will learn additional skills\n      in math, science, and history. The program will include lessons relating to culture,\n      including growing crops that have cultural significance such as nopales, beans, corn and\n      squash (the latter three crops are historically referred to as \"the three sisters\").\n      Gardening provides an ideal vehicle for teaching Science, Technology, Engineering, and\n      Mathematics (STEM) topics such as how plants grow and how gardens can be managed in an\n      environmentally sound manner (science including biology, earth sciences, agriculture, and\n      the study of weather and climate), how to make good nutrition choices with the produce they\n      harvest (nutrition sciences, health behavior). Furthermore, thinking about planting,\n      harvesting, and climate involves a great deal of math and engineering. The web-based\n      interactive nature of the Virtual Sprouts game will introduce children to new uses for\n      advanced technologies.\n\n      C.1.c: Game, Pedagogical Agent and Virtual Environment Integration: The game will contain\n      the Pedagogical Agent and Virtual Environment and will provide the interaction framework\n      through play mechanics. Rather than a serial task-driven game, we envision a persistent\n      virtual environment in which the player will explore Virtual Sprouts and be challenged and\n      nurtured by the agent in joint social play activities. Play experience will be episodic,\n      requiring a few minutes of play per day over several weeks. Certain interactions in the\n      virtual environment will be joint activities (such as watering or harvesting vegetables),\n      and challenges issued by the agent will involve the agent personally. For example, the agent\n      may challenge the learner to plant, grow, and harvest ingredients for a certain recipe, then\n      prepare it. Based on the quality of the learners work, the agent may like or dislike the\n      resulting meal. Use of this kind of intrinsic feedback blurs the line between learning and\n      gameplay, and makes the agent an integral and thus indispensable part of the experience.\n      During the first year, we will determine the breadth (variety) and depth (challenge) of the\n      game experience in relation to gardening and cooking tasks appropriate for the target\n      population through paper prototyping and iterative play testing (Fullerton T, Swain C,\n      Hoffman S., 2008). Iterative Play testing Methods. Iterative play testing process, involves\n      the following steps:\n\n        1. Self-testing of paper prototypes with project team in order to come up with core\n           mechanics. This will occur during regularly scheduled face-to-face meetings and\n           prototyped concepts will concentrate on subject- specific behavioral role-play and\n           technical feasibility;\n\n        2. Testing of digital prototypes with colleagues, friends or family in order to gain\n           third-party perspective. This will occur in phases based on the software development\n           progress and will involve direct observation through informal usability studies.\n\n        3. Testing of partially complete digital game prototype with random strangers (N=15) who\n           partially fit the target population criteria (recruited through advertising) in order\n           to gain objectivity. Testers will play for a few hours, report bugs and answer custom\n           pre/post-questionnaires on play mechanics and usability.\n\n        4. Testing completed digital game prototype with sample (N=20) of target audience (obese\n           youth and their families). Testers will be required to use the game for several days at\n           a time, report bugs and answer custom questionnaires about game mechanics, reward\n           mechanisms and other game-specific measures.\n\n      C.1.d: Pedagogical Agent Components: The pedagogical agent will consist of several key\n      components that, when combined, provide a knowledgeable, friendly, and entertaining\n      companion for learning in the Virtual Sprouts environment through cognitive-affective\n      approaches. These components include:\n\n        1. Expert knowledge: The character will possess of cognitive model of effective gardening\n           and cooking that will allow it to support the activities of the Virtual Sprouts game.\n           This will enable the agent to explain how to create and maintain a healthy garden,\n           harvest and cook items from the garden, and provide explanations of the health benefits\n           of eating organically prepared foods. The expert model will also form the basis for\n           assessment of learner activities to give them credit when they take a correct action\n           (e.g., water at the correct time and amount) and to know when they've made a mistake\n           (e.g., planted two seeds  too close to one another). These assessments will feed into\n           the pedagogical decision system.\n\n        2. Pedagogical knowledge: The provision of guidance requires a delicate balance of\n           providing timely (and wanted) support while allowing the learner to feel a sense of\n           freedom and remain stay in control to feel a sense of ownership of the garden. Care\n           must therefore be taken in decisions of how and when to provide guidance. Too little\n           guidance can lead to frustration for many users (i.e., the agent should be helpful),\n           while  too  much  may  threaten  users'  feelings  of  autonomy  and  freedom  in  the\n           game environment (i.e., the agent should not be perceived as controlling). Thus,\n           through a combination of unsolicited guidance triggered by evidence of confusion and/or\n           lack of domain knowledge and solicited guidance, when the learner requests help, the\n           agent will seek to be a productive helper while ensuring that the learner is acquiring\n           the needed knowledge and skills to succeed at Virtual Sprouts, and in their regular\n           lives as the relate to eating and exercise.\n\n        3. Emotion/affect knowledge: In addition to supporting game play and providing\n           explanations for game events, the agent will also support the learner's affective\n           state. Cultivating and nurturing interest, motivation, and positive feelings about the\n           domain are critical in the pursuit of behavior change, and expressions of empathy from\n           the agent can play into the learner's willingness to remain engaged (McQuiggan, S.W.,\n           Rowe, J.P., & Lester, J.C., 2008). These intervention techniques will be implemented in\n           concert with the game- and cognitive-focused tactics described above. For example, a\n           user who is just beginning and has completed his or her first vegetable will receive\n           high praise, which will diminish with time for that specific accomplishment. Similarly,\n           for learners who express a negative perception of gardening and vegetables, the agent\n           will work harder to motivate and entertain.\n\n        4. Animation and sound: As discussed above, the appearance of the agent will have an\n           impact on the learner's affective state, both during and after the interaction. A\n           well-known and respected character, such as one modeled after the First Lady (if\n           possible), will increase the chances of establishing familiarity and credibility from\n           the outset. Use of appealing animations and joint activity, such as watering the garden\n           simultaneously, will bolster feelings of co-presence and teamwork. The character's\n           voice, which will be delivered along with subtitles for English as a second language\n           learners, will be chosen based on the preferences of users from the target audience in\n           early testing of the system.\n\n      C.1.e: Game, Pedagogical Agent and Virtual Environment Development: The phases of\n      development are outlined below:\n\n        1. Domain knowledge and learning objective analysis: During year 1, we will gather and\n           formalize the domain knowledge in a way that can be represented in the game for use by\n           the agent. This will feed into the expert modeling and provide the overarching\n           structure for tracking the learner's understanding of the domain. We will also play\n           test new game types and existing games for cooking and gardening through  one-on-one\n           observational  studies  and  interviews  to  determine  fun  and  engaging  play\n           mechanics and design principles using GAP Methodology (Desurvire, H., & Wiberg, C.,\n           2008).\n\n        2. Expert modeling and feedback: Using the identified learning objectives and game\n           mechanics defined during year 1, in year 2 we will build computational models of the\n           skills needed to succeed at the Virtual Sprouts game. These models will mirror skills\n           needed to tend to an actual garden and cook actual food. As discussed, these models\n           will play a key role in building the assessment and pedagogical models to drive the\n           agent's interactions with the learner. Feedback content will be authored to correspond\n           to knowledge components represented in the expert model.\n\n        3. Pedagogical  agent  design  &  prototyping:  In  spiral  development  with  the  expert\n            model,  the pedagogical and affect decision modules will be developed. Functionality\n           for solicited and unsolicited feedback will be implemented. By the end of year 2, the\n           agent will be providing support for learning and affect.\n\n        4. Agent and game integration: In this stage, the agent will be fully integrated with the\n           Virtual Sprouts practice environment (during year 3). This will include completing\n           animations that involve the agent working in the virtual world, as well as resolving\n           any underlying discrepancies between the game design and the models driving the agent's\n           behaviors. Play testing of game while agent is development will occur through role-play\n           using real people, a technique commonly used at USC's Game Innovation Usability Lab.\n           For example, early design phases of the Wellness Partners study, play testing of the\n           game system (which was meant to be operated by a virtual character that did not yet\n           exist) was done through email and text messaging via a human in real-time. This was\n           highly engaging and captured positive and negative affective states between agent and\n           player.\n\n        5. Agent visual and content revisions: The agent and underlying representations will be\n           modified and extended based on user and subject-matter expert feedback. By the end of\n           year 3, the agent will be ready for full pilot testing and summative evaluation\n\n      C.1.f: Dissemination to USC Family of Schools, CTSI/CTSA community clinics and California\n      Science Center: In years 4 and 5, Virtual Sprouts will be rolled out to 7 elementary schools\n      that are members of the USC  Family  of  Schools,  3  CTSI/CTSA clinics  and  the\n      California  Science  Center.  These  activities  are extensively detailed below in sections\n      C.1.h: Partnerships and Collaborations, C.1.j.3. Program Faculty/ Staff (under Consultation\n      and Dissemination Experts), C.2. Evaluation Plan, and C.3. Dissemination Plan. Briefly, we\n      will conduct a Randomized Clinical Trial (RCT) for the school-based  implementation of the\n      game. In our  dissemination venues (science center, museum and community clinics) no control\n      conditions will be applied.  For  these  venues,  descriptive  and  regression  approaches\n      will  be  used  in  the  venues  to  test intervention and dissemination evaluation. A major\n      element of implementation and dissemination will be the Virtual Sprouts Website, which will\n      be developed by Co-I Marientina Gotsis and maintained by Co-PI Spruijt- Metz's team. Each\n      participant (including children, teachers, parents and other interested community members)\n      will join the Virtual Sprouts community and study via the website. Consent and assent will\n      be available virtually. Each player will have their own account, so that they can play from\n      any computer with a web interface, or from a mobile phone with web access. All evaluative\n      surveys and logs will be available and administered through the Virtual Sprouts website.\n      Paper and pencil versions will be made available for the school environment as requested.\n      All participants will receive a Personal Sprout Identifier (PSI). Their PSI will be\n      confidential and they will use their PSI to log in to the Virtual Sprouts Website, continue\n      game play, receive rewards, and complete evaluations.\n\n      C.1.g: Teacher Professional Development: The vehicle for training teachers to use the\n      Virtual Sprout game is a hybrid approach and includes a Summer Teacher Academy (STA) serving\n      as a kick off program with face to case and USC Distance Education Network (DEN) mediated,\n      school site follow-up professional development in elementary school classrooms using a\n      lesson study approach. Teacher academies have been recognized in the teacher education\n      literature as a powerful and impactful way of comprehensively training and supporting\n      teachers (Crowther, D.T., Vilá J.S., Fathman A.K., 2006).\n\n      The Summer Teacher Academy: A summer teacher academy (STA) will occur in August each\n      implementation year immediately after year one of the program's development phase and in\n      years 2-5. Through the STA, teachers will be trained annually. The academies will be three\n      days long at USC's campus as each of the target schools are in relative close proximity with\n      USC. Mornings in the academy will be spent learning the nutrition conceptual knowledge,\n      exploring the application and practicing using a guided experiential learning approach to\n      facilitating the game use. The content for the training will be aligned with grades 6-12\n      California health content standards focused on nutrition and related health. Lesson study,\n      beginning with observational demos and progressing to teacher created role-play will be of\n      focus of the professional development. The teacher participants will spend a portion of the\n      morning observing and practicing Virtual Sprouts game, discussing the application and use of\n      the game in their classrooms. As academic year follow-up, teacher participants will practice\n      using the Virtual Sprouts game application and engage in peer review of game facilitation\n      with fellow teachers (lesson study) in tandem with the USC teacher education experts in\n      their classrooms.\n\n      Stigler's Lesson Study Model of Teacher Development Model: Throughout the Project's teacher\n      training, participant teachers will use a research-based lesson study approach to build and\n      study implementation of the nutrition and facilitation of Virtual Sprouts intervention with\n      their students. Lesson study, according to Stigler (McQuiggan, S.W., Rowe, J.P., Lester,\n      J.C., 2008), refers to a process whereby teachers closely examine their lesson facilitation\n      with a focus on addressing student need via data-driven decision-making. In the lesson study\n      model, teachers learn together. Participants plan, observe, and refine instruction and\n      learning facilitation (Desurvire, H., & Wiberg, C., 2008). Lesson study compels teachers to\n      examine their own practice in depth in the context of student learning, connects teachers\n      with their students and their professional community, and inspires them to continue to\n      improve. This model of teacher professional development has been applied widely and\n      successfully in Japan and has recently been initiated by teachers across the US as a\n      scientifically-based best practice. For the purpose of the summer academy, participant\n      teachers will \"study\" videotaped lesson exemplars using the facilitations cycle with the\n      Virtual Sprouts game.\n\n      Teacher Academy Follow-up - The Professional Learning Communities (PLCs): Follow-up meetings\n      for teachers with the teacher training lead (co-PI Ragusa) will occur during the ensuing\n      academic years of the Virtual Sprouts. Each participant teacher will meet quarterly with\n      school site administrative members, and the project PIs. Additionally, participant teachers\n      will enroll in an online computer mediated virtual classroom community of practice using\n      USC's DEN courseware platform aligned to the teacher resource web portal to share ideas with\n      teacher participant peers and the PIs. Teachers will engage in \"virtual\" lesson study\n      (McQuiggan, S.W., & Rowe, J.P., 2008) and post their Virtual Sprouts activities and\n      implementation plan for the intervention specific to their classroom. Continued lesson study\n      will continue via this web portal, as teacher participants will be required to \"attend\" on\n      line at least four times monthly. This allows for maximum PLC participation with minimum\n      teacher burden and enables a collaborative focus in the PLCs. Additionally, this allows for\n      the PLCs to continue across schools beyond the SEPA funding period as a sustainability\n      strategy. The PLC structure is designed to create a sustained community of practice with all\n      participant teachers (Desurvire, H., & Wiberg, C., 2008)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Child in 3rd, 4th, or 5th grade\n\n        Exclusion Criteria:\n\n          -  Child in grades earlier than 3rd or later than 5th"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "11 Years", 
            "minimum_age": "8 Years"
        }, 
        "enrollment": {
            "#text": "3000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02017158", 
            "org_study_id": "HS-11-00158", 
            "secondary_id": "R25RR032159"
        }, 
        "intervention": {
            "arm_group_label": "Virtual Sprouts", 
            "description": "The Virtual Sprouts intervention group will play Virtual Sprouts in a school-based implementation of the game.", 
            "intervention_name": "Virtual Sprouts", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Obesity", 
            "Nutrition", 
            "Children"
        ], 
        "lastchanged_date": "December 15, 2013", 
        "link": {
            "description": "Virtual Sprouts project website", 
            "url": "http://virtualsprouts.com/"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90032"
                    }, 
                    "name": "University of Southern California"
                }, 
                "status": "Active, not recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California"
                    }, 
                    "name": "Los Angeles Unified School District"
                }, 
                "investigator": {
                    "last_name": "Donna Spruijt-Metz, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Virtual Sprouts: Web-based Gardening Games to Teach Nutrition and Combat Obesity", 
        "overall_contact": {
            "email": "dmetz@usc.edu", 
            "last_name": "Donna Spruijt-Metz, PhD"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Southern California", 
                "last_name": "Donna Spruijt-Metz, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Southern California", 
                "last_name": "Chad Lane, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Southern California", 
                "last_name": "Giselle Ragusa, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Southern California", 
                "last_name": "Marientina Gotsis, MFA", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "University of Texas Austin", 
                "last_name": "Jaimie Davis, PhD, RD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Change in scores on nutrition knowledge as measured by questionnaire administered one week pre-intervention and one week post intervention. Length of intervention is approximately six weeks, depending upon how schools schedule the 12 game modules", 
                "measure": "Nutrition knowledge", 
                "safety_issue": "No", 
                "time_frame": "pre-intervention and post-intervention (approximately 8 weeks apart)"
            }, 
            {
                "description": "Change in scores on dietary intake as measured by the Block dietary screener, administered one week pre-intervention and one week post intervention. Length of intervention is approximately six weeks, depending upon how schools schedule the 12 game modules", 
                "measure": "Dietary intake", 
                "safety_issue": "No", 
                "time_frame": "pre-intervention and post-intervention (approximately 8 weeks apart)"
            }
        ], 
        "reference": [
            {
                "PMID": "12948958", 
                "citation": "Twiss J, Dickinson J, Duma S, Kleinman T, Paulsen H, Rilveria L. Community gardens: lessons learned from California Healthy Cities and Communities. Am J Public Health. 2003 Sep;93(9):1435-8."
            }, 
            {
                "PMID": "17367725", 
                "citation": "Kipke MD, Iverson E, Moore D, Booker C, Ruelas V, Peters AL, Kaufman F. Food and park environments: neighborhood-level risks for childhood obesity in east Los Angeles. J Adolesc Health. 2007 Apr;40(4):325-33. Epub 2007 Feb 5."
            }, 
            {
                "PMID": "1600828", 
                "citation": "Robinson EJ, Mitchell P. Children's interpretation of messages from a speaker with a false belief. Child Dev. 1992 Jun;63(3):639-52."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02017158"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Southern California", 
            "investigator_full_name": "Donna Spruijt-Metz", 
            "investigator_title": "Director, USC/CESR Mobile and Connected Health Program", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Change in scores on preference for fruit and vegetables as measured by a taste test administered in class one week pre-intervention and one week post intervention. Length of intervention is approximately six weeks, depending upon how schools schedule the 12 game modules", 
                "measure": "Preference for fruits and vegetables", 
                "safety_issue": "No", 
                "time_frame": "Pre-intervention and post-intervention (approximately 8 weeks apart)"
            }, 
            {
                "description": "Change in scores on gardening knowledge as measured by questionnaire administered one week pre-intervention and one week post intervention. Length of intervention is approximately six weeks, depending upon how schools schedule the 12 game modules", 
                "measure": "Gardening knowledge", 
                "safety_issue": "No", 
                "time_frame": "Pre and post intervention (approximately 8 weeks apart)"
            }
        ], 
        "source": "University of Southern California", 
        "sponsors": {
            "collaborator": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Southern California", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}