{
    "clinical_study": {
        "@rank": "87346", 
        "acronym": "letswalk", 
        "arm_group": [
            {
                "arm_group_label": "The control group", 
                "description": "will receive support \"traditional\"10 hours per week: techniques called neuro-facilitators"
            }, 
            {
                "arm_group_label": "test group", 
                "description": "enjoy the same support as control group at 7 hours week, coupled with a personalized retraining effort ergometer for 3 hours per week: after a 5 minute warm to 50% of Heart Rate Maximum (HRmax) of the initial test effort (TE), continuous work of 20 minutes at an intensity corresponding to 70% HRmax, followed by a recovery period of 5 min between active 40 and 50% of maximum heart rate (5 times per week)."
            }
        ], 
        "brief_summary": {
            "textblock": "This project aims to study the effects early individualised retraining programme on walking\n      ability in patients following hemiplegic stroke."
        }, 
        "brief_title": "Long-Term Effects Of An Early Individualised Retraining Programme On Walking Ability In Patients Following Hemiplegic Stroke", 
        "completion_date": {
            "#text": "September 2011", 
            "@type": "Actual"
        }, 
        "condition": "Stroke", 
        "condition_browse": {
            "mesh_term": [
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients benefiting from classical rehabilitation following cardiovascular accident\n             (cerebral infarction or spontaneous intracerebral hematoma) according to current\n             recommendations (conference de consensus sur l'orientation des patients atteints\n             d'AVC des societes Françaises de Medecine Physique et Readaptation (MPR), d'Urgence\n             Neuro-Vasculaire et de Geriatrie et Gerontologie), hospitalized in the Physical\n             Medicine and Rehabilitation (PMR) units of Dijon and Besançon CHU, and the Functional\n             Rehabilitation Centres of  Divio (Dijon) and Bregille (Besançon)\n\n          -  Age between 18 and 85 years.\n\n          -  Etiological examination carried out according to current recommendations (CT scan\n             and/or MRI, Holter ECG and Holter blood pressure, Doppler of the supra-aortic trunks,\n             echocardiography).\n\n          -  Patients referred to the PMR unit less than one month after the cerebral vascular\n             accident.\n\n          -  Clinical status considered stable from a cardiovascular and neurological point of\n             view with a well-balanced medical treatment (anti-hypertensives, anti-coagulants or\n             antiplatelets, oral antidiabetics if necessary)\n\n          -  Patients able to understand the instructions and the interest of retraining.\n\n          -  Patients who have provided written informed consent for the study.\n\n        Exclusion Criteria:\n\n          -  Existence of disorders associated with hemiplegic motor impairment: disorders of\n             memory and superior functions (MMSE < 24) and impaired ability to understand (BDAE\n             <3), deep sensitivity disorders, severe unilateral neglect (bells test).\n\n          -  Patients referred following meningeal hemorrhage or deep vein thrombosis\n\n          -  Recurrent stroke, whatever the severity of the sequelae of the previous stroke.\n\n          -  Existence of cerebellar involvement as a major aspect of the clinical picture\n\n          -  Myocardial infarction or heart surgery within the preceding 6 months.\n\n          -  Severe heart failure (NYHA >3 or  left ventricular ejection fraction (LVEF) <40%).\n\n          -  Subjects presenting with complete non-stabilized arrhythmia\n\n          -  Any metabolic, infectious, inflammatory, respiratory or cardiovascular disease that\n             is not stabilized or constitutes a contra indication to retraining (chronic\n             respiratory insufficiency (obstructive or restrictive), severe valve disease,\n             obstructive heart disease, severe progressive heart rhythm or conduction disorders,\n             intracavitary thrombus.\n\n          -  Symptomatic peripheralartery disease (Leriche and Fontaine stage 3 or 4).\n\n          -  Any other debilitating neurological disease (multiple sclerosis, Parkinson's\n             disease).\n\n          -  Participation in another biomedical research protocol during the retraining period (8\n             weeks minimum)\n\n          -  Patients under guardianship or ward of court."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "patients hospitalized in the Physical Medicine and Rehabilitation (PMR) units of Dijon and\n        Besançon CHU, and the Functional Rehabilitation Centres of  Divio (Dijon) and Bregille\n        (Besançon)"
            }
        }, 
        "enrollment": {
            "#text": "14", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01907451", 
            "org_study_id": "Casillas PHRC IR 2009"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 24, 2013", 
        "number_of_groups": "2", 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "France: Afssaps - Agence française de sécurité sanitaire des produits de santé (Saint-Denis)"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "The walking speed of 10 meters.\nThe level of disability by the scale of the Functional Independence Measure (FIM) - Functional walking ability, assessed clinically by Functional Ambulation Classification (FAC), as amended  to Month 2 and Month 6.\nThe ability to balance by static posturography: a collection of the path length not the center of the plantar pressure stabilogram.", 
                "measure": "Neuromotor capacity", 
                "safety_issue": "No", 
                "time_frame": "participants will be followed for the duration of hospital stay, an expected average of 12 months"
            }, 
            {
                "description": "The walking speed of 10 meters.\nThe level of disability by the scale of the Functional Independence Measure (FIM) - Functional walking ability, assessed clinically by Functional Ambulation Classification (FAC), as amended  to Month 2 and Month 6.\nThe ability to balance by static posturography: a collection of the path length not the center of the plantar pressure stabilogram.", 
                "measure": "functional capacity", 
                "safety_issue": "No", 
                "time_frame": "participants will be followed for the duration of hospital stay, an expected average of 12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01907451"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Centre Hospitalier Universitaire Dijon", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre Hospitalier Universitaire Dijon", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2010", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}