{
    "clinical_study": {
        "@rank": "48520", 
        "acronym": "DUF", 
        "arm_group": [
            {
                "arm_group_label": "Gel only", 
                "arm_group_type": "No Intervention", 
                "description": "This group will be given only intraurethral gel during flexible cystoscopy."
            }, 
            {
                "arm_group_label": "Diclofenac and Gel", 
                "arm_group_type": "Experimental", 
                "description": "This group will also receive intraurethral gel during cystoscopy but additionally  diclofenac suppository will be given per rectally one hour before procedure as preemptive analgesia."
            }
        ], 
        "brief_summary": {
            "textblock": "Flexible cystoscopy has diagnostic as well as therapeutic role in many patients presenting\n      in urology clinic with lower urinary tract symptoms (frequency, nocturia etc) and hematuria\n      (blood in urine).\n\n      Pain associated with cystoscopy varies from patient to patient, majority requires local\n      anesthesia or lubricant solution only. During flexible cystoscopy, lubrication, use of\n      topical anesthesia and duration of cystoscopy are recognized as important factors\n      contributing in severity of pain of which use of intraurethral gel left to individual\n      preference. Various studies are available reporting the pain perception with use of various\n      intraurethral gels. Even the highest level of evidence is unable to resolve the query.\n\n      With this study the investigators hypothesize that pain perception (recorded in form of pain\n      score) during flexible cystoscopy can be reduced with use of per operative diclofenac(Non\n      Steroidal Anti Inflammatory Drug)suppository in comparison to plain gel alone.\n\n      With better control of pain the investigators aim to increase patient comfort and compliance\n      which will increase the patient satisfaction rate and early return to work."
        }, 
        "brief_title": "Diclofenac Suppository to Control Pain During Flexible Cystoscopy", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Pain", 
            "Hematuria", 
            "Lower Urinary Tract Symptoms"
        ], 
        "condition_browse": {
            "mesh_term": "Hematuria"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All male patients aged 18 and above\n\n          -  Visiting for evaluation of Haematuria or\n\n          -  Lower urinary tract symptoms (which include poor steam of   urine,intermittency,\n             hesitancy, incomplete voiding of urine, increase urgency, increase frequency,\n             nocturia and urge incontinence)\n\n          -  For removal of double J ureteral stent will be included in the study.\n\n        Exclusion criteria:\n\n          -  Patients with clinical evidence of urethral stricture and/or prostatitis,\n\n          -  Patients in which biopsy will be taken,\n\n          -  those having psychiatric illness,\n\n          -  Asthmatics\n\n          -  Kidney, liver disease\n\n          -  Those allergic to NSAIDs (non-steroidal anti-inflammatory drugs)\n\n          -  Those who refuse to participate,\n\n          -  Having history of chronic analgesia use or\n\n          -  Having language barrier will be excluded."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01812928", 
            "org_study_id": "122010SUR"
        }, 
        "intervention": {
            "arm_group_label": "Diclofenac and Gel", 
            "intervention_name": "Diclofenac", 
            "intervention_type": "Drug", 
            "other_name": "Non steroidal anti-inflammatory drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Inflammatory Agents", 
                "Diclofenac", 
                "Anti-Inflammatory Agents, Non-Steroidal"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Flexible Cystoscopy", 
            "Pain control", 
            "Diclofenac", 
            "Non steroidal anti inflammatory drug"
        ], 
        "lastchanged_date": "December 14, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Karachi", 
                    "country": "Pakistan", 
                    "state": "Sindh", 
                    "zip": "74800"
                }, 
                "name": "Aga Khan University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Pakistan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase 2 Study of Diclofenac Suppository to Control Pain During Flexible Cystoscopy", 
        "other_outcome": {
            "description": "Diclofenac is safe according to the available literature however minority of patients may have skin itching or difficulty in breathing. Post procedure patient will also be observed for any side effect of diclofenac suppository (if received preoperatively.", 
            "measure": "adverse effect of diclofenac suppository", 
            "safety_issue": "Yes", 
            "time_frame": "1 hour"
        }, 
        "overall_official": {
            "affiliation": "Aga Khan University Hospital", 
            "last_name": "mehwash nadeem, M.B.,B,S", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Pakistan: Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Patient under goes the procedure and with in the operating room the outcome assessor(who will be blinded to randomization) will record the pain score.", 
            "measure": "difference in pain score between two groups", 
            "safety_issue": "No", 
            "time_frame": "five minutes after procedure"
        }, 
        "reference": [
            {
                "PMID": "15253827", 
                "citation": "Kobayashi T, Nishizawa K, Mitsumori K, Ogura K. Instillation of anesthetic gel is no longer necessary in the era of flexible cystoscopy: a crossover study. J Endourol. 2004 Jun;18(5):483-6."
            }, 
            {
                "PMID": "8976223", 
                "citation": "Goldfischer ER, Cromie WJ, Karrison TG, Naszkiewicz L, Gerber GS. Randomized, prospective, double-blind study of the effects on pain perception of lidocaine jelly versus plain lubricant during outpatient rigid cystoscopy. J Urol. 1997 Jan;157(1):90-4."
            }, 
            {
                "PMID": "11788018", 
                "citation": "Herr HW, Schneider M. Immediate versus delayed outpatient flexible cystoscopy: final report of a randomized study. Can J Urol. 2001 Dec;8(6):1406-8."
            }, 
            {
                "PMID": "19397430", 
                "citation": "Tzortzis V, Gravas S, Melekos MM, de la Rosette JJ. Intraurethral lubricants: a critical literature review and recommendations. J Endourol. 2009 May;23(5):821-6. doi: 10.1089/end.2008.0650. Review."
            }, 
            {
                "PMID": "19239453", 
                "citation": "Aaronson DS, Walsh TJ, Smith JF, Davies BJ, Hsieh MH, Konety BR. Meta-analysis: does lidocaine gel before flexible cystoscopy provide pain relief? BJU Int. 2009 Aug;104(4):506-9; discussion 509-10. doi: 10.1111/j.1464-410X.2009.08417.x. Epub 2009 Feb 23. Review."
            }, 
            {
                "PMID": "18206920", 
                "citation": "Patel AR, Jones JS, Babineau D. Lidocaine 2% gel versus plain lubricating gel for pain reduction during flexible cystoscopy: a meta-analysis of prospective, randomized, controlled trials. J Urol. 2008 Mar;179(3):986-90. doi: 10.1016/j.juro.2007.10.065. Epub 2008 Jan 18."
            }, 
            {
                "PMID": "19780869", 
                "citation": "Komiya A, Endo T, Kobayashi M, Kim W, Araki K, Naya Y, Suzuki H, Tobe T, Ichikawa T, Fuse H. Oral analgesia by non-steroidal anti-inflammatory drug zaltoprofen to manage cystoscopy-related pain: a prospective study. Int J Urol. 2009 Nov;16(11):874-80. doi: 10.1111/j.1442-2042.2009.02384.x. Epub 2009 Sep 24."
            }, 
            {
                "PMID": "9570000", 
                "citation": "Idkaidek NM, Amidon GL, Smith DE, Najib NM, Hassan MM. Determination of the population pharmacokinetic parameters of sustained-release and enteric-coated oral formulations, and the suppository formulation of diclofenac sodium by simultaneous data fitting using NONMEM. Biopharm Drug Dispos. 1998 Apr;19(3):169-74."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01812928"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Aga Khan University", 
            "investigator_full_name": "Dr.Mehwash Nadeem", 
            "investigator_title": "Resident", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Patient will be assessed for pain during the stay in recovery that usually last for an hour. If there will be need of additional analgesia (if patient reports pain score of more than 7 on visual analogue scale)the type of analgesia, dose and frequency will be noticed.", 
            "measure": "Need of additional analgesia after the procedure", 
            "safety_issue": "No", 
            "time_frame": "with in an hour after procedure"
        }, 
        "source": "Aga Khan University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Aga Khan University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Caregiver, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}