{
    "clinical_study": {
        "@rank": "3253", 
        "acronym": "RELEASE", 
        "arm_group": {
            "arm_group_label": "Intravitreal Gas", 
            "arm_group_type": "Experimental", 
            "description": "Intravitreal injection of sulfahexafluoride gas"
        }, 
        "brief_summary": {
            "textblock": "Vitreomacular adhesion causes symptoms of blurry vision, distortion, and double vision.  It\n      is due to an abnormal separation of the vitreous gel from the surface of the retina and\n      macula.  The current, gold-standard treatment for this condition involves surgery performed\n      in the operating room that involves risk such as bleeding, infection, cataract, and retinal\n      detachment.  It has been previously shown that a less invasive intravitreal injection of a\n      gas bubble performed in the office may also treat vitreomacular adhesion with less risk than\n      surgery.\n\n      The purpose of this study is to determine the effect of an office-based injection of an\n      intravitreal gas bubble as a treatment for symptomatic vitreomacular adhesion."
        }, 
        "brief_title": "Intravitreal Gas for Vitreomacular Adhesion", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Vitreomacular Adhesion", 
        "condition_browse": {
            "mesh_term": "Tissue Adhesions"
        }, 
        "detailed_description": {
            "textblock": "Symptomatic vitreomacular adhesion (sVMA), also known as Vitreomacular traction (VMT) is\n      thought to occur due to an anomalous or incomplete posterior vitreous detachment (PVD).1\n      Typical symptoms of VMT include decreased reading vision and metamorphopsia.  Ultra-high\n      resolution spectral-domain optical coherence tomography (SD-OCT) has greatly enhanced our\n      understanding of the spectrum of  the vitreomacular interface disorders ranging from focal\n      adhesions, macular cysts, impending macular holes, full thickness macular holes, lamellar\n      holes, and epiretinal membrane.2  Generally, pars plana vitrectomy (PPV) surgery is the\n      preferred treatment for many of these conditions with high success rates.3  However,\n      surgical intervention is not without risk and includes the potential for infection, retinal\n      detachment, cataract progression, and patient discomfort from post-operative prone\n      positioning in cases of macular hole.4 Despite the high success rate with vitrectomy, the\n      risks of surgery have led researchers to search for non-surgical treatments of VMT such as\n      pharmacologic vitreolysis.  Ocriplasmin (JetreaTM, ThromboGenics, Inc. Iselin, NJ) was\n      recently approved by the United States Food & Drug Administration (FDA) in October 2012 as a\n      non-surgical, pharmacologic agent for the treatment of symptomatic VMA.5  Pooled data from\n      two phase III clinical trials of ocriplasmin (MIVI-TRUST)5 demonstrated that approximately\n      26% of eyes treated with a single intravitreal injection of ocriplasmin (125 ug) compared to\n      10% of eyes treated with vehicle alone (placebo) resulted in resolution of VMA on OCT at 28\n      days.  Potential side effects of ocriplasmin include transient floaters, zonular\n      instability, and transient vision loss.6  Although the primary outcome of the study achieved\n      a statistically significant result compared to placebo, the less than robust results\n      compared to surgical intervention with the associated high cost of the medication have led\n      retina specialists to question the clinical utility of this medication.\n\n      Previous small case series' have demonstrated that an intravitreal gas bubble injection\n      alone (i.e. pneumatic vitreolysis) may lead to macular hole closure through the induction of\n      a PVD.7-9  Additional small cases series' have shown that an intravitreal gas bubble alone\n      may induce a PVD in patients with non-proliferative diabetic retinopathy10 and diabetic\n      macular edema11 in nearly 100% of cases.  One small case series showed that an intravitreal\n      gas bubble in combination with an anti-vascular endothelial growth factor agent can cause\n      resolution of VMA in patients with wet macular degeneration in 4/4 (100%) of eyes.12\n      However, there is a paucity of literature on the specific treatment of isolated VMT with\n      intravitreal gas alone.  Recently, Rodriques et al13 demonstrated that a single intravitreal\n      injection of perfluoropropane (C3F8) gas injection may cause VMT resolution in 5/7 (70%)\n      eyes with isolated VMT and in 3/6 (50%) eyes with diabetic macular edema.  Although this\n      initial study demonstrated efficacy, the overall success rate of the procedure as well as\n      the visual acuity benefit was limited due to the heterogeneous patient population.\n      Pneumatic vitreolysis may offer a potential safe, low cost, and effective procedure that may\n      pose an alternative to treatment in patients with symptomatic vitreomacular adhesion.\n\n      The purpose of the present study is to evaluate the efficacy and safety of the\n      administration of a single intravitreal injection of sulfa hexafluoride (SF6) gas for\n      patients with symptomatic vitreomacular adhesion without concomitant macular hole.  Key\n      differences between the present study and that by Rodriques et al.10 are the use of a\n      shorter acting gas bubble (SF6 vs C3F8) and the inclusion of a homogenous patient population\n      with VMA alone."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18 or older\n\n          -  Able to provide written informed consent\n\n          -  Patients with Symptomatic Vitreomacular Adhesion (sVMA) as defined by Clinical and\n             SD-OCT findings:\n\n          -  Clinical Findings:\n\n               1. Symptoms: blurred vision, double vision, metamorphopsia, micropsia\n\n               2. Snellen Visual Acuity:  < 20/25 in study eye\n\n          -  SD-OCT (Cirrus, Car Zeiss Meditec, Dublin, CA) Findings:\n\n               1. Visible vitreous attachment within a 1,500 um radius of the foveal center\n                  causing antero-posterior vitreofoveal traction with associated microstructural\n                  retinal changes\n\n               2. See Figure 1 (Image \"E\") for representative candidates for inclusion.\n\n          -  Observation period of 1 month prior to intervention allowing for spontaneous\n             resolution\n\n        Exclusion Criteria:\n\n          -  Figure 1 (Images \"A\", \"B\", \"C\", \"D\", \"F\", \"H\", \"I\")\n\n          -  Any Macular Hole\n\n          -  Epiretinal Membrane\n\n          -  History of Diabetic Retinopathy (non-proliferative, proliferative, and/or diabetic\n             macular edema)\n\n          -  Macular Degeneration\n\n          -  Retinal vascular occlusion\n\n          -  Aphakia\n\n          -  High myopia (> -8 diopters)\n\n          -  Uncontrolled glaucoma\n\n          -  Vitreous Opacification\n\n          -  Retinal tear or retinal detachment\n\n          -  Vitrectomy surgery\n\n          -  Macular laser\n\n        Figure 1: Refer to the following article:\n\n        Stalmans P, Duker JS, Kaiser PK, et al. OCT-Based Interpretation of the Vitreomacular\n        Interface and Indications for Pharmacologic Vitreolysis.  Retina; 2013: Epub ahead of\n        print"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02001701", 
            "org_study_id": "NCRVA - 2013 - RELEASE"
        }, 
        "intervention": {
            "arm_group_label": "Intravitreal Gas", 
            "description": "After the appropriate sterile and anesthetic preparation of the surgical field, the investigator will administer a single intravitreal injection of 0.3 to 0.5 cc of sulfahexafluoride gas in the study eye.  An anterior chamber paracentesis may be performed if necessary.  Following the procedure, the optic nerve will be monitored for perfusion.", 
            "intervention_name": "Intravitreal Injection of sulfahexafluoride gas", 
            "intervention_type": "Procedure"
        }, 
        "intervention_browse": {
            "mesh_term": "Gastrins"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "vitreomacular adhesion", 
            "vitreomacular traction", 
            "macular hole", 
            "epiretinal membrane", 
            "intravitreal gas", 
            "sulfahexafluoride gas", 
            "perfluoropropane gas", 
            "ocriplasmin", 
            "vitrectomy"
        ], 
        "lastchanged_date": "November 28, 2013", 
        "link": {
            "description": "Northern California Retina Vitreous Associates", 
            "url": "http://www.ncrva.com"
        }, 
        "location": {
            "contact": {
                "last_name": "Lisa Aguda", 
                "phone": "650-988-7480"
            }, 
            "facility": {
                "address": {
                    "city": "Mountain View", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94040"
                }, 
                "name": "Northern California Retina Vitreous Associates"
            }, 
            "investigator": [
                {
                    "last_name": "Alok Bansal, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Rahul N Khurana, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Louis Chang, MD PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Luigi Borrillo, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "James Palmer, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mark Wieland, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Edwin Boldrey, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Intravitreal Injection of Expansile Sulfa Hexafluoride Gas for Symptomatic Vitreomacular Adhesion", 
        "overall_contact": {
            "last_name": "Lisa Aguda", 
            "phone": "650-988-7480"
        }, 
        "overall_official": {
            "affiliation": "Northern California Retina Vitreous Associates", 
            "last_name": "Alok S Bansal, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Proportion of patients with resolution of vitreomacular adhesion at Day 28", 
            "safety_issue": "No", 
            "time_frame": "Day 28"
        }, 
        "reference": [
            {
                "PMID": "23881226", 
                "citation": "Stalmans P, Duker JS, Kaiser PK, Heier JS, Dugel PU, Gandorfer A, Sebag J, Haller JA. Oct-based interpretation of the vitreomacular interface and indications for pharmacologic vitreolysis. Retina. 2013 Nov-Dec;33(10):2003-11. doi: 10.1097/IAE.0b013e3182993ef8."
            }, 
            {
                "PMID": "18439563", 
                "citation": "Chang LK, Fine HF, Spaide RF, Koizumi H, Grossniklaus HE. Ultrastructural correlation of spectral-domain optical coherence tomographic findings in vitreomacular traction syndrome. Am J Ophthalmol. 2008 Jul;146(1):121-7. doi: 10.1016/j.ajo.2008.03.001. Epub 2008 Apr 25."
            }, 
            {
                "PMID": "20608611", 
                "citation": "Witkin AJ, Patron ME, Castro LC, Reichel E, Rogers AH, Baumal CR, Duker JS. Anatomic and visual outcomes of vitrectomy for vitreomacular traction syndrome. Ophthalmic Surg Lasers Imaging. 2010 Jul-Aug;41(4):425-31. doi: 10.3928/15428877-20100525-07. Epub 2010 May 28."
            }, 
            {
                "PMID": "20816248", 
                "citation": "Recchia FM, Scott IU, Brown GC, Brown MM, Ho AC, Ip MS. Small-gauge pars plana vitrectomy: a report by the American Academy of Ophthalmology. Ophthalmology. 2010 Sep;117(9):1851-7. doi: 10.1016/j.ophtha.2010.06.014. Review."
            }, 
            {
                "PMID": "22894573", 
                "citation": "Stalmans P, Benz MS, Gandorfer A, Kampik A, Girach A, Pakola S, Haller JA; MIVI-TRUST Study Group. Enzymatic vitreolysis with ocriplasmin for vitreomacular traction and macular holes. N Engl J Med. 2012 Aug 16;367(7):606-15."
            }, 
            {
                "PMID": "23640609", 
                "citation": "Freund KB, Shah SA, Shah VP. Correlation of transient vision loss with outer retinal disruption following intravitreal ocriplasmin. Eye (Lond). 2013 Jun;27(6):773-4. doi: 10.1038/eye.2013.94. Epub 2013 May 3."
            }, 
            {
                "PMID": "7777275", 
                "citation": "Chan CK, Wessels IF, Friedrichsen EJ. Treatment of idiopathic macular holes by induced posterior vitreous detachment. Ophthalmology. 1995 May;102(5):757-67."
            }, 
            {
                "PMID": "17056375", 
                "citation": "Jorge R, Costa RA, Cardillo JA, Uno F, Bonomo PP, Farah ME. Optical coherence tomography evaluation of idiopathic macular hole treatment by gas-assisted posterior vitreous detachment. Am J Ophthalmol. 2006 Nov;142(5):869-71."
            }, 
            {
                "PMID": "17070585", 
                "citation": "Mori K, Saito S, Gehlbach PL, Yoneya S. Treatment of stage 2 macular hole by intravitreous injection of expansile gas and induction of posterior vitreous detachment. Ophthalmology. 2007 Jan;114(1):127-33. Epub 2006 Oct 27."
            }, 
            {
                "PMID": "11167234", 
                "citation": "Ochoa-Contreras D, Delsol-Coronado L, Buitrago ME, Velasco-Barona C, Quiroz-Mercado H. Induced posterior vitreous detachment by intravitreal sulfur hexafluoride (SF6) injection in patients with nonproliferative diabetic retinopathy. Acta Ophthalmol Scand. 2000 Dec;78(6):687-8."
            }, 
            {
                "PMID": "22125399", 
                "citation": "McHugh D, Gupta B, Saeed M. Intravitreal gas injection for the treatment of diabetic macular edema. Clin Ophthalmol. 2011;5:1543-8. doi: 10.2147/OPTH.S25348. Epub 2011 Oct 26."
            }, 
            {
                "PMID": "22027799", 
                "citation": "Kim YM, Lee SJ, Koh HJ. Gas-assisted release of vitreomacular adhesion in wet age-related macular degeneration. Retina. 2011 Nov;31(10):2123-4. doi: 10.1097/IAE.0B013E31822F5720."
            }, 
            {
                "PMID": "23164159", 
                "citation": "Rodrigues IA, Stangos AN, McHugh DA, Jackson TL. Intravitreal injection of expansile perfluoropropane (c(3)f(8)) for the treatment of vitreomacular traction. Am J Ophthalmol. 2013 Feb;155(2):270-276.e2. doi: 10.1016/j.ajo.2012.08.018. Epub 2012 Nov 17."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02001701"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in Visual Acuity", 
                "safety_issue": "No", 
                "time_frame": "Day 14"
            }, 
            {
                "measure": "Change in Visual Acuity", 
                "safety_issue": "No", 
                "time_frame": "Day 28"
            }, 
            {
                "measure": "Change in Visual Acuity", 
                "safety_issue": "No", 
                "time_frame": "Day 90"
            }, 
            {
                "measure": "Time to resolution of vitreomacular adhesion", 
                "safety_issue": "No", 
                "time_frame": "Day 90"
            }, 
            {
                "description": "The investigator may consider vitrectomy surgery if:\nDecrease in Visual Acuity\nWorsening of vitreomacular adhesion on SD-OCT\nProgression of vitreomacular adhesion to macular hole\nNo improvement of vitreomacular adhesion by Day 28", 
                "measure": "Proportion of patients requiring vitrectomy surgery", 
                "safety_issue": "No", 
                "time_frame": "Day 90"
            }, 
            {
                "measure": "Incidence of Retinal Tears and Retinal Detachment", 
                "safety_issue": "Yes", 
                "time_frame": "Day 28"
            }
        ], 
        "source": "Northern California Retina Vitreous Associates", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Northern California Retina Vitreous Associates", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}