{
    "clinical_study": {
        "@rank": "55231", 
        "acronym": "SPACE2", 
        "arm_group": {
            "arm_group_label": "CGM Monitoring", 
            "arm_group_type": "Experimental", 
            "description": "Fitting of Dexcom G4 Platinum CGM monitor and Medtronic Enlite CGM monitor"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the accuracy of two continuous glucose monitoring\n      devices (the Dexcom G4 Platinum and Medtronic Enlite systems) in patients with type 1\n      diabetes mellitus."
        }, 
        "brief_title": "Standardized Procedure for the Assessment of New-to-market Continuous Glucose Monitoring Systems", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": "Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": "Diabetes Mellitus"
        }, 
        "detailed_description": {
            "textblock": "The study will use two CE marked Continuous Glucose Monitoring (CGM) systems; Dexcom G4\n      Platinum CGM CE-marked 2012 (Dexcom, USA) and the Medtronic Paradigm Veo system with Enlite\n      Sensor CE-marked 2011 (Medtronic, USA). Both the Dexcom G4 Platinum and the Medtronic Enlite\n      sensors will be obtained through normal commercial channels rather than directly from the\n      manufacturer. The two CGM sensors will be worn concomitantly by the participant during the\n      visit to the Clinical Research Center (CRC). This visit will have a duration of 6 hours.\n      Blood will be drawn for the determination of glucose levels. The patient will receive his\n      usual breakfast and an increased insulin bolus (180% of the patient's calculated mealtime\n      dose) will be administered to correct the breakfast glucose excursion with the aim of\n      inducing a period of minor hypoglycaemia. Blood sampling will continue until the end of the\n      admission. At the end of this CRC part, the patient will continue to wear the two sensors at\n      home. In the case of sensor failure before the CRC session on the third day into the study,\n      patients will be instructed to insert a new sensor per the manufacturer's instruction for\n      use and to notify study coordinators of the event. Sensors will be worn until the end of the\n      six day study duration. Patients will be asked to perform at least 6 fingersticks per day\n      for blood glucose measurements with the study glucometer. The study will end on the 6th day\n      after initial sensor insertion.  Patients will return to the CRC to have the sensor removed\n      and their CGM sensor and blood glucometer data downloaded from the devices. In case of\n      failure of both sensors after the CRC session but before the scheduled six day study\n      duration, patients will return to the CRC for sensor removal and for data download."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  aged 18 years or above\n\n          -  diagnosed with Type 1 diabetes mellitus at least 6 months according to the WHO\n             definition\n\n          -  Body Mass Index (BMI) <35 kg/m²\n\n          -  willing and able to wear a CGM device for the duration of the study and undergo all\n             study procedures\n\n          -  HbA1c <10%\n\n          -  signed informed consent form prior to study entry\n\n        Exclusion Criteria:\n\n          -  Patient is pregnant, or breast feeding during the period of the study.\n\n          -  Patient is using a medication that significantly impacts glucose metabolism (oral\n             steroids) except if stable for at least the last three months and expected to remain\n             stable for the study duration\n\n          -  Patient may not use acetaminophen (paracetamol) while participating in the study\n\n          -  Has severe medical or psychological condition(s) or chronic conditions/infections\n             that in the opinion of the Investigator would compromise the patient's safety or\n             successful participation in the study.\n\n          -  Patient is actively enrolled in another clinical trial or took part in a study within\n             30 days\n\n          -  Known adrenal gland problem, pancreatic tumour, or insulinoma\n\n          -  Inability of the patient to comply with all study procedures\n\n          -  Inability of the patient to understand the patient information.\n\n          -  Patient donated blood in the last 3 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01751932", 
            "org_study_id": "SPACE2"
        }, 
        "intervention": {
            "arm_group_label": "CGM Monitoring", 
            "description": "All patients will be fitted with the two study CGM systems. Paradigm Veo will be configured to use the CGM part only if another pump is used.", 
            "intervention_name": "CGM Monitoring", 
            "intervention_type": "Device", 
            "other_name": "Dexcom G4 Platinum and Medtronic Enlite CGM"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "December 13, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Amsterdam", 
                    "country": "Netherlands", 
                    "state": "Noord-Holland", 
                    "zip": "1105AZ"
                }, 
                "name": "Academic Medical Center"
            }
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "1", 
        "official_title": "Standardized Procedure for the Assessment of New-to-market Continuous Glucose Monitoring Systems", 
        "overall_official": [
            {
                "affiliation": "Academic Medical Center - Department of Internal Medicine, Amsterdam, The Netherlands", 
                "last_name": "J. Hans DeVries, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Medical University Montpellier, France", 
                "last_name": "Eric Renard, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Medical University Padova, Italy", 
                "last_name": "Angelo Avogaro, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Medical University Graz, Austria", 
                "last_name": "Julia Mader, MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Medical University Graz, Austria", 
                "last_name": "Thomas Pieber, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "MARD will be assessed as an average of the first 6 days of wear", 
            "measure": "Mean Absolute Relative Difference (MARD)", 
            "safety_issue": "No", 
            "time_frame": "up to day 6 of use"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01751932"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Academisch Medisch Centrum - Universiteit van Amsterdam (AMC-UvA)", 
            "investigator_full_name": "J.H. DeVries", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Accuracy of the sensor in the hypoglycaemic (defined as a blood glucose value ≤3.9 mmol/L) and hyperglycaemic area (defined as a blood glucose value ≥10.0 mmol/L) as an average of the first six days of use. Additionally, a separate analysis will be performed to assess sensor performance and accuracy per day of sensor life.", 
            "measure": "Accuracy of sensors per glycemic range and trial phase", 
            "safety_issue": "No", 
            "time_frame": "up to day 6 of use"
        }, 
        "source": "Academisch Medisch Centrum - Universiteit van Amsterdam (AMC-UvA)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Academisch Medisch Centrum - Universiteit van Amsterdam (AMC-UvA)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}