{
    "clinical_study": {
        "@rank": "78938", 
        "brief_summary": {
            "textblock": "Background:\n\n      - The Baltimore Longitudinal Study of Aging (BLSA) is a long-term study of human aging. To\n      see how the brain changes with age, researchers will study BLSA participants who are at\n      least 60 years old. In particular, researchers are looking for early markers of possible\n      Alzheimer's disease and other conditions that cause memory loss. To do so, they will give\n      tests of memory and brain function, and stay in close contact with participants.\n\n      Objectives:\n\n      - To study cognitive changes that occur in normal aging and in people who develop memory\n      problems.\n\n      Eligibility:\n\n      - Individuals at least 60 years of age who are participating in the BLSA.\n\n      Design:\n\n        -  There are three parts to this study. These study procedures will be done under the\n           usual BLSA guidelines.\n\n        -  Participants will take paper and pencil tests. The tests measure skills such as\n           language, attention, memory, and problem solving. They will also ask questions about\n           emotions and feelings.\n\n        -  Participants will give the name and phone number of a person who knows them well and\n           sees them often. Researchers will ask this person to fill out questionnaires on the\n           effects of aging on the participant. These questions will monitor the participant's\n           memory and ability to function independently.\n\n        -  Participants will have regular phone calls between study visits. These calls will help\n           to keep their information up to date.\n\n        -  Participants will continue on this study for as long as they are able to participate."
        }, 
        "brief_title": "Early Markers of Cognitive Change and Alzheimer s Disease", 
        "completion_date": "December 2016", 
        "condition": "Alzheimer's Disease", 
        "condition_browse": {
            "mesh_term": "Alzheimer Disease"
        }, 
        "detailed_description": {
            "textblock": "Since the early 1960   s cognitive testing has been performed in conjunction with BLSA\n      visits.\n\n      Prior to the mid-1980   s, the primary focus of these investigations was the natural history\n      of age associated changes in memory and other cognitive functions. While a portion of the\n      work of the Cognition Section still involves descriptive studies of cross-sectional and\n      longitudinal effects of age on specific cognitive abilities, the cognitive testing program\n      was refocused in the mid-1980   s to investigate early predictors of cognitive change,\n      including risk and protective factors for cognitive impairment and Alzheimer   s disease. In\n      collaboration with Dr. Claudia Kawas, and more recently Dr. Richard O   Brien of the Johns\n      Hopkins Department of Neurology, the research program of the Cognition Section was expanded\n      to ascertain incident cases of cognitive impairment and dementia, including home visit\n      assessments for inactive participants. In addition, an autopsy program in collaboration with\n      the Alzheimer   s Disease Research Center (ADRC) at Johns Hopkins University was initiated.\n      This collaboration has yielded a number of important findings including information on the\n      incidence of Alzheimer   s disease, and demonstrations that use of hormone replacement\n      therapy in postmenopausal women and non-steroidal antiinflammatory drugs (NSAIDs) in older\n      adults6 are associated with reductions in the risk for Alzheimer   s disease in our\n      community-dwelling BLSA participant sample."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        All BLSA participants 60 years of age and older are included and will receive cognitive\n        evaluations on their BLSA visits.\n\n        EXCLUSION CRITERIA:\n\n        Participants who are younger than 60 years old are excluded. Specialized testing\n        procedures are adopted in the case of hearing or visual impairments"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "5000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01867346", 
            "org_study_id": "999903323", 
            "secondary_id": "03-AG-N323"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cognition", 
            "Aging", 
            "Cognitive Decline", 
            "Dementia", 
            "Alzheimer's Disease"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21224"
                }, 
                "name": "National Institute of Aging, Clinical Research Unit"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Early Markers of Cognitive Change and Alzheimer's Disease: A Propsective Study of the Effects of Aging on Cognition and Brain Pathology", 
        "overall_contact": {
            "email": "zondermana@mail.nih.gov", 
            "last_name": "Alan B Zonderman, Ph.D.", 
            "phone": "(410) 558-8280"
        }, 
        "overall_official": {
            "affiliation": "National Institute on Aging (NIA)", 
            "last_name": "Alan B Zonderman, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Identifying early makers of cognitive and Alzheimer   s disease", 
                "safety_issue": "No", 
                "time_frame": "Ongoing"
            }, 
            {
                "measure": "Characterizing risk factors which modify progression to these states", 
                "safety_issue": "No", 
                "time_frame": "Ongoing"
            }, 
            {
                "measure": "Cognitive changes associated with other health factors", 
                "safety_issue": "No", 
                "time_frame": "Ongoing"
            }
        ], 
        "reference": [
            {
                "PMID": "6533397", 
                "citation": "Lindeman RD, Tobin JD, Shock NW. Association between blood pressure and the rate of decline in renal function with age. Kidney Int. 1984 Dec;26(6):861-8."
            }, 
            {
                "PMID": "14589733", 
                "citation": "Zonderman AB, Giambra LM, Arenberg D, Resnick SM, Costa PT Jr, Kawas CH. Changes in immediate visual memory predict cognitive impairment. Arch Clin Neuropsychol. 1995 Mar;10(2):111-23."
            }, 
            {
                "PMID": "8725897", 
                "citation": "Troncoso JC, Martin LJ, Dal Forno G, Kawas CH. Neuropathology in controls and demented subjects from the Baltimore Longitudinal Study of Aging. Neurobiol Aging. 1996 May-Jun;17(3):365-71."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01867346"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Institute on Aging (NIA)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2003", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2012"
    }
}