{
    "clinical_study": {
        "@rank": "72367", 
        "arm_group": {
            "arm_group_label": "Dose finding phase and dose expansion phase", 
            "arm_group_type": "Experimental", 
            "description": "To test the maximum tolerated dose of MK-3475 at 1 and 2 mg/kg every three weeks intravenous infusion in combination with approved axitinib dose"
        }, 
        "brief_summary": {
            "textblock": "Despite substantial improvements of patients outcome in advanced RCC, durable and complete\n      response is uncommon.  The majority of patients eventually develop resistance and exhibit\n      disease progression.  Combining a PD-1 inhibitor, which has shown single-agent efficacy with\n      axitinib may provide additional clinical benefit compared to axitinib alone."
        }, 
        "brief_title": "A Dose Finding Study To Evaluate Safety, Drug Interaction, Tumor Markers Of Axitinib In Combination With MK-3475 In Adult Patients With Previously Untreated Advanced Renal Cell Cancer", 
        "completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Renal Cell Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Renal Cell"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically or cytologically confirmed advanced RCC with predominantly clear-cell\n             subtype with primary tumor resected\n\n          -  At least one measureable lesion as defined by Response Evaluation Criteria In Solid\n             Tumors (RECIST) version 1.1.\n\n          -  Eastern Cooperative Oncology Group performance status 0 or 1\n\n          -  Controlled hypertension\n\n        Exclusion Criteria:\n\n          -  Prior treatment with systemic therapy for advanced RCC\n\n          -  Prior adjuvant or neoadjuvant therapy if disease progression or relapse has occurred\n             during or within 12 months after the last dose of treatment\n\n          -  Prior treatment with any agent specifically targeting T-cell co-stimulation or\n             checkpoint pathways\n\n          -  Active seizure disorder or evidence of brain metastases, spinal cord compression, or\n             carcinomatous meningitis\n\n          -  Diagnosis of any non-RCC malignancy occurring within 2 years prior to the date of\n             randomization except for adequately treated basal cell or squamous cell skin cancer,\n             or carcinoma in situ of the breast or of the cervix or low grade prostate cancer with\n             no plans for treatment intervention\n\n          -  In past 12 months: myocardial infarction, uncontrolled angina, coronary/peripheral\n             artery bypass graft, symptomatic congestive heart failure, cerebrovascular accident,\n             or transient ischemic attack\n\n          -  In past 6 months: deep vein thrombosis or pulmonary embolism"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "95 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02133742", 
            "org_study_id": "A4061079"
        }, 
        "intervention": [
            {
                "arm_group_label": "Dose finding phase and dose expansion phase", 
                "description": "Axitinib at starting dose of 5 mg BID.", 
                "intervention_name": "Axitinib", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Dose finding phase and dose expansion phase", 
                "description": "MK-3475 with two dose levels: 2 mg/kg and 1 mg/kg every three weeks to find the maximum tolerated dose and continue treatment in a dose expansion phase.", 
                "intervention_name": "MK-3475", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Axitinib and MK-3475", 
            "patients with advanced Renal Cell Cancer."
        ], 
        "lastchanged_date": "May 28, 2014", 
        "link": {
            "description": "To obtain contact information for a study center near you, click here.", 
            "url": "https://trialinfoemail.pfizer.com/pages/landing.aspx?StudyID=A4061079&StudyName=A%20Dose%20Finding%20Study%20To%20Evaluate%20Safety%2C%20Drug%20Interaction%2C%20Tumor%20Markers%20Of%20Axitinib%20In%20Combination%20With%20MK-3475%20In%20Adult%20Patients%2"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1B, Open Label, Dose Finding Study To Evaluate Safety, Pharmacokinetics And Pharmacodynamics Of Axitinib (AG-013736) In Combination With MK-3475 In Patients With Advanced Renal Cell Cancer", 
        "overall_contact": {
            "last_name": "Pfizer CT.gov Call Center", 
            "phone": "1-800-718-1021"
        }, 
        "overall_official": {
            "affiliation": "Pfizer", 
            "last_name": "Pfizer CT.gov Call Center", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Baseline up to 6 weeks of the combination treatment that are considered related to study medication.", 
            "measure": "Number of participants with Dose-limiting toxicities (DLT)", 
            "safety_issue": "No", 
            "time_frame": "Baseline up to 6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02133742"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Time in weeks from the first documentation of objective tumor response to objective tumor progression or death due to any cancer. Duration of tumor response was calculated as (the date of the first documentation of objective tumor progression or death due to cancer minus the date of the first CR or PR that was subsequently confirmed plus 1) divided by 7. DR was calculated for the subgroup of participants with a confirmed objective tumor response.", 
                "measure": "Duration of Response (DR)", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Percentage of participants with OR based assessment of confirmed complete remission (CR) or confirmed partial remission (PR) according to Response Evaluation Criteria in Solid Tumors (RECIST). Confirmed remission are those with repeat bone marrow showing less than 5 percent (%) myeloblasts with normal maturation of all cell lines and absolute values of the peripheral blood lasting at least 2 months. PR are those with all CR criteria except at least 50% decrease in the blasts over the pretreatment.", 
                "measure": "Percentage of Participants With Objective Response", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Median time from the first dose of study treatment to the first documentation of objective tumor progression or to death due to any cause, whichever occurs first. PFS calculated as (Weeks) = (first event date minus first dose date plus 1) divided by 7", 
                "measure": "Progression-Free Survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Overall survival was the duration from enrollment to death. For participants who are alive, overall survival was censored at the last contact.", 
                "measure": "Overall Survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "five years"
            }, 
            {
                "description": "Cmax, based PK parameters on Lead in Day 7 and Day 1 Cycle 7", 
                "measure": "Maximum Observed Plasma Concentration (Cmax)", 
                "safety_issue": "No", 
                "time_frame": "up to 2.5 years"
            }, 
            {
                "description": "Summarized by dose, cycle, day and time", 
                "measure": "Time to Reach Maximum Observed Plasma Concentration (Tmax)", 
                "safety_issue": "No", 
                "time_frame": "up to 2.5 years"
            }, 
            {
                "description": "Clearance of a drug is a measure of the rate at which a drug is metabolized or eliminated by normal biological processes.  Clearance obtained after oral dose (apparent oral clearance) is influenced by the fraction of the dose absorbed. Clearance was estimated from population pharmacokinetic (PK) modeling.  Drug clearance is a quantitative measure of the rate at which a drug substance is removed from the blood.", 
                "measure": "Apparent Oral Clearance (CL/F)", 
                "safety_issue": "No", 
                "time_frame": "up to 2.5 years"
            }, 
            {
                "description": "anti-drug antibodies of MK-3475", 
                "measure": "Immunogenicity", 
                "safety_issue": "No", 
                "time_frame": "Up to 2.5 years"
            }, 
            {
                "description": "ECOG-PS measured on-therapy (time between first dose and last dose date with a 30-day lag) assessed participant's performance status on 5 point scale: 0=Fully active/able to carry on all pre-disease activities without restriction;\n1=restricted in physically strenuous activity, ambulatory/able to carry out light or sedentary work; 2=ambulatory (>50% of waking hrs), capable of all self care, unable to carry out any work activities; 3=capable of only limited self care, confined to bed/chair >50% of waking hrs; 4=completely disabled, cannot carry on any self care, totally confined to bed/chair; 5=dead.", 
                "measure": "Eastern Cooperative Oncology Group [ECOG] performance status", 
                "safety_issue": "No", 
                "time_frame": "Up to 2.5 years"
            }, 
            {
                "description": "To identify biomarkers (FGF, IL8, VEGF...) of complete response and relapse/progression if occurs", 
                "measure": "Presence (rate) or absence of blood biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Up to 2.5 years"
            }
        ], 
        "source": "Pfizer", 
        "sponsors": {
            "collaborator": {
                "agency": "Merck Sharp & Dohme Corp.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Pfizer", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}