{
    "clinical_study": {
        "@rank": "13271", 
        "arm_group": [
            {
                "arm_group_label": "TACE+ RFA", 
                "arm_group_type": "Active Comparator", 
                "description": "This arm will be conventional TACE(Transcatheter Arterial Chemoembolization) plus RFA(radiofrequency ablation.\nuse intra-injection of lipiodol mized with doxorubicin when the catheter was placed in the superselective location very close to the tumor."
            }, 
            {
                "arm_group_label": "RFA", 
                "arm_group_type": "Active Comparator", 
                "description": "Recent advances in local ablation are aimed to expand the ablation size (> 3cm in diameter) in a minimal session by utilizing the switching RF controller and simultaneous 2 or 3 RF electrodes placement. The procedure of RFA was according to manufacture algorithm. RFA was performed within 7 days after TACE because the embolization effect in reducing blood flow will be not evident afterwards."
            }
        ], 
        "brief_summary": {
            "textblock": "Abstract of Research Proposal Radiofrequency ablation (RFA) has been proved to be a curative\n      treatment with minimal invasiveness and high efficacy for small hepatocellular carcinoma\n      (HCC) that is generally defined as maximal diameter no larger than 3cm. RFA can achieve a\n      rate of complete necrosis as 80-100% in small HCC. However, the rate will drop to 71% in HCC\n      of 3.1-5cm and 25% for HCC larger than 5cm。This is due to the relative hypervascularity for\n      the bigger tumor and it will induce heat sink that leading to less effect of ablation.\n      Therefore, transcatheter chemoembolization (TACE) before RFA may reduce the vascularity and\n      enhance the effect of subsequent RFA. Moreover, pre-RF TACE will reduce the tumor size and\n      the subsequent RFA will be more effective than RFA alone. In retrospective studies, Kitamoto\n      M et al showed that tumor necrosis diameter was larger in TACE and RFA combination therapies\n      compared to RFA mono-therapy; Yamakado K et al showed that TACE and RFA combination\n      therapies in HCC (maximal diameter up to 12 cm) achieved 100% complete necrosis, 0% local\n      recurrence rate and 93% of 2-year survival rate. Nevertheless, only one randomized trial in\n      intermediate size HCC (3-5cm in diameter) showed that TACE and RFA combination therapies\n      achieved a significant higher rate of complete necrosis, technique success, fewer treatment\n      sessions to achieve complete necrosis and lower local recurrence but non-significant\n      difference in 3-year survival rate. Therefore, based on the limited studies, combine TACE\n      and RFA may achieve better effects than RFA mono-therapy in HCC larger than 3cm. However,\n      repeat TACE may induce some complications such as HBV reactivation, hepatitis or even liver\n      decompensation. Moreover, novel RFA using simultaneous multiple RFA probes with switching RF\n      controller may achieve a better effects and shorter ablation time than sequential RFA with\n      single electrode. Thus, is it still necessary using TACE and RFA combination therapies for\n      HCC >3cm when application of novel switching RF controller? The aim of the current study is\n      to conduct a RCT comparing combine TACE and RFA compared to RFA mono-therapy by using\n      simultaneous multiple electrodes and switching RF controller in uni-lobar HCC of 3.1-7cm.\n      The rate of complete necrosis, technique success, sessions to achieve CN, local tumor\n      progression, survival rate and major complications will be analyzed. Investigators cannot\n      expect which one is better, safer before the achievement of the study."
        }, 
        "brief_title": "Combine TACE and RFA Versus RFA Monotherapy in Unilobar HCC of 3.1 to 7 cm Patient", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Hepatocellular Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "detailed_description": {
            "textblock": "Specific Aims:\n\n      The aim of the current study is to compare TACE and RFA combination therapies with RFA\n      mono-therapy by using simultaneous multiple electrodes and switching RF controller in the\n      treatment of uni-lobar HCC of 3.1 to 7cm. The rate of complete necrosis (CN), technique\n      success, sessions to achieve CN, local tumor progression, survival rate and major\n      complications will be analyzed.\n\n      Background:\n\n      HCC is 4th mostly common malignancy worldwide and the leading cause of cancer-death in\n      Taiwan.\n\n      Surveillance programs can detect HCC at early stage. Surgical resection, liver\n      transplantation and local ablation are currently considered as curative treatment modalities\n      for early stage HCC. However, only 10-30% of early stage HCC is suitable for resection due\n      to poor liver reserve, co-morbidity and shortage of liver donor. Therefore, local ablation\n      plays an important role in the treatment of unresectable or resectable early-stage HCC.\n      Among the various local ablative modalities, radiofrequency ablation (RFA) has been proved\n      to be a curative treatment with minimal invasiveness and high efficacy for small HCC that is\n      generally defined as maximal diameter no larger than 3cm.  RFA can achieve a rate of\n      complete necrosis as 80-100% in small HCC. However, the rate will drop to 71% in HCC of\n      3.1-5cm and 25% for HCC > 5cm。 The difference is due to the relative hypervascularity for\n      the bigger tumor and it will induce heat sink that leading to less effect of ablation.\n      Therefore, transcatheter chemoembolization (TACE) before RFA may reduce the vascularity and\n      enhance the effect of subsequent RFA. Moreover, pre-RF TACE will reduce the tumor size and\n      the subsequent RFA to unembolized viable tumor will be more effective than RFA alone.  In\n      retrospective studies, Kitamoto M et al showed that tumor necrosis diameter was larger in\n      combine TACE and RFA compared to RFA monotherapy;  Yamakado K et al showed that combine TACE\n      and RFA in HCC (maximal diameter up to 12 cm) achieved 100% complete necrosis, 0% local\n      recurrence rate and 93% of 2-year survival rate. Nevertheless, only one randomized trial in\n      intermediate size HCC (3-5cm in diameter) showed that combine TACE and RFA achieved a\n      significant higher rate of technique success, fewer treatment sessions and lower local\n      recurrence but non-significant in 3-year survival rate.  Therefore, based on the limited\n      studies, combine TACE and RFA may achieve better effects than RFA mono-therapy in HCC larger\n      than 3cm. However, repeat TACE may induce some complications such as HBV reactivation,\n      hepatitis or even liver decompensation.  Moreover, novel RFA using simultaneous multiple RFA\n      probes with switching RF controller may achieve a better effects and shorter ablation time\n      than sequential RFA with single electrode.  Thus, is it still necessary using TACE and RFA\n      combination therapies for HCC > 3cm when application of novel switching RF controller? aim\n      of the current study is to conduct a RCT comparing combine TACE and RFA compared to RFA\n      mono-therapy by using simultaneous multiple electrodes and switching RF controller in\n      uni-lobar HCC of 3.1-7cm. The rate of complete necrosis, sessions to achieve CN, primary\n      technique effectiveness (i.e. achievement of complete necrosis after maximum of 3 treatment\n      sessions), local tumor progression, survival rate and major complications will be analyzed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age >18 years;\n\n          -  Unresectable HCC or patients with resectable HCC but not appropriate for resection;.\n\n          -  Tumor stage: single tumor with 3.1-7cm in diameter, or multiple (maximum 3) tumors\n             with at least one over 3cm but only one of the multiple tumors larger than 5cm for\n             concerning too prolonged time of RFA. All the target tumors are located in single\n             lobe.\n\n          -  The lesion should be detected on ultrasonography;\n\n          -  The divergence of the hepatic artery was suitable for TACE;\n\n          -  Absence of portal and venous thrombosis, extrahepatic metastases, or uncontrollable\n             ascites;\n\n          -  Patients in Child-Pugh grade A or B;\n\n          -  Eastern Cooperative Oncology Group performance status score of 2 or less;\n\n          -  Patient has signed consent form regarding participation in the study.\n\n        Exclusion Criteria:\n\n          -  Patients had previously received any treatment for HCC;\n\n          -  Patients with known renal or cardiovascular disease before TACE;\n\n          -  Child-Pugh grade C cirrhosis, prior decompensation and history of encephalopathy\n             before TACE\n\n          -  Pregnancy or plan to pregnant in the subsequent study period (1 to 2 years)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01858207", 
            "org_study_id": "CMRPG3B0121"
        }, 
        "intervention": [
            {
                "arm_group_label": "TACE+ RFA", 
                "description": "traditional TACE, conventional TACE", 
                "intervention_name": "Transcatheter Arterial Chemoembolization", 
                "intervention_type": "Procedure", 
                "other_name": "TACE, Chemoembolization"
            }, 
            {
                "arm_group_label": "RFA", 
                "description": "simultaneous multiple electrodes and switching RF controller", 
                "intervention_name": "Radiofrequency ablation", 
                "intervention_type": "Procedure", 
                "other_name": "RFA"
            }, 
            {
                "arm_group_label": "TACE+ RFA", 
                "description": "TACE will be done according to the current method in our center. We use intra-injection of lipiodol mized with doxorubicin when the catheter was placed in the superselective location very close to the tumor. Gelfoam sponge was then injected to temporarily occlude the arterial blood flow.", 
                "intervention_name": "Doxorubicin", 
                "intervention_type": "Drug", 
                "other_name": "Doxorubicin"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Doxorubicin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HCC", 
            "hepatocellular carcinoma", 
            "liver cancer"
        ], 
        "lastchanged_date": "May 22, 2013", 
        "location": {
            "contact": {
                "last_name": "Yu-Ray Chen", 
                "phone": "+886-2-27135211"
            }, 
            "facility": {
                "address": {
                    "city": "Taoyuan", 
                    "country": "Taiwan"
                }, 
                "name": "Chang Gung Memorial Hospital, Lin-Kuo"
            }, 
            "investigator": [
                {
                    "last_name": "Shih-Ming Lin, MD.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Chen-Chun Lin, MD.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Kar-Wai Lu, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Combine Chemoembolization and Radiofrequency Ablation Versus Radiofrequency Ablation Monotherapy for Patients With Unilobar Hepatocellular Carcinoma of 3.1 to 7 cm: A Randomized Controlled Trial", 
        "overall_contact": {
            "email": "lsmpaicyto@cgmh.org.tw", 
            "last_name": "Shi-Ming Lin, MD.", 
            "phone": "886-3-3281200", 
            "phone_ext": "8107"
        }, 
        "overall_official": {
            "affiliation": "Chang Gung Medical Foundation", 
            "last_name": "Shi-Ming Lin, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The complete necrosis (or complete coagulation, complete necrosis, complete response) that is defined as persistent hypo-attenuation of the tumor on triphasic dynamic CT scan or MRI one month after the last ablation therapy. When no enhancing lesion was seen on CT after the initial ablation, primary technique effectiveness was considered to have been achieved. When lesion enhancement was still seen on CT, primary technique effectiveness was not considered as achieved. A course of treatment for each tumour was limited to three RF ablation sessions within 3 months", 
            "measure": "The rate of complete necrosis (CN)", 
            "safety_issue": "No", 
            "time_frame": "2014 Dec (up to 3 years)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01858207"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Chang Gung Memorial Hospital", 
            "investigator_full_name": "Shi-Ming Lin", 
            "investigator_title": "Professor, MD", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "i.e. achievement of complete necrosis after maximum of 3 treatment sessions. When no enhancing lesion was seen on CT after the initial ablation, primary technique effectiveness was considered to have been achieved. When lesion enhancement was still seen on CT, primary technique effectiveness was not considered as achieved. A course of treatment for each tumour was limited to three RF ablation sessions within 3 months.", 
                "measure": "Primary technique effectiveness", 
                "safety_issue": "Yes", 
                "time_frame": "2014 Dec (up to 3 years)"
            }, 
            {
                "description": "this was defined as the appearance of nodular enhancement contiguous with the ablated tumor on dynamic imaging or an increase in the size of the ablated area on follow-up imaging of a tumor that was previously completely ablated.", 
                "measure": "local tumor progression of HCC", 
                "safety_issue": "No", 
                "time_frame": "2014 Dec (up to 3 years)"
            }, 
            {
                "description": "That was determined from the date of RF ablation to that of last follow-up or death.", 
                "measure": "Survival", 
                "safety_issue": "No", 
                "time_frame": "2014 dec (up to 3 years)"
            }, 
            {
                "description": "that was defined as those requiring treatment with hospitalization or involving permanent adverse sequelae.", 
                "measure": "Major complication", 
                "safety_issue": "Yes", 
                "time_frame": "2014 Dec (up to 3 years)"
            }
        ], 
        "source": "Chang Gung Memorial Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Shi-Ming Lin", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}