{
    "clinical_study": {
        "@rank": "75680", 
        "acronym": "CogniDo", 
        "arm_group": {
            "arm_group_label": "Having lunch/skipping lunch", 
            "arm_group_type": "Experimental", 
            "description": "Lunch ad libitum on test day 1 and no lunch on test day 2. Water at libitum was constantly available on both days."
        }, 
        "brief_summary": {
            "textblock": "Major aim of the Cognition Intervention Study Dortmund (CogniDo) was to add scientifically\n      proven insights into cognitive effects of lunch to the existing recommendations for school\n      meals in Germany. The Cognition Intervention Study Dortmund PLUS ties up to that aim. As an\n      enhancement of CogniDo this study investigates the short-term effects of having school lunch\n      versus skipping it on children's executive cognitive functions in the afternoon.  The study\n      was conducted in a comprehensive school in Gelsenkirchen (Germany) and included 215\n      children."
        }, 
        "brief_title": "Cognition Intervention Study PLUS (CogniDO PLUS)", 
        "condition": [
            "Having Lunch", 
            "Omitting Lunch"
        ], 
        "detailed_description": {
            "textblock": "Because of cerebral particularities, children may react highly sensitive to short-term\n      variations of nutrient supply. Therefore, an optimised composition of meals at favourable\n      mealtime should be considered for optimal cognitive performance. The increasing\n      implementation of all-day schools in Germany requires the children's catering for lunch at\n      school. However, the number of 'meal skippers' is increasing among children and adolescents.\n      Thus, the effect of skipping lunch at school on cognitive functioning is examined in this\n      experimental cross-over trial. As prior intake of food can have an influence on the\n      physiological effect of test meal, the children's dietary intake in the mid-morning is\n      standardized. The intervention is integrated in everyday school life:\n\n      9.15 a.m. standardized snack within the frame of the regular break, 9.45 a.m. to 12.25 p.m.\n      everyday school life, 12.25 p.m. either lunch (control) or water as a beverage (intervention\n      of 'skipping meal'), 12.45 p.m. to 1.15 p.m. regular lunch break, 1.15 p.m. computerized\n      tests of executive cognitive functioning, 2 p.m. lunch for the 'skipping meal'-group.\n      Parameters of cognition with relevance to everyday school life are measured by a\n      computerized test program developed by the Institute of Working Learning and Aging (Institut\n      für Arbeiten Lernen Altern, ALA). Usual eating behaviour, sleep behaviour, physical activity\n      and parental education were determined as control variables by questionnaires for children,\n      parents. Migration background was requested from teachers. Body Mass Index was calculated\n      based on measured height and weight."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        All fifth and sixth grade students of Gesamtschule Berger Feld with the consent of parents\n        and child\n\n        Exclusion Criteria:\n\n        Metabolic diseases, epilepsy or special diet"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "13 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "193", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02082444", 
            "org_study_id": "CogPlus201314"
        }, 
        "intervention": {
            "arm_group_label": "Having lunch/skipping lunch", 
            "intervention_name": "Skipping lunch", 
            "intervention_type": "Other", 
            "other_name": "Just water"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 7, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Dortmund", 
                    "country": "Germany", 
                    "zip": "44225"
                }, 
                "name": "Research Institute of Child Nutrition, Dortmund"
            }
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "1", 
        "official_title": "Cognition Intervention Study PLUS (CogniDO PLUS): Short-term Effects of Lunch on Children's Executive Cognitive Functions", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Germany:International Scientific Board of the FKE"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Measuring global task-switching costs by a three-part computer trial.\nNon-switch, or 'repeated' condition: The digits from 1 to 26 are presented to the participant in a random order with the task to put them in order.\nNon-switch, or 'repeated' condition: The letters from A to Z are presented to the participant in a random order with the task to put them in order.\nswitch: the digits from 1 to 13 and the letters from A to M are presented to the participant in a random order with the task to put them in following order: digit (starting at 1), letter (starting at A), next higher digit, following letter etc.", 
                "measure": "• Shifting", 
                "safety_issue": "No", 
                "time_frame": "Participants were tested twice with one week wash out (1h after having/skipping lunch)"
            }, 
            {
                "description": "Continuous monitoring and quick addition or deletion of contents within the working memory A sequence of 106 items (pictures of fruit and vegetables) is shown to the participants. A reaction is required if the actual shown item was equal to the item shown in the second to last.", 
                "measure": "• updating", 
                "safety_issue": "No", 
                "time_frame": "Participants were tested twice with one week wash out (1h after having/skipping lunch)"
            }, 
            {
                "description": "In one item three superposed triangles are presented to the participants, each pointing independently either to the left or the right. In addition, only the triangle in the middle might have no top and, thus, neither pointing to the left nor the right.  The participant is supposed to press the buttons left, right or no reaction according to the direction of the triangle in the middle. The outer triangles appear 0.5 ms before the one in the middle. In total, this trial consists of 102 items.", 
                "measure": "• inhibition", 
                "safety_issue": "No", 
                "time_frame": "Participants were tested twice with one week wash out (1h after having/skipping lunch)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02082444"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Research Institute of Child Nutrition, Dortmund", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Research Institute of Child Nutrition, Dortmund", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}