{
    "clinical_study": {
        "@rank": "35185", 
        "acronym": "HRR", 
        "arm_group": {
            "arm_group_label": "High Risk Registry Arm", 
            "arm_group_type": "Experimental", 
            "description": "Includes patients with a predicted procedural mortality of 12% or higher. The high risk registry arm of the study is powered to show superiority of safety of treatment with the MitraClip compared to mitral valve surgery. The patients who are enrolled in this arm will undergo percutaneous mitral valve repair using MitraClip implant."
        }, 
        "brief_summary": {
            "textblock": "Prospective, multi-center, single arm registry. Clinical follow-up at discharge, 30 days, 6,\n      12, 18 and 24, months, and 3, 4 and 5 years. Concurrent Control (CC) group identified\n      retrospectively from the patients screened for the HRR who did not enroll; patient survival\n      determined at 12 months.  NCT00209274 Intended use Percutaneous reduction of clinically\n      significant mitral regurgitation in symptomatic patients who are considered to be high risk\n      for operative mortality (high surgical risk)."
        }, 
        "brief_title": "EVEREST II Pivotal Study High Risk Registry (HRR)", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Mitral Valve Insufficiency", 
            "Mitral Valve Regurgitation", 
            "Mitral Valve Incompetence", 
            "Mitral Regurgitation", 
            "Mitral Insufficiency"
        ], 
        "condition_browse": {
            "mesh_term": "Mitral Valve Insufficiency"
        }, 
        "detailed_description": {
            "textblock": "The EVEREST II HRR is a single-arm prospective, multicenter clinical trial enrolling high\n      surgical risk patients. Patients were considered high surgical risk if either their Society\n      of Thoracic Surgery (STS) predicted operative mortality risk was ≥ 12%, or the surgeon\n      investigator determined the patient to be high risk (≥ 12% predicted operative mortality\n      risk) due to the presence of, at a minimum, one of the following pre-specified risk factors:\n\n        -  Porcelain aorta or mobile ascending aortic atheroma\n\n        -  Post-radiation mediastinum\n\n        -  Previous mediastinitis\n\n        -  Functional MR with EF < 40%\n\n        -  Over 75 years old with EF < 40%\n\n        -  Prior re-operation with patent grafts\n\n        -  Two or more prior chest surgeries\n\n        -  Hepatic cirrhosis\n\n        -  Three or more of the following STS high risk factors:\n\n           i. Creatinine > 2.5 mg/dL ii. Prior chest surgery iii. Age over 75 iv. EF < 35%\n\n      Upon completion of enrollment in the HRR, a process was initiated to ensure patient consent\n      to participate in a Concurrent Control (CC) group was in place. Patients were identified to\n      determine survival through 12 months with current standard of care treatment.CC patients\n      were derived from a cohort of patients screened for enrollment in the HRR,yet did not\n      enroll. All patients had moderate-to-severe (3+) or severe (4+) MR based on transthoracic\n      echocardiography (TTE). To be considered eligible for inclusion in the CC group, the patient\n      had to be classified as high surgical risk using the same criteria used for the HRR. Upon\n      follow-up with the clinical sites, it was determined that some of the initially identified\n      patients with moderate-to-severe (3+) or severe (4+) MR met the criteria for high surgical\n      risk. Of these patients, some were not included due to; lack of Institutional Review Board\n      (IRB) approval at the site, lack of informed consent and unable to be contacted. The\n      remaining patients make up the CC group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Candidates for the high risk arm of the study must meet all of the following inclusion\n        criteria:\n\n          -  Predicted procedural mortality risk calculated using the STS surgical risk calculator\n             of ≥ 12% or in the judgment of the surgeon investigator the patient is considered a\n             high risk surgical candidate due to the presence of one of the following indications:\n\n               1. Porcelain aorta or mobile ascending aortic atheroma\n\n               2. Post-radiation mediastinum\n\n               3. Previous mediastinitis\n\n               4. Functional MR with EF<40\n\n               5. Over 75 years old with EF<40\n\n               6. Re-operation with patent grafts\n\n               7. Two or more prior chest surgeries\n\n               8. Hepatic cirrhosis i Three or more of the following STS high risk factors: i)\n                  Creatinine > 2.5 mg/dL ii) Prior chest surgery iii) Age over 75 iv) EF<35\n\n          -  Age 18 years or older.\n\n          -  Symptomatic moderate to severe (3+) or severe (4+) chronic mitral regurgitation (MR)\n             and in the judgment of the investigator intervention to reduce MR is likely to\n             provide symptomatic relief for the patient. MR is determined as defined in Appendix A\n             of the EVEREST II study protocol. American Society of Anesthesiologists (ASA)\n             physical status classification of ASA IV or lower.\n\n          -  The primary regurgitant jet originates from malcoaptation of the A2 and P2 scallops\n             of the mitral valve.\n\n          -  Male or Female. Female subjects of childbearing potential must have a negative\n             pregnancy test within seven (7) days before the procedure.\n\n          -  The subject or the subject's legal representative has been informed of the nature of\n             the study and agrees to its provisions and has provided written informed consent as\n             approved by the Institutional Review Board of the respective clinical site.\n\n          -  The subject and the treating physician agree that the subject will return for all\n             required post-procedure follow-up visits.\n\n          -  Transseptal catheterization is determined to be feasible by the treating physician.\n\n        Exclusion Criteria:\n\n        Candidates will be excluded from the study if any of the following conditions are present:\n\n          -  Evidence of an acute myocardial infarction in the prior 2 weeks of the intended\n             treatment (defined as: Q wave or non-Q wave infarction having creatine kinase (CK)\n             enzymes ≥ two times (2X) the upper laboratory normal limit with the presence of a\n             Creatine Kinase MB Isoenzyme (CKMB) elevated above the institution's upper limit of\n             normal).\n\n          -  In the judgment of the Investigator, the femoral vein cannot accommodate a 24 F\n             catheter or presence of ipsilateral (deep vein thrombosis) DVT.\n\n          -  Ejection fraction < 20%, and/or end-systolic dimension > 60 mm as defined in Appendix\n             A of the EVEREST II protocol.\n\n          -  Mitral valve orifice area < 4.0 cm2 as defined in Appendix A of the EVEREST II\n             protocol.\n\n          -  If leaflet flail is present:\n\n               1. Flail Width: the width of the flail segment is greater than or equal to 15 mm,\n                  as defined in Section 4.3 and Appendix A, or\n\n               2. Flail Gap: the flail gap is greater than or equal to 10 mm, as defined in\n                  Section 4.3 and Appendix A.\n\n          -  If leaflet tethering is present:\n\n             a). Coaptation Length: the vertical coaptation length is less than 2 mm, as defined\n             in Section 4.3 and Appendix A.\n\n          -  Leaflet anatomy which may preclude clip implantation, proper clip positioning on the\n             leaflets or sufficient reduction in MR. This may include:\n\n          -  Evidence of calcification in the grasping area of the A2 and/or P2 scallops\n\n          -  Presence of a significant cleft of A2 or P2 scallops\n\n          -  More than one anatomic criteria dimensionally near the exclusion limits\n\n          -  Bileaflet flail or severe bileaflet prolapse\n\n          -  Lack of both primary and secondary chordal support\n\n          -  Hemodynamic instability defined as systolic pressure < 90 mmHg without after load\n             reduction or cardiogenic shock or the need for inotropic support or intra-aortic\n             balloon pump.\n\n          -  Need for emergent or urgent surgery for any reason.\n\n          -  Prior mitral valve leaflet surgery or any currently implanted mechanical prosthetic\n             mitral valve.\n\n          -  Echocardiographic evidence of intracardiac mass, thrombus or vegetation.\n\n          -  Active endocarditis or active rheumatic heart disease or leaflets degenerated from\n             rheumatic diseased (i.e. noncompliant, perforated).\n\n          -  History of bleeding diathesis or coagulopathy or subject will refuse blood\n             transfusions.\n\n          -  Active infections requiring current antibiotic therapy (if temporary illness,\n             patients may enroll 2 weeks after discontinuation of antibiotics).   Patients must be\n             free from infection prior to treatment. Any required dental work should be completed\n             a minimum of 3 weeks prior to treatment.\n\n          -  Intravenous drug abuse or suspected inability to adhere to follow-up.\n\n          -  Patients in whom transesophageal echocardiography (TEE) is contraindicated.\n\n          -  A known hypersensitivity or contraindication to study or\n\n          -  In the judgment of the Investigator, patients in whom the presence of a permanent\n             pacemaker or pacing leads would interfere with placement of the test device or the\n             placement of the test device would disrupt the leads.\n\n          -  Currently participating in an investigational drug or another device study    that\n             has not completed the primary endpoint or that clinically interferes with  the\n             current study endpoints. [Note: Trials requiring extended follow-up for products that\n             were investigational, but have since become commercially available, are not\n             considered investigational trials]."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "78", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01940120", 
            "org_study_id": "0401A"
        }, 
        "intervention": {
            "arm_group_label": "High Risk Registry Arm", 
            "description": "Procedure/Surgery: Mitral valve repair or replacement surgery Repair or replacement of mitral valve", 
            "intervention_name": "Percutaneous mitral valve repair using MitraClip implant", 
            "intervention_type": "Device", 
            "other_name": [
                "MitraClip", 
                "MitraClip Implant"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Mitral Valve Insufficiency", 
            "Mitral Valve Regurgitation", 
            "Mitral Valve Incompetence", 
            "Mitral Regurgitation", 
            "Mitral Insufficiency", 
            "Mitral Valve", 
            "MR", 
            "Mitral Valve Prolapse", 
            "Edge to Edge (E2E)", 
            "Alfieri Technique", 
            "MitraClip", 
            "Functional MR", 
            "Degenerative MR", 
            "Echocardiogram", 
            "CAD - Coronary Artery Disease", 
            "Heart Failure", 
            "Heart Attack", 
            "EVEREST", 
            "EVEREST I", 
            "EVEREST II", 
            "REALISM"
        ], 
        "lastchanged_date": "September 18, 2013", 
        "link": [
            {
                "description": "web site listing study sites and describing mitral regurgitation, symptoms, clinical consequences and treatments", 
                "url": "http://www.mitralregurgitation.org"
            }, 
            {
                "description": "Sponsor information", 
                "url": "http://www.abbottvascular.com/us/index.html"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Evanston", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60201"
                    }, 
                    "name": "Evanston Northwestern Healthcare 2650 Ridge Ave., Walgreen Bldg, 3rd Floor, Cardiology"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46290"
                    }, 
                    "name": "The Care Group Heart Center 10590 N. Meridian, Ste. 300"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Study of the Evalve® Cardiovascular Valve Repair (MitraClip®) System Endovascular Valve Edge-to-Edge REpair STudy (EVEREST II) EVEREST II High Risk Registry", 
        "other_outcome": [
            {
                "description": "Defined as the mean and peak pressure gradients across the mitral valve as measured by echocardiography.", 
                "measure": "Transvalvular Mitral Valve Gradient", 
                "safety_issue": "No", 
                "time_frame": "30 days and 12 months"
            }, 
            {
                "description": "mitral valve index (mitral valve area divided by body surface area) as measured by core lab echocardiography.", 
                "measure": "Mitral Valve Index", 
                "safety_issue": "No", 
                "time_frame": "30 days and 12 months."
            }, 
            {
                "description": "Cardiac index (cardiac output divided by body surface area) as measured by core lab echocardiography.", 
                "measure": "Cardiac Index", 
                "safety_issue": "Yes", 
                "time_frame": "30 Days"
            }, 
            {
                "description": "Frequency often patients receiving surgery required replacement of the mitral valve. Will be reported for both arms of the study.", 
                "measure": "Incidence of Mitral Valve Replacement", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Defined as the number of days from the end of the procedure until the patient is discharged from the hospital. This does not include time in a nursing or skilled care facility.", 
                "measure": "Post-procedure Length of Hospital Stay", 
                "safety_issue": "No", 
                "time_frame": "30 Days"
            }, 
            {
                "description": "Number of hours patients are in an intensive care unit or step down unit before discharge or moving to a standard care unit.", 
                "measure": "Post-procedure intensive care unit (ICU)/ critical care unit (CCU) Time", 
                "safety_issue": "No", 
                "time_frame": "30 Days"
            }, 
            {
                "description": "Discharge to a nursing home or skilled nursing facility following discharge from the hospital after definitive treatment.", 
                "measure": "Incidence of Discharge to a Nursing Home or Skilled Nursing Facility", 
                "safety_issue": "No", 
                "time_frame": "30 Days"
            }, 
            {
                "description": "Quality of life as measured by SF-36.", 
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "30 days and 12 months."
            }, 
            {
                "description": "Coumadin or warfarin use", 
                "measure": "Incidence of New Coumadin Use", 
                "safety_issue": "No", 
                "time_frame": "30 days and 6 months"
            }, 
            {
                "description": "Defined as the number of times hospitalized for CHF in the 12-months prior to the Clip implant procedure date compared to the number of times re-hospitalized for CHF in the 12-months after Clip implant.", 
                "measure": "Incidence of hospital re-admissions for Congestive Heart Failure (CHF)", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Defined as the number of days hospitalized for CHF in the 12-months prior to the Clip implant procedure date compared to the number of days re-hospitalized for CHF in the 12-months after Clip implant.", 
                "measure": "Number of days re-hospitalized for CHF", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Mitral valve area as measured by core lab echocardiography.", 
                "measure": "Mitral Valve Area", 
                "safety_issue": "No", 
                "time_frame": "30 days and 12 months."
            }, 
            {
                "description": "Cardiac output as measured by core lab echocardiography.", 
                "measure": "Cardiac Output", 
                "safety_issue": "Yes", 
                "time_frame": "30 Days"
            }
        ], 
        "overall_official": [
            {
                "affiliation": "NorthShore University HealthSystem Research Institute", 
                "last_name": "Ted Feldman, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Duke University Medical Center, Department of Surgery", 
                "last_name": "Donald G Glower Jr.,, M.D.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "The endpoint is the actual observed procedural mortality of the intent to treat clip population versus this population's predicted procedural mortality, per the STS risk calculator. The high risk registry arm of the study is powered to show superiority of safety of treatment with the MitraClip compared to predicted mitral valve surgery safety.", 
                "measure": "Mortality", 
                "safety_issue": "Yes", 
                "time_frame": "30 days"
            }, 
            {
                "description": "The major effectiveness endpoint is an assessment of multiple functional and structural measures of benefit including: freedom from death at 12-months, freedom from death and MR > 2+ at 12-months, and clinical measures of benefit at 12-months, including: New York Heart Association (NYHA) Class, QOL as measured by Short Form (SF) 36, re-hospitalizations for CHF and LV function.", 
                "measure": "Composite functional and structural measures", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01940120"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Combined clinical endpoint of death, myocardial infarction, reoperation for failed surgical repair or replacement, nonelective cardiovascular surgery for adverse events, stroke, renal failure, deep wound infection, ventilation for greater than 48 hours, GI complication requiring surgery, new onset of permanent atrial fibrillation, septicemia, and transfusion of 2 or more units of blood.", 
                "measure": "Major Adverse Events (MAE)", 
                "safety_issue": "Yes", 
                "time_frame": "30 days and 12 months"
            }, 
            {
                "description": "Defined as the occurrence of any of the following resulting from the index procedure:\nHematoma at access site >6 cm;\nRetroperitoneal hematoma;\nArterial-venous fistula;\nSymptomatic peripheral ischemia/ nerve injury with clinical signs or symptoms lasting >24 hours;\nVascular surgical repair at catheter access sites;\nPulmonary embolism;\nIpsilateral deep vein thrombus; or\nAccess site-related infection requiring intravenous antibiotics and/or extended hospitalization.", 
                "measure": "Major vascular complications", 
                "safety_issue": "Yes", 
                "time_frame": "30 days"
            }, 
            {
                "measure": "Non-cerebral thromboembolism", 
                "safety_issue": "Yes", 
                "time_frame": "30 days and 12 months"
            }, 
            {
                "measure": "Mortality", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Includes all new onset atrial fibrillation and heart block requiring placement of a permanent pacemaker", 
                "measure": "Dysrhythmias", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Based on the Duke criteria as either: Definite, Possible or Rejected", 
                "measure": "Endocarditis", 
                "safety_issue": "Yes", 
                "time_frame": "30 days and 12 months"
            }, 
            {
                "description": "Evidence of formation of an independently moving thrombus on any part of the Clip or any commercially available implant used during surgery by echocardiography or fluoroscopy. If Clip is explanted or an autopsy is performed this diagnosis should be confirmed.", 
                "measure": "Thrombosis", 
                "safety_issue": "Yes", 
                "time_frame": "30 days and 12 months"
            }, 
            {
                "description": "Defined as new onset of anemia associated with laboratory evidence of red cell destruction.  Diagnosed when plasma free hemoglobin is greater than 40 mg/dL on two measures within 24 hours or on one measure if intervention is initiated based on other clinical symptoms", 
                "measure": "Hemolysis", 
                "safety_issue": "Yes", 
                "time_frame": "30 days and 12 months"
            }, 
            {
                "description": "Occurrence of clinically significant ASD as a result of the procedure requiring intervention", 
                "measure": "Atrial Septal Defect (ASD)", 
                "safety_issue": "Yes", 
                "time_frame": "30 days and 12 months"
            }, 
            {
                "description": "Combined clinical endpoint of death, myocardial infarction, reoperation for failed surgical repair or replacement, nonelective cardiovascular surgery for adverse events, stroke, renal failure, deep wound infection, ventilation for greater than 48 hours, GI complication requiring surgery, new onset of permanent atrial fibrillation, septicemia, and transfusion of 2 or more units of blood.", 
                "measure": "MAE in patients over 75 years of age", 
                "safety_issue": "Yes", 
                "time_frame": "30 days"
            }, 
            {
                "description": "Defined as the proportion of Acute Procedural Success patients with MR severity grade of 2+ or less that have not required surgery for valve dysfunction", 
                "measure": "Durability", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Proportion of patients who have an acute reduction in MR severity of at least one grade (as measured by the discharge echocardiogram) that have not required surgery for valve dysfunction and meet either of the following: 1) MR severity grade of 2+ or less or 2) a one grade reduction in MR severity compared to baseline accompanied by at least a one level reduction in NYHA", 
                "measure": "Clinical Durability", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Mitral stenosis associated with a total mitral valve orifice area less than 1.5 cm2", 
                "measure": "Mitral Valve Stenosis", 
                "safety_issue": "No", 
                "time_frame": "30 days and 12 months"
            }, 
            {
                "measure": "NYHA Functional Class", 
                "safety_issue": "No", 
                "time_frame": "30 days and 12 months"
            }, 
            {
                "description": "Freedom from mitral valve replacement surgery for Valve Dysfunction, death, re-operation, and MR > 2+", 
                "measure": "Mitral Valve Repair Success", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Successful implantation of the Clip(s) with resulting MR severity of 2+ of less at discharge or a 1 grade MR reduction at discharge accompanied by a 1 level reduction in NYHA", 
                "measure": "High Risk Procedural Success", 
                "safety_issue": "No", 
                "time_frame": "30 days"
            }, 
            {
                "description": "Rate of successful delivery and deployment of Clip implants with echocardiographic evidence of leaflet approximation and retrieval of the investigational delivery catheter.", 
                "measure": "Clip Implant Rate", 
                "safety_issue": "No", 
                "time_frame": "30 Days"
            }, 
            {
                "description": "Percutaneous Clip procedure or surgery with no occurrence of in-hospital MAE.", 
                "measure": "Procedural Freedom from in-hospital MAE", 
                "safety_issue": "No", 
                "time_frame": "30 Days"
            }, 
            {
                "description": "Successful mitral valve repair or replacement surgery.", 
                "measure": "Acute Surgical Success", 
                "safety_issue": "No", 
                "time_frame": "30 Days"
            }, 
            {
                "description": "Left ventricular (LV) ejection fraction (EF), LV end-diastolic volume (LVEDV), LV end-systolic volume (LVESV), Left Ventricular Internal Dimension systole (LVIDs), and Left Ventricular Internal Dimension diastole (LVIDd) as determined by the core echo laboratory", 
                "measure": "Left Ventricular Status", 
                "safety_issue": "No", 
                "time_frame": "30 days and 12 months"
            }, 
            {
                "description": "Regurgitant volume and regurgitant fraction as measured by the core echocardiographic laboratory at follow-up.", 
                "measure": "Regurgitant Volume and Fraction", 
                "safety_issue": "No", 
                "time_frame": "30 days and 12 months."
            }, 
            {
                "description": "Defined as procedure related bleeding that requires a transfusion of ≥2 units of blood and/or surgical intervention.", 
                "measure": "Major bleeding complications", 
                "safety_issue": "Yes", 
                "time_frame": "30 days and 12 months"
            }
        ], 
        "source": "Evalve", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Evalve", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2007", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}