{
    "clinical_study": {
        "@rank": "147966", 
        "acronym": "SANOB", 
        "arm_group": [
            {
                "arm_group_label": "Formoterol Fumarate", 
                "arm_group_type": "Experimental", 
                "description": "At study day n°1 the patients will be randomized to take either Salmeterol or Formoterol in a double blind way."
            }, 
            {
                "arm_group_label": "Salmeterol", 
                "arm_group_type": "Active Comparator", 
                "description": "The second study arm represents the crossing over arm. Every patient, at study day number 2 will take a different medication (Salmeterol 50 mcg or Formoterol 12 mcg) from that taken at the study day n° 1."
            }
        ], 
        "brief_summary": {
            "textblock": "-  Among many other causes, Bronchial obstruction in Chronic Obstructive Pulmonary Disease\n           (COPD) is also caused by inflammation of peripheral airways walls.\n\n        -  Neutrophils and other inflammatory mediators like Interleukin-6 (IL6), Interleukin-8\n           (IL8), Interleukin-1 alpha (IL-1 alpha),Interleukin-1beta (IL-1 beta), Tumor Necrosis\n           Factor alfa (TNF-alfa), Reactive Oxygen Species (ROS), Leukotriene B4 (LTB4), Nitric\n           Oxyde (NO) are implicated in the inflammation.\n\n        -  NO is produced in response to physical and chemical stress on bronchial epithelium and\n           plays a critical role in small airways remodelling\n\n        -  Exhaled NO concentration is usually used to monitor bronchial inflammation\n\n        -  The relationship between stretch and strain of small airways and bronchial inflammation\n           is not well understood.\n\n        -  The investigators hypothesis is that cyclic opening and closure of peripheral\n           obstructed airways through the consequent stretching and strain acting on them can\n           provoke an inflammatory response which can be monitored by exhaled NO.\n\n        -  The pharmacological effects of bronchodilators may play a role on bronchial\n           inflammation by reducing the stretching stress on bronchiolar walls thus reducing the\n           production of NO in exhalate\n\n        -  Data about these physiopathological aspects is missing in literature."
        }, 
        "brief_title": "Nitric Oxyde Concentration in Chronic Obstructive Pulmonary Disease Patients - SANOB Study", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Obstructive Pulmonary Disease (COPD)", 
        "condition_browse": {
            "mesh_term": [
                "Inflammation", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Bronchial inflammation in COPD represents one of the main causes of not fully reversible\n      obstruction and airflow limitation. The main inflammatory cells involved are represented by\n      the neutrophils, while some inflammatory mediators like Interleukin-6 (IL6), Interleukin-8\n      (IL8), Interleukin-1 alpha (IL1alpha), Interleukin-1 beta (IL1beta), Tumor Necrosis Factor\n      alfa (TNFalfa), Reactive Oxygen Species (ROS), Leukotriene B4 (LTB4) and Nitric Oxide (NO)\n      provoke the disruption of the elastic alveolar bonds that support the small airways, thus\n      invalidating their physical and mechanical characteristics. During tidal volume respiration,\n      in such patients, the chronically obstructed small airways are subjected, the investigators\n      suppose, to one of the following effects:\n\n        -  a total closure of the smaller bronchioli causing atelectasis\n\n        -  a cyclic opening and closure of the airways thus provoking friction and strain stress\n           and an  inflammatory response of mechanical origin.\n\n      The Fraction of Exhaled Nitric Oxyde (FeNO) concentration is largely used in clinical\n      practice as a marker to monitor the lung inflammatory status. Formoterol and Salmeterol are\n      two of the most used Long Acting Beta 2 Agonists (LABA) for inhaled therapy of COPD,\n      representing the basis of the bronchodilator therapy in this disease.\n\n      The purpose of the study is to evaluate the possible mechanical origin of the bronchial\n      inflammation and then the capacity of inhaled LABA in acute conditions to modify the trend\n      of production of NO by reducing stretching and strain forces. Thus the possible decline of\n      exhaled NO concentration will be used as an index of the small airways inflammatory state\n      occurring after inhaled therapy.\n\n      To do this the investigators will measure the exhaled NO concentration in COPD patients with\n      moderate to severe obstruction, that is a Forced Expiratory Volume less than 70% of\n      predicted value (FEV1<70%pred). The evaluation will be done in four different moments:\n\n        1. at baseline, after 72 hours of pharmacological washout conditions\n\n        2. at 30 minutes after the assumption of inhaled therapy (Salmeterol 50 mcg or Formoterol\n           12 mcg in double blind conditions)\n\n        3. at 60 minutes after step 2\n\n        4. at 180 minutes after step 2 Together with NO concentration, also the Respiratory\n           Frequency and Tidal Volume will be registered during each evaluation.\n\n      All the subjects will be inpatients accessing a respiratory rehabilitation unit or\n      outpatients of the ambulatory service. After every NO measure, a functional respiratory\n      assessment will be made (spirometry, plethysmography, Carbon Monoxide (CO) diffusion lung\n      test, Single Breath N2 washout test), together with an arterial blood gas analysis.\n\n      At every step a dyspnoea assessment will be made by Visual Analogic Scale, while Modified\n      Medical Research Council (mMRC) scale will be assessed at the beginning of the test.\n\n      Every patient will repeat the four step assessment after 72 hours, while a double blind\n      pharmacological crossover will be performed, thus creating a controlled study in witch every\n      patients, at the end of the study, will take Salmeterol and Formoterol in a randomized way.\n\n      For the study duration all the patients will perform a pharmacological washout (living the\n      short acting  inhaled Beta 2 agonists as rescue medication)"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Signature of informed consent\n\n          -  COPD patients with age raging from 50 to 85 years old\n\n          -  Patients with at least a history of COPD of one year\n\n          -  COPD patients clinically stable in the last three months\n\n          -  COPD subjects with FEV1 (Forced Expiratory Volume in 1st second)<70% of predicted\n             value\n\n          -  FEV1/FVC (Forced Expiratory Volume in 1st second/Forced Vital Capacity) <88% (males)\n             or <89% (females) of LLN (Low Levels of Normality)\n\n          -  COPD former or active smokers with at least a smoking history of 20 pack year\n\n        Exclusion Criteria:\n\n          -  Acute Bronchial Exacerbation at recruitment\n\n          -  Fertile women with age between 18 and 50 years old or with active period\n\n          -  Pregnancy\n\n          -  Subjects enrolled in other clinical trials or that have taken part in one of them in\n             the month preceding the enrollment.\n\n          -  FEV1/FVC more than 70% of predicted value in basal conditions\n\n          -  FEV1 more than 70% of predicted value in basal conditions\n\n          -  Known deficit of alpha 1 antitrypsin\n\n          -  Subjects that underwent a Lung Volume Reduction Surgery (LVRS)\n\n          -  Subjects with known positivity to Human Immunodeficiency Virus (HIV)\n\n          -  Misuse of alcool or drugs\n\n          -  Lack of compliance in performing respiratory tests\n\n          -  Subjects not capable to follow the study prescriptions because of psychic disorders\n             or language problems.\n\n          -  Long Term Oxygen Therapy with flows > 6 litres per minute (l/min) at rest"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "45 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01853787", 
            "org_study_id": "898CEC"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Formoterol Fumarate", 
                    "Salmeterol"
                ], 
                "description": "Formoterol Fumarate, one inhalation of 12 mcg via MDI (Metered Dose Inhaler) Modulite will be taken in double blind randomized way immediately after T0 evaluation.", 
                "intervention_name": "Formoterol Fumarate", 
                "intervention_type": "Drug", 
                "other_name": "Foradil spray, Novartis Farma S.p.A."
            }, 
            {
                "arm_group_label": [
                    "Formoterol Fumarate", 
                    "Salmeterol"
                ], 
                "description": "Salmeterol 50 mcg via MDI (Metered Dose Inhaler), one inhalation only, immediately after T0 evaluation", 
                "intervention_name": "Salmeterol", 
                "intervention_type": "Drug", 
                "other_name": "Serevent, GlaxoSmithKline S.p.A."
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Nitric Oxide", 
                "Formoterol", 
                "Salmeterol"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "COPD", 
            "bronchial inflammation", 
            "NO concentration", 
            "small airways", 
            "LABA", 
            "Small Airways Stretching", 
            "Stretch and strain of small airways in COPD", 
            "Acute LABA effect on NO production", 
            "Pulmonary desufflation"
        ], 
        "lastchanged_date": "October 9, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Ferrara", 
                        "country": "Italy", 
                        "zip": "44121"
                    }, 
                    "name": "Clinica di Malattie dell'Apparato Respiratorio, Dipartimento di Scienze Mediche, Università di Ferrara"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Milano", 
                        "country": "Italy", 
                        "zip": "20138"
                    }, 
                    "name": ": Pneumologia Riabilitativa-Fondazione Maugeri-Istituto Scientifico di Milano- IRCCS"
                }
            }
        ], 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "Acute Bronchodilation and Bronchial Inflammation: Nitric Oxyde Concentration in Chronic Obstructive Pulmonary Disease Patients. Stretching of Airways and Nitric Oxide in Bronchodilation, SANOB Study", 
        "overall_contact": {
            "email": "pierachille.santus@unimi.it", 
            "last_name": "Pierachille Santus, Md, PhD", 
            "phone": "+390250725122"
        }, 
        "overall_contact_backup": {
            "email": "danko86@hotmail.com", 
            "last_name": "Dejan Radovanovic, Md", 
            "phone": "+3902507259"
        }, 
        "overall_official": {
            "affiliation": "Università degli Studi di Milano-Pneumologia Riabilitativa-Fondazione Salvatore Maugeri-MILANO", 
            "last_name": "Pierachille santus, Md, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The evaluation of exhaled Nitric Oxide concentration will be performed following the schedule below:\nat baseline (T0), after 72 hours of inhalatory therapy washout\n30 minutes (T1) after the assumption of a inhaled bronchodilator (Salmeterol 50 mcg or Formoterol 12 mcg)\n60 minutes after T0 (T2)\n180 minutes after T0 (T3) every patient will repeat the same four steps in two different days after 72 hours of pharmacological washout, crossing over in blind conditions the bronchodilator taken the previous study day.\nThe measurements of Exhaled NO will be performed by Medi-Soft Exp'air FeNo concentration sampling device, Sorinnes (Dinant) Belgium. At every step, will be performed 3 measurements at different flows (50 ml/sec, 100 ml/sec, 150 ml/sec and 350 ml/sec), for a total of 12 valid measurements for each step.\nAlveolar NO and Bronchial Wall NO concentrations will be taken in consideration.", 
            "measure": "Change in exhaled Nitric Oxide concentration after Long acting Beta 2 Agonist assumption", 
            "safety_issue": "No", 
            "time_frame": "- At baseline, after 30 minutes of LABA assumption, after 60 minutes of LABA assumption, after 180 minutes of LABA assumption"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01853787"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Milan", 
            "investigator_full_name": "Pierachille Santus", 
            "investigator_title": "Head of Pulmonary Rehabilitation Unit", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The evaluation of pulmonary desufflation and pulmonary specific resistances (sRAW) will be performed with a plethysmographic maneuver for each of the following steps:\nat baseline (T0), after 72 hours of inhalatory therapy washout\n30 minutes (T1) after the assumption of a inhaled bronchodilator (Salmeterol 50 mcg or Formoterol 12 mcg)\n60 minutes after T0 (T2)\n180 minutes after T0 (T3) every patient will repeat the same four steps in two different days after 72 hours of pharmacological washout, crossing over in blind conditions the bronchodilator taken the previous study day.\nThe considered pulmonary volumes will be the Residual Volume and the Functional Residual Capacity, while Specific Resistances of AirWays (sRAW)will be evaluated using a Jaeger (Germany) plethysmographic cabin. At every step, 3 measurements will be performed, following the American Thoracic Society/European Respiratory Society (ATS/ERS) guidelines on pulmonary Function testing.", 
                "measure": "Change in static plethysmographic volumes, assessment of desufflation and resistances after Long acting Beta 2 Agonist assumption and", 
                "safety_issue": "No", 
                "time_frame": "At baseline, after 30 minutes of LABA assumption, after 60 minutes of LABA assumption, after 180 minutes of LABA assumption"
            }, 
            {
                "description": "The evaluation of DLCO and VA will be assessed performing the Single Breath method for each of the following steps:\nat baseline (T0), after 72 hours of inhalatory therapy washout\n30 minutes (T1) after the assumption of a inhaled bronchodilator (Salmeterol 50 mcg or Formoterol 12 mcg)\n60 minutes after T0 (T2)\n180 minutes after T0 (T3) Every patient will repeat the same four steps in two different days after 72 hours of pharmacological washout, crossing over in blind conditions the bronchodilator taken the previous study day.\nDLCO and VA will be obtained using a Jaeger (Germany) pneumotachograph with an integrated gas analyzer, by means of a fixed gas mixture made as follows : 10% Helium, 6% Carbon Monoxide, 84% Nitrogen At every step 3 consecutive measurements will be performed, following the ATS/ERS guidelines on pulmonary Function testing.", 
                "measure": "Diffusion Lung Capacity for Carbon Monoxide (DLCO) and Alveolar Volume (VA) variation from baseline", 
                "safety_issue": "No", 
                "time_frame": "At baseline, after 30 minutes of LABA assumption, after 60 minutes of LABA assumption, after 180 minutes of LABA assumption"
            }, 
            {
                "description": "An arterial blood sampling will be taken for each of the following steps:\nat baseline (T0), after 72 hours of inhalatory therapy washout\n180 minutes after T0 (T3) Every patient will repeat the same two steps in two different days after 72 hours of pharmacological washout, crossing over in blind conditions the bronchodilator taken the previous study day.\nPartial arterial pressure of Oxygen and Partial arterial pressure of Carbon Dioxide will be obtained using a arterial gas analyzer GEM Premier 3000", 
                "measure": "Modification of arterial gases concentration after bronchodilator therapy in acute conditions", 
                "safety_issue": "No", 
                "time_frame": "At baseline, after 180 minutes of LABA assumption"
            }, 
            {
                "description": "The evaluation of the appearance of the CLosing Capacity (CC) will be assessed performing the Single Breath Nitrogen Washout test (SBN2 test) for each of the following steps:\nat baseline (T0), after 72 hours of inhalatory therapy washout\n30 minutes (T1) after the assumption of a inhaled bronchodilator (Salmeterol 50 mcg or Formoterol 12 mcg)\n60 minutes after T0 (T2)\n180 minutes after T0 (T3) Every patient will repeat the same four steps in two different days after 72 hours of pharmacological washout, crossing over in blind conditions the bronchodilator taken the previous study day.\nThe CC will be obtained using Vmax, Jaeger (Germany) pneumotachograph with an integrated gas analyzer. The parameters considered will be the phase III (alveolar phase) and the phase IV (Closing Capacity appearance) at the SBN2 test.\nAt every step 3 consecutive measurements will be performed, following the ATS/ERS guidelines on pulmonary function testing.", 
                "measure": "Closing Capacity variability from baseline at the Single Breath Nitrogen Washout test", 
                "safety_issue": "No", 
                "time_frame": "At baseline, after 30 minutes of LABA assumption, after 60 minutes of LABA assumption, after 180 minutes of LABA assumption"
            }, 
            {
                "description": "The evaluation of grade of dyspnea will assessed through the VAS scale for each of the following steps:\nat baseline (T0), after 72 hours of inhalatory therapy washout\n30 minutes (T1) after the assumption of a inhaled bronchodilator (Salmeterol 50 mcg or Formoterol 12 mcg)\n60 minutes after T0 (T2)\n180 minutes after T0 (T3) Every patient will repeat the same four steps in two different days after 72 hours of pharmacological washout, crossing over in blind conditions the bronchodilator taken the previous study day.", 
                "measure": "Change from baseline in dyspnoea, evaluated with VAS (Visual Analogue Scale).", 
                "safety_issue": "No", 
                "time_frame": "At baseline, after 30 minutes of LABA assumption, after 60 minutes of LABA assumption, after 180 minutes of LABA assumption"
            }
        ], 
        "source": "University of Milan", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Fondazione Salvatore Maugeri", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Università degli Studi di Ferrara", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Milan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}