{
    "clinical_study": {
        "@rank": "58778", 
        "acronym": "HeMMI", 
        "arm_group": [
            {
                "arm_group_label": "Medical Treatment Arm", 
                "arm_group_type": "Other", 
                "description": "Received standardized medical therapy in an intensive care unit (ICU), which included elevation of the head of bed at 30°, intermittent hyperventilation administered, and intravenous mannitol. Mean arterial pressure was maintained above 90 mm Hg. Hemoglobin concentration was maintained at all times above 90 g/L. Hyperglycemia, hyperthermia and hypotension were avoided or corrected when present."
            }, 
            {
                "arm_group_label": "Surgery with Medical Treatment Arm", 
                "arm_group_type": "Other", 
                "description": "Aside from receiving standardized medical therapy, decompressive hemicraniectomy was performed by removing a large bone flap at least 12 cm in diameter and included parts of the frontal, temporal, parietal and occipital bones, with further craniectomy to the floor of the temporal fossa. The dura was opened widely and duraplasty was performed using periosteum and temporalis fascia. The bone flap was either stored in a subcutaneous pocket in the abdomen or placed in the bone bank. Cranioplasty was performed during a separate admission on an elective basis not earlier than 6 months from the initial surgery."
            }
        ], 
        "brief_summary": {
            "textblock": "A single-centered, randomized, controlled clinical trial comparing standardized medical care\n      alone with standardized medical care and decompressive hemicraniectomy to determine the\n      effectiveness of decompressive surgery more definitively in patients with clinical signs of\n      infarction of the Middle Carotid Artery (MCA) territory."
        }, 
        "brief_title": "Hemicraniectomy for Malignant Middle Cerebral Artery Infarction (HeMMI): A Single Center Randomized Controlled Clinical Trial", 
        "completion_date": {
            "#text": "December 2009", 
            "@type": "Actual"
        }, 
        "condition": "Infarction of the Middle Carotid Artery Territory.", 
        "condition_browse": {
            "mesh_term": [
                "Infarction", 
                "Infarction, Middle Cerebral Artery"
            ]
        }, 
        "detailed_description": {
            "textblock": "A single-centered, randomized, controlled clinical trial comparing standardized medical care\n      alone with standardized medical care and decompressive hemicraniectomy to determine the\n      effectiveness of decompressive surgery more definitively in patients with clinical signs of\n      infarction of the MCA territory and and who arrived at the hospital within 72 hours of\n      symptom onset."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients between 18 to 65 years old who presented with clinical signs of infarction\n             of the MCA territory and who arrived at the hospital within 72 hours of symptom\n             onset. Other inclusion criteria included a Glasgow coma score (GCS) of 6 to14 in\n             patients with right MCA infarction or GCS 5 to 9 in patients with left MCA infarction\n             (adjusted to account for effect on speech deficit on GCS scores), or GCS of 15 on\n             arrival but subsequently deteriorated neurologically as defined by a score of ≥1 on\n             the level of consciousness item of the National Institutes of Health Stroke Scale\n             (NIHSS);computed tomography (CT) scan of the head showing ischemic changes\n             corresponding to more than 50% of the MCA territory with or without involvement of\n             other vascular territories;and written informed consent from the patient or a legal\n             representative.\n\n        Exclusion Criteria:\n\n          -  Patients with previous disabling neurological disease, an estimated premorbid\n             modified Rankin Scale (mRS) score >2; terminal illness; presence of serious medical\n             comorbidities like end-stage renal failure and cardiac disease with severe\n             hemodynamic compromise; infarction due to surgical complications or vasospasm;\n             primary intracranial hemorrhage; coagulopathies; and high risk for surgery upon\n             assessment by the medical team."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "29", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02002234", 
            "org_study_id": "RIDO 2002"
        }, 
        "intervention": [
            {
                "arm_group_label": "Surgery with Medical Treatment Arm", 
                "description": "Hemicraniotomy involves removing a large bone flap at least 12 cm in diameter and included parts of the frontal, temporal, parietal and occipital bones, with further craniectomy to the floor of the temporal fossa. The dura was opened widely and duraplasty was performed using periosteum and temporalis fascia. The bone flap was either stored in a subcutaneous pocket in the abdomen or placed in the bone bank.", 
                "intervention_name": "Hemicraniotomy", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Medical Treatment Arm", 
                "description": "Standard medical treatment involves elevation of the head of bed at 30°, intermittent hyperventilation administered, and intravenous mannitol. Mean arterial pressure was maintained above 90 mm Hg. Hemoglobin concentration was maintained at all times above 90 g/L.", 
                "intervention_name": "Standard medical treatment", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "Hemicraniectomy, stroke, decompressive surgery, HeMMI", 
        "lastchanged_date": "February 16, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Manila", 
                    "country": "Philippines", 
                    "state": "Metro Manila", 
                    "zip": "1000"
                }, 
                "name": "Philippine General Hospital - University of the Philippines Manila"
            }
        }, 
        "location_countries": {
            "country": "Philippines"
        }, 
        "number_of_arms": "2", 
        "official_title": "Hemicraniectomy for Malignant Middle Cerebral Artery Infarction (HeMMI): A Single Center Randomized Controlled Clinical Trial", 
        "overall_official": {
            "affiliation": "University of the Philippines Manila", 
            "last_name": "Annabelle E Chua, Medical Doctor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "Philippines: Research Implementation and Development Office Ethics Committee, College of Medicine, University of the Philippines Manila"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measure was functional status measured by the modified Rankin Score, dichotomized as a good status (mRS 0-3) or poor status (mRS 4-6). A score of mRS 0-3 indicates functional status ranging from no symptoms to \"moderate disability\" (defined in the modified Rankin Scale as requiring some help, but able to walk without assistance); mRS 4-6 indicates functional status ranging from \"moderately severe disability\" (unable to walk or to attend to own bodily needs without assistance) through to death. A cut off of mRS 3 was adopted a priori because the ability to walk independently, with or without the help of a device, was considered a favorable outcome. Follow-up assessments, including mRS, were at seven days, two weeks, one month, three months, and six months post-stroke.", 
            "measure": "Functional status measured by modified Rankin Score (mRS)", 
            "safety_issue": "Yes", 
            "time_frame": "up to six months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02002234"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The Secondary outcome measure is the survival of the patients at six months measured using mRS scores dichotomized at mRS 0-4 and mRS 5-6 at six months. A score of mRS 0-4 indicates functional status ranging from no symptoms to \"moderately severe disability\" (unable to walk without assistance and unable to attend to own bodily needs without assistance); mRS 5-6 indicates functional status ranging from \"severe disability\" (bedridden, incontinent and requiring constant nursing care and attention) through to death. The latter outcome was considered because it was included in previous trial reports", 
            "measure": "Survival measured by modified Rankin Score (mRS)", 
            "safety_issue": "Yes", 
            "time_frame": "up to six months"
        }, 
        "source": "University of the Philippines", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of the Philippines", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014", 
        "why_stopped": "Recruitment for the study was terminated due to slow recruitment"
    }
}