{
    "clinical_study": {
        "@rank": "60339", 
        "acronym": "PUQE-N", 
        "arm_group": [
            {
                "arm_group_label": "Hyperemesis gravidarum", 
                "description": "Women diagnosed with hyperemesis gravidarum admitted to hospital Pregnancy Unique Questionnaire of Emesis (PUQE) and 24 hours self-reported nutritional intake form administered"
            }, 
            {
                "arm_group_label": "Healthy pregnant women", 
                "description": "Women with presumed normal pregnancy Pregnancy Unique Questionnaire of Emesis (PUQE) and 24 hours self-reported nutritional intake form administered"
            }
        ], 
        "brief_summary": {
            "textblock": "Nausea in early pregnancy (emesis gravidarum) is very common but most often self-limiting.\n      Hyperemesis gravidarum; where nausea and vomiting is severe and protracted is potentially\n      dangerous for the woman and her foetus and necessitates hospital treatment. An English\n      questionnaire (PUQE; Pregnancy Unique Questionnaire of Emesis) exists that can differentiate\n      between uncomplicated emesis and the severe hyperemesis condition. This questionnaire has\n      been translated to Norwegian. The investigators want to test the ability of this\n      questionnaire to differentiate the grade of nausea/vomiting between a group of presumed\n      normal pregnant woman and patients treated for hyperemesis gravidarum in a Norwegian\n      population. The investigators also want to relate the PUQE questionnaire scoring to the\n      women/patients' self-reported nutritional intake during 24 hours."
        }, 
        "brief_title": "Pregnancy Specific Nausea Questionnaire (PUQE) Translated and Tested in Norwegian", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Hyperemesis Gravidarum", 
        "condition_browse": {
            "mesh_term": "Hyperemesis Gravidarum"
        }, 
        "detailed_description": {
            "textblock": "This is a prospective case-control study validating Pregnancy Unique Questionnaire of Emesis\n      (PUQE) in a Norwegian population. The questionnaire has been translated from English to\n      Norwegian by authorized translators. The Norwegian questionnaire's title is Svangerskaps\n      Utløst Kvalme Kvantifisering (SUKK). The Norwegian version has been independently\n      back-translated to English. The back-translated version has been approved by the original\n      author Gideon Koren.\n\n      The primary objective is to evaluate if the questionnaire score is significantly different\n      between a group of presumed healthy pregnant woman and a group of patients hospitalized with\n      hyperemesis gravidarum.\n\n      The women will also fill in a self-reported 24-hours nutritional intake diary and this will\n      be related to the Pregnancy Unique Questionnaire of Emesis (PUQE)score. For patients\n      hospitalized with hyperemesis gravidarum the Pregnancy Unique Questionnaire of Emesis\n      (PUQE)score both at admission and discharge will be compared.\n\n      Background clinical information for both groups at enrollment will be recorded as well as\n      pregnancy outcome for woman and child.\n\n      The study has been approved by the Institutional Board as well as the Norwegian Regional\n      Ethical Committee (REK Norway). Women will be included after giving informed written\n      consent. Data will be stored electronically, anonymised, at a designated research server in\n      accordance with the institutional research rules.\n\n      The sample size have been determined on basis of a similar study evaluating different\n      nutritional status in emesis and hyperemesis patients, using 20 patients in each group. We\n      aim to include 30 patients in each group.\n\n      Patients with diagnose of Hyperemesis gravidarum admitted form 1st of May 2013 will be\n      consecutively asked to participate. Control patients will be recruited by invitation at\n      primary care facilities or private out-patient gynaecologists.\n\n      Statistical analyses will be performed using Statistical Package for the Social Sciences\n      (SPSS). Categorical variables will be compared using Chi-square test and continuous\n      variables by non-parametric tests. Paired test will be used when comparing Pregnancy Unique\n      Questionnaire of Emesis (PUQE)scores sequentially from admittance to discharge."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pregnant healthy women (controls)\n\n          -  Patients admitted to hospital for hyperemesis gravidarum\n\n        Exclusion Criteria:\n\n          -  Pregnancy duration at inclusion more than 16 weeks\n\n          -  Unable to understand and read/write Norwegian\n\n          -  Conditions other than hyperemesis leading to nausea/vomiting"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "16 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Hyperemesis patients; recruited from university hospital clinic (normally 60 patients\n        admitted during 12 months)\n\n        Control paitients recruited from primary care/private practice out-patient gynaecologists"
            }
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01836835", 
            "org_study_id": "2013/465"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Hyperemesis gravidarum", 
                    "Healthy pregnant women"
                ], 
                "description": "For hyperemesis gravidarum patients the Pregnancy Unique Questionnaire of Emesis (PUQE) (3 questions regarding the amount of nausea and vomiting during 24 hours) will be answered both at hospital admittance and discharge. For control patients the questionnaire will be answered at inclusion.", 
                "intervention_name": "Pregnancy Unique Questionnaire of Emesis (PUQE)", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Hyperemesis gravidarum", 
                    "Healthy pregnant women"
                ], 
                "description": "A nutritional intake form where relevant food and liquid items can be checked prospectively after consummation during 24 hours. This form will be filled in starting the morning following inclusion.", 
                "intervention_name": "24 hours self-reported nutritional intake form", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hyperemesis gravidarum", 
            "Pregnancy", 
            "Nausea", 
            "Nutritional status", 
            "Questionnaire", 
            "Case-control"
        ], 
        "lastchanged_date": "November 27, 2013", 
        "location": [
            {
                "contact": {
                    "email": "jone.trovik@helse-bergen.no", 
                    "last_name": "Jone Trovik, MD, PhD", 
                    "phone": "55974200", 
                    "phone_ext": "4256"
                }, 
                "facility": {
                    "address": {
                        "city": "Bergen", 
                        "country": "Norway", 
                        "state": "Hordaland", 
                        "zip": "5021"
                    }, 
                    "name": "Dpt. of Obstetrics and Gynaecology, Haukeland University Hospital"
                }, 
                "investigator": {
                    "last_name": "Jone Trovik, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "erik.andreas.torkildsen@sus.no", 
                    "last_name": "Erik A Torkildsen, MD, PhD", 
                    "phone": "+47 05151"
                }, 
                "facility": {
                    "address": {
                        "city": "Stavanger", 
                        "country": "Norway", 
                        "state": "Rogaland", 
                        "zip": "4000"
                    }, 
                    "name": "Dpt Obstetrics Gynaecology, Stavanger University Hospital"
                }, 
                "investigator": {
                    "last_name": "Erik A Torkildsen, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_groups": "2", 
        "official_title": "Case-cohort Validation Study of Pregnancy Unique Questionnaire of Emesis (PUQE) in Norwegian", 
        "other_outcome": [
            {
                "description": "Change in Pregnancy Unique Questionnaire of Emesis (PUQE) score for hyperemesis gravidarum patients from first assessment at hospital admission and again at hospital discharge", 
                "measure": "Change in Pregnancy Unique Questionnaire of Emesis (PUQE) score from hospital admittance to discharge", 
                "safety_issue": "No", 
                "time_frame": "From hospital admission to discharge, mean 7 days"
            }, 
            {
                "description": "Change of weight (gain or loss) from pre-pregnant to time of inclusion related to Pregnancy Unique Questionnaire of Emesis (PUQE) scores for hyperemesis and control women", 
                "measure": "Pregnancy Unique Questionnaire of Emesis (PUQE) score at inclusion related to change in patient weight (kg)from start of pregnancy to inclusion for hyperemesis patients versus normal pregnant women", 
                "safety_issue": "No", 
                "time_frame": "From pre-pregnancy to inclusion (mean 9 weeks pregnancy length)"
            }, 
            {
                "description": "Change of weight (gain or loss) from inclusion to time of delivery related to Pregnancy Unique Questionnaire of Emesis (PUQE) scores at inclusion for hyperemesis and control women", 
                "measure": "Change of Pregnancy Unique Questionnaire of Emesis (PUQE) score and patient weight (kg)", 
                "safety_issue": "No", 
                "time_frame": "From inclusion to delivery (mean 7 months)"
            }, 
            {
                "description": "Pregnancy Unique Questionnaire of Emesis (PUQE) scores at inclusion for hyperemesis versus control women is related to the baby's weight at delivery", 
                "measure": "Pregnancy Unique Questionnaire of Emesis (PUQE) score related to the baby's weight (kg)in hyperemesis patients versus normal pregnant women", 
                "safety_issue": "No", 
                "time_frame": "From inclusion to delivery (mean 7 months)"
            }
        ], 
        "overall_contact": {
            "email": "jone.trovik@helse-bergen.no", 
            "last_name": "Jone Trovik, MD, PhD", 
            "phone": "55974200", 
            "phone_ext": "0047"
        }, 
        "overall_official": {
            "affiliation": "Haukeland University Hospital", 
            "last_name": "Jone Trovik, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Norway:National Committee for Medical and Health Research Ethics", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Pregnancy Unique Questionnaire of Emesis (PUQE) score range from 3 to 15. Scores reported for the first 24 hours after inclusion will be compared between hyperemesis patients and healthy pregnant control women", 
            "measure": "Pregnancy Unique Questionnaire of Emesis (PUQE) score reported by hyperemesis patients versus normal pregnant women", 
            "safety_issue": "No", 
            "time_frame": "24 hours after inclusion"
        }, 
        "reference": [
            {
                "PMID": "18166311", 
                "citation": "Lacasse A, Rey E, Ferreira E, Morin C, Bérard A. Validity of a modified Pregnancy-Unique Quantification of Emesis and Nausea (PUQE) scoring index to assess severity of nausea and vomiting of pregnancy. Am J Obstet Gynecol. 2008 Jan;198(1):71.e1-7. doi: 10.1016/j.ajog.2007.05.051."
            }, 
            {
                "PMID": "16147725", 
                "citation": "Koren G, Piwko C, Ahn E, Boskovic R, Maltepe C, Einarson A, Navioz Y, Ungar WJ. Validation studies of the Pregnancy Unique-Quantification of Emesis (PUQE) scores. J Obstet Gynaecol. 2005 Apr;25(3):241-4."
            }, 
            {
                "PMID": "7755076", 
                "citation": "van Stuijvenberg ME, Schabort I, Labadarios D, Nel JT. The nutritional status and treatment of patients with hyperemesis gravidarum. Am J Obstet Gynecol. 1995 May;172(5):1585-91."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01836835"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The Pregnancy Unique Questionnaire of Emesis (PUQE) scores from hyperemesis and control women will be compared to self-reported 24 hours nutritional intake", 
            "measure": "Pregnancy Unique Questionnaire of Emesis (PUQE) score in relation to self reported 24 hours nutritional intake registration (estimated caloric intake)in hyperemesis patients versus normal pregnant women", 
            "safety_issue": "No", 
            "time_frame": "24 hours after inclusion"
        }, 
        "source": "Haukeland University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Haukeland University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "9 Months", 
        "verification_date": "November 2013"
    }
}