{
    "clinical_study": {
        "@rank": "78866", 
        "acronym": "MOHR", 
        "arm_group": [
            {
                "arm_group_label": "Early implementation practices", 
                "arm_group_type": "Active Comparator", 
                "description": "9 practices that will initially field the MOHR assessment for up to 6 months. These practices will serve as \"intervention\" sites for the effectiveness outcomes measured by the patient experience survey."
            }, 
            {
                "arm_group_label": "Delayed implementation practices", 
                "arm_group_type": "Other", 
                "description": "9 practices that will field the MOHR assessment for up to 6 months but starting 4 months after the early implementation practices. These practices will serve as \"control\" sites for the effectiveness outcomes measured by the patient experience survey. However, they will provide intervention data with respect to Reach and cost during the delayed phase."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this delayed cluster randomized intervention trial is to evaluate primary\n      care strategies to increase goal setting, shared decision-making and evidence-based support\n      and counseling for health behaviors and psychosocial issues through the implementation of a\n      standard set of practical, patient-centered survey items and related decision support tools,\n      called the My Own Health Report (MOHR) assessment. Nine pairs of diverse primary care\n      practices will participate, four pairs of federally qualified health centers clinics and 5\n      pairs of practice based research network practices. Practice pairs are similar in size,\n      patient and staff mix, culture, and level of EHR integration.  Within pairs, practices will\n      be randomized to early or delayed intervention (4 months later). The intervention consists\n      of implementing the MOHR assessment and patient counseling into clinical care for all\n      patients presenting for wellness or chronic care during a 6 month study period.  Prior to\n      implementation, practices will receive brief training about health behavior counseling, goal\n      setting, and action planning.  Practices will also be provided materials to support\n      evidence-based counseling and referrals to local community resources. MOHR assessment\n      implementation details will be determined by each practice pair but will generally include\n      (1) asking patients to complete the MOHR assessment on the web prior to encounters\n      (available at www.MyOwnHealthReport.org it addresses10 distinct health behaviors and\n      psychosocial issues including physical activity, diet, alcohol consumption, tobacco use,\n      drug use, sleep, stress, depression and anxiety), (2) provision, via the tool, immediate\n      patient feedback that includes identification of unhealthy issues, assessment of readiness\n      to change, prioritization of issues to change, and preparation for goal-setting and action\n      planning, (3) feedback to the primary care team on the patient status and priorities for\n      change, (4) provision of counseling, goal setting, and referrals to local resources by\n      clinicians during the subsequent office visit, and (5) follow-up with the clinicians and\n      local resources as agreed upon by the patient and clinician.  Data sources will include\n      patient responses to the MOHR assessment, practice appointment records, and a patient\n      experience survey mailed to the first 300 patients offered the MOHR assessment two weeks\n      after their office visit.  Primary outcomes will include the Reach and Effectiveness of the\n      intervention.  Reach will be assessed in early and delayed intervention sites when they\n      field the MOHR assessment.  Effectiveness will compare early and delayed intervention sites\n      during the early intervention phase, allowing the delayed intervention sites to serve as\n      controls.  Reach outcomes will include the percent of eligible patients receiving and\n      completing the MOHR assessment.  Effectiveness outcomes will include the percent of patients\n      reporting that they were asked about health topics, set a change goal, received assistance\n      for making a change, were referred for local counseling and support, and/or made any\n      changes.  Additional outcomes will include maintenance of the MOHR assessment implementation\n      beyond 4 months, changes in patient reported health behavior and psychosocial measures by\n      repeated administration of the MOHR assessment 4 months after initial completion,\n      qualitative assessments on implementation factors and context that influence outcomes, and\n      cost, in terms of time and resources required for practices to implement the MOHR\n      assessment."
        }, 
        "brief_title": "Goal Setting for Health Behavior and Psychosocial Issues in Primary Care", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Health Behaviors", 
            "Obesity", 
            "Substance Abuse", 
            "Anxiety", 
            "Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anxiety Disorders", 
                "Depression", 
                "Depressive Disorder", 
                "Obesity", 
                "Substance-Related Disorders"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  all adult patients presenting for chronic or wellness care at the study practices\n\n        Exclusion Criteria:\n\n          -  Acute illness"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "3591", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01825746", 
            "org_study_id": "VCUFM0001", 
            "secondary_id": "U58DP002759-01"
        }, 
        "intervention": {
            "arm_group_label": [
                "Early implementation practices", 
                "Delayed implementation practices"
            ], 
            "description": "The MOHR assessment includes (1) asking patients to complete the MOHR assessment on the web prior to encounters (available at www.MyOwnHealthReport.org it addresses10 distinct health behaviors and psychosocial issues including physical activity, diet, alcohol consumption, tobacco use, drug use, sleep, stress, depression and anxiety), (2) provision, via the tool, immediate patient feedback that includes identification of unhealthy issues, assessment of readiness to change, prioritization of issues to change, and preparation for goal-setting and action planning, (3) feedback to the primary care team on the patient status and priorities for change, (4) provision of counseling, goal setting, and referrals to local resources by clinicians during the subsequent office visit, and (5) follow-up with the clinicians and local resources as agreed upon by the patient and clinician.", 
            "intervention_name": "Implementation of the MOHR assessment in primary care workflow", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 14, 2014", 
        "link": [
            {
                "description": "Conference highlights for meeting to define the health behavior and psychosocial elements to be included on the MOHR assessment", 
                "url": "http://conferences.thehillgroup.com/OBSSR/EHR2011/index.html"
            }, 
            {
                "description": "Grid Enabled Measures Database used to help collect health behavior and psychosocial measures to consider for inclusion on the MOHR assessment", 
                "url": "https://www.gem-beta.org"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90095-1772"
                    }, 
                    "name": "UCLA Fielding School of Public Health"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chapel Hill", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27599"
                    }, 
                    "name": "University of North Carolina"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Portland", 
                        "country": "United States", 
                        "state": "Oregon", 
                        "zip": "92201-5195"
                    }, 
                    "name": "OCHIN"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "College Station", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77483"
                    }, 
                    "name": "Department of Health Promotion and Community Health Sciences, Texas A&M Health Sciences Center School of Rural Public Health"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "University of Texas School of Public Health"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Burlington", 
                        "country": "United States", 
                        "state": "Vermont", 
                        "zip": "05405"
                    }, 
                    "name": "Vermont College of Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Richmond", 
                        "country": "United States", 
                        "state": "Virginia", 
                        "zip": "23298"
                    }, 
                    "name": "Virginia Ambulatory Care Outcomes Research Network"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Roanoke", 
                        "country": "United States", 
                        "state": "Virginia", 
                        "zip": "24033"
                    }, 
                    "name": "Carilion Health System"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "My Own Health Report (MOHR): A Pragmatic Evaluation to Enhance Primary Care Based Goal Setting and Evidence-Based Support for Health Behavior and Psychosocial Issues Through Meaningful Use of Patient-Centered Data and Tools", 
        "overall_official": {
            "affiliation": "Virginia Commonwealth University", 
            "last_name": "Alex H Krist, MD MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "The percent of eligible patients (e.g. those presenting for wellness or chronic care) who are offered the MOHR assessment and who complete the MOHR assessment", 
                "measure": "Reach", 
                "safety_issue": "No", 
                "time_frame": "Entire 6 month early or delayed implementation phase"
            }, 
            {
                "description": "The percent of patients reporting that they were asked about health behavior and psychosocial topics in the early implementation (intervention) versus the delayed implementation (control) practices", 
                "measure": "Effectiveness - Ask", 
                "safety_issue": "No", 
                "time_frame": "6 month early implementation phase"
            }, 
            {
                "description": "The percent of patients reporting that they set a goal about health behavior and psychosocial topics in the early implementation (intervention) versus the delayed implementation (control) practices", 
                "measure": "Effectiveness - Goal Setting", 
                "safety_issue": "No", 
                "time_frame": "6 month early implementation phase"
            }, 
            {
                "description": "The percent of patients reporting that received assistance for health behavior and psychosocial topic in the early implementation (intervention) versus the delayed implementation (control) practices", 
                "measure": "Effectiveness - Assistance", 
                "safety_issue": "No", 
                "time_frame": "6 month early implementation phase"
            }, 
            {
                "description": "The percent of patients reporting that they were referred for health behavior and psychosocial counseling to a local program in the early implementation (intervention) versus the delayed implementation (control) practices", 
                "measure": "Effectiveness - Referred", 
                "safety_issue": "No", 
                "time_frame": "6 month early implementation phase"
            }
        ], 
        "reference": {
            "PMID": "22511015", 
            "citation": "Estabrooks PA, Boyle M, Emmons KM, Glasgow RE, Hesse BW, Kaplan RM, Krist AH, Moser RP, Taylor MV. Harmonized patient-reported data elements in the electronic health record: supporting meaningful use by primary care action on health behaviors and key psychosocial factors. J Am Med Inform Assoc. 2012 Jul-Aug;19(4):575-82. doi: 10.1136/amiajnl-2011-000576. Epub 2012 Apr 17. PubMed PMID: 22511015; PubMed Central PMCID: PMC3384114."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01825746"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The cost in terms of resources and time for practice to implement and field the MOHR assessment", 
                "measure": "Cost", 
                "safety_issue": "No", 
                "time_frame": "6 month early and delayed implementation phase"
            }, 
            {
                "description": "The change in patient responses to the 10 health behavior and psychosocial domains of the MOHR assessment with re-administration 4 months after initial completion", 
                "measure": "Health behavior and psychosocial changes", 
                "safety_issue": "No", 
                "time_frame": "4 months after completion of the initial MOHR assessment"
            }
        ], 
        "source": "Virginia Commonwealth University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Agency for Healthcare Research and Quality (AHRQ)", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "Office of Behavioral and Social Sciences Research", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of California, Los Angeles", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Virginia Commonwealth University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}