{
    "clinical_study": {
        "@rank": "127694", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (early PCI)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive part I of the PCI comprising quantitative surveys, comprehensive palliative care assessment by the Research Nurses, and goals of care discussions beginning prior to administration of the first dose of phase I treatment. Patients then receive part II of the PCI comprising recommendations from the interdisciplinary team, patent educational sessions, and supportive care referrals following the first dose of phase I treatment and is completed within one month of the first treatment."
            }, 
            {
                "arm_group_label": "Arm II (delayed PCI)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive usual care until 12 weeks post-treatment initiation. Patients then receive both part I and II of the PCI."
            }
        ], 
        "brief_summary": {
            "textblock": "This pilot randomized clinical trial studies palliative care intervention in improving\n      quality of life, psychological distress, and communication in patients with solid tumors\n      receiving treatment. Palliative therapy may help patients with solid tumors live more\n      comfortably."
        }, 
        "brief_title": "Palliative Care Intervention in Improving Quality of Life, Psychological Distress, and Communication in Patients With Solid Tumors Receiving Treatment", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Test the effects of a palliative care intervention (PCI) on patients' quality of life\n      (QOL), psychological distress and satisfaction with communication, comparing the\n      experimental versus control groups.\n\n      II. Test the effects of a PCI on patients' symptom intensity and symptom interference with\n      daily activities, comparing the experimental versus control groups.\n\n      III. Test the effects of a PCI on patients' hospital and palliative care resource\n      utilization and clinical trial retention rates, comparing the experimental versus control\n      groups.\n\n      IV. Test the effects of the timing of PCI initiation (early versus delayed) on patient\n      outcomes, comparing the experimental versus control groups.\n\n      V. Describe patients' satisfaction with the PCI.\n\n      OUTLINE: Patients are randomized to 1 of 2 arms.\n\n      ARM I: Patients receive part I of the PCI comprising quantitative surveys, comprehensive\n      palliative care assessment by the Research Nurses, and goals of care discussions beginning\n      prior to administration of the first dose of phase I treatment. Patients then receive part\n      II of the PCI comprising recommendations from the interdisciplinary team, patent educational\n      sessions, and supportive care referrals following the first dose of phase I treatment and is\n      completed within one month of the first treatment.\n\n      ARM II: Patients receive usual care until 12 weeks post-treatment initiation. Patients then\n      receive both part I and II of the PCI.\n\n      After completion of study, patients are followed up for 5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients diagnosed with solid tumors who are eligible for participation in Phase I\n             clinical trials of investigational cancer therapies\n\n          -  Patients who have signed an informed consent for participation in Phase I clinical\n             trials\n\n          -  Able to read or understand English-this is included because the intervention and\n             study materials (including outcome measures) are only in English\n\n          -  Ability to read and/or understand the study protocol requirements, and provide\n             written informed consent\n\n        Exclusion Criteria:\n\n          -  Patients diagnosed with hematologic (as a population distinct from solid tumors and\n             different trials) or brain cancers (due to cognitive ability)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "480", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01828775", 
            "org_study_id": "13193", 
            "secondary_id": "NCI-2013-00731"
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm I (early PCI)", 
                "description": "Receive early PCI", 
                "intervention_name": "palliative care", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Arm II (delayed PCI)", 
                "description": "Receive delayed PCI", 
                "intervention_name": "palliative care", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Arm I (early PCI)", 
                    "Arm II (delayed PCI)"
                ], 
                "description": "Ancillary studies", 
                "intervention_name": "quality-of-life assessment", 
                "intervention_type": "Procedure", 
                "other_name": "quality of life assessment"
            }, 
            {
                "arm_group_label": [
                    "Arm I (early PCI)", 
                    "Arm II (delayed PCI)"
                ], 
                "description": "Ancillary studies", 
                "intervention_name": "survey administration", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 5, 2014", 
        "location": [
            {
                "contact": {
                    "email": "bferrell@coh.org", 
                    "last_name": "Betty Ferrell", 
                    "phone": "800-826-4673"
                }, 
                "facility": {
                    "address": {
                        "city": "Duarte", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "91010"
                    }, 
                    "name": "City of Hope Medical Center"
                }, 
                "investigator": {
                    "last_name": "Betty Ferrell", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "jhcccro@jhmi.edu", 
                    "last_name": "Nilofer S. Azad", 
                    "phone": "410-955-8804"
                }, 
                "facility": {
                    "address": {
                        "city": "San Diego", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92121"
                    }, 
                    "name": "Sidney Kimmel Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Nilofer S. Azad", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Integration of Palliative Care for Cancer Patients on Phase I Trials", 
        "overall_official": {
            "affiliation": "City of Hope Medical Center", 
            "last_name": "Betty Ferrell", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To control for inflation of experimentwise error caused by analyzing four different QOL subscales, alpha will be set to .01.  A 2x2 multiply repeated measures ANCOVA (in which the within groups variables are QOL subscale scores at 4 and 12 weeks, the between groups measure is treatment group (control vs. PCI), and the covariate is baseline QOL) might be employed if the correlation between the four FACT-G subscale scores are high enough to warrant such an analysis.  The overall QOL score derived from the FACT-G will be tested individually using alpha=.05.\nIf subscale correlations are not high, outcome will be analyzed using four 2x2 repeated measures ANCOVAs in which the within groups variable is each QOL subscale, the between groups measure is group (PCI vs. control), and the covariate is the appropriate baseline QOL subscale (Physical well-being, emotional well-being, social well-being, and functional well-being).", 
                "measure": "Change in overall QOL scores, assessed by the Functional Assessment of Cancer Therapy-General (FACT-G) and Functional Assessment of Chronic Illness Therapy-Spirituality (FACIT-Sp)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 12 weeks"
            }, 
            {
                "description": "Analyzed using a 2x2 repeated measures ANCOVA to test for differences in psychological distress (Psychological Distress Thermometer scores), at 4 and 12-week between the PCI and control groups, controlling for baseline psychological distress.", 
                "measure": "Change in psychological distress, assessed using the Psychological Distress Thermometer", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 12 weeks"
            }, 
            {
                "description": "Analyzed using a 2x2 repeated measures ANCOVA to test for differences in satisfaction (Family Satisfaction with Advanced Cancer Care scores), at 4 and 12-week between the PCI and control groups, controlling for baseline satisfaction.", 
                "measure": "Satisfaction with communication, measured by the Family Satisfaction with Advanced Cancer Care (FAMCARE)", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Analyzed using a 2x2 repeated measures ANCOVA to test for differences in symptom intensity and symptom interference with daily activities (using Psychological Patient-Reported Outcomes Version of the Common Terminology Criteria for Adverse Events (PRO - CTCAE) scores), at 4 and 12-week between the PCI and control groups, controlling for baseline symptom intensity and symptom interference.", 
                "measure": "Patients' symptom intensity and symptom interference with daily activities", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Contingency table analysis and the chi square statistic will be used to examine the association between group and referral to various support services.  In addition, total number of referrals will be counted and an independent student's t-test will be used to test for significant differences in number of total referrals between groups.", 
                "measure": "Total numbers of supportive care referrals (social work, dietitian, chaplaincy, psychologist/psychiatrist)", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Total number of encounters and admissions will be counted and an independent student's t-test for each variable will be used to test for significant differences in number of total encounters and number of unscheduled admissions between groups.", 
                "measure": "Total number of unscheduled outpatient encounters and inpatient admissions", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Contingency table analysis with the chi square statistic to examine the association between group and hospice referral.", 
                "measure": "Total number of hospice referrals", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Contingency table analysis with the chi square statistic to examine the association between group and Phase I trial retention.", 
                "measure": "Retention on the Phase I trial", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Descriptive statistics and comparisons between the two groups will be conducted for overall satisfaction with intervention content and timing of the intervention.", 
                "measure": "Patient satisfaction with the PCI", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01828775"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To control for inflation of experimentwise error caused by analyzing four different QOL subscales, alpha will be set to .01. A 2x2 multiply repeated measures ANCOVA (in which the within groups variables are QOL subscale scores at 4 weeks, the between groups measure is treatment group (control vs. PCI), and the covariate is baseline QOL) might be employed if the correlation between the four FACT-G subscale scores are high enough to warrant such an analysis. The overall QOL score derived from the FACT-G will be tested individually using alpha=.05.\nIf subscale correlations are not high, outcome will be analyzed using four 2x2 repeated measures ANCOVAs in which the within groups variable is each QOL subscale, the between groups measure is group (PCI vs. control), and the covariate is the appropriate baseline QOL subscale (Physical well-being, emotional well-being, social well-being, and functional well-being).", 
                "measure": "Change in overall QOL scores, assessed by FACT-G and FACIT-Sp", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 4 weeks"
            }, 
            {
                "description": "To control for inflation of experimentwise error caused by analyzing four different QOL subscales, alpha will be set to .01. A 2x2 multiply repeated measures ANCOVA (in which the within groups variables are QOL subscale scores at 24 weeks, the between groups measure is treatment group (control vs. PCI), and the covariate is baseline QOL) might be employed if the correlation between the four FACT-G subscale scores are high enough to warrant such an analysis. The overall QOL score derived from the FACT-G will be tested individually using alpha=.05.\nIf subscale correlations are not high, outcome will be analyzed using four 2x2 repeated measures ANCOVAs in which the within groups variable is each QOL subscale, the between groups measure is group (PCI vs. control), and the covariate is the appropriate baseline QOL subscale (Physical well-being, emotional well-being, social well-being, and functional well-being).", 
                "measure": "Change in overall QOL scores, assessed by FACT-G and FACIT-Sp", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 24 weeks"
            }, 
            {
                "description": "Analyzed using a 2x2 repeated measures ANCOVA to test for differences in psychological distress (Psychological Distress Thermometer scores), at 4 weeks, between the PCI and control groups, controlling for baseline psychological distress.", 
                "measure": "Change in psychological distress, assessed using the Psychological Distress Thermometer", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 4 weeks"
            }, 
            {
                "description": "Analyzed using a 2x2 repeated measures ANCOVA to test for differences in psychological distress (Psychological Distress Thermometer scores), at 24 weeks, between the PCI and control groups, controlling for baseline psychological distress.", 
                "measure": "Change in psychological distress, assessed using the Psychological Distress Thermometer", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 24 weeks"
            }, 
            {
                "description": "Analyzed using a 2x2 repeated measures ANCOVA to test for differences in satisfaction (Family Satisfaction with Advanced Cancer Care scores), at 4 weeks, between the PCI and control groups, controlling for baseline satisfaction.", 
                "measure": "Satisfaction with communication, measured by FAMCARE", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "Analyzed using a 2x2 repeated measures ANCOVA to test for differences in satisfaction (Family Satisfaction with Advanced Cancer Care scores), up to 24 weeks, between the PCI and control groups, controlling for baseline satisfaction.", 
                "measure": "Satisfaction with communication, measured by FAMCARE", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 weeks"
            }, 
            {
                "description": "Analyzed using a 2x2 repeated measures ANCOVA to test for differences in symptom intensity and symptom interference with daily activities (Patient-Reported Outcomes Version of the Common Terminology Criteria for Adverse Events (PRO - CTCAE) scores), up to 24 weeks, between the PCI and control groups, controlling for baseline satisfaction.", 
                "measure": "Patients' symptom intensity and symptom interference with daily activities", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 weeks"
            }, 
            {
                "description": "Contingency table analysis and the chi square statistic will be used to examine the association between group and referral to various support services for up to 24 weeks.  In addition, total number of referrals will be counted and an independent student's t-test will be used to test for significant differences in number of total referrals between groups.", 
                "measure": "Total numbers of supportive care referrals (social work, dietitian, chaplaincy, psychologist/psychiatrist)", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 weeks"
            }, 
            {
                "description": "Total number of encounters and admissions will be counted and an independent student's t-test for each variable will be used to test for significant differences in number of total encounters and number of unscheduled admissions between groups for up to 24 weeks.", 
                "measure": "Total number of unscheduled outpatient encounters and inpatient admissions", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 weeks"
            }, 
            {
                "description": "Contingency table analysis with the chi square statistic to examine the association between group and hospice referral for up to 24 weeks.", 
                "measure": "Total number of hospice referrals", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 weeks"
            }, 
            {
                "description": "Contingency table analysis with the chi square statistic to examine the association between group and Phase I trial retention for up to 24 weeks.", 
                "measure": "Retention on the Phase I trial", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 weeks"
            }, 
            {
                "description": "Descriptive statistics and comparisons between the two groups will be conducted for overall satisfaction with intervention content and timing of the intervention for up to 24 weeks.", 
                "measure": "Patient satisfaction with the PCI", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 weeks"
            }
        ], 
        "source": "City of Hope Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "City of Hope Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}