{
    "clinical_study": {
        "@rank": "119439", 
        "arm_group": [
            {
                "arm_group_label": "Early weightbearing", 
                "arm_group_type": "Experimental", 
                "description": "After operative reduction and fixation of the fractures, patients allocated to the early weightbearing group start weightbearing after stitch out at 2 weeks and the application of a walking cast."
            }, 
            {
                "arm_group_label": "Non-weightbearing", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients allocated to non-weightbearing group are kept non-weightbearing till 6 weeks post-operative"
            }
        ], 
        "brief_summary": {
            "textblock": "Unstable ankle fractures are commonly treated operatively. After operative reduction and\n      fixation of the fractures, there are varying rehabilitation regimes that include\n      non-weightbearing for 6 weeks with active range of motion exercise in a removal cast or\n      brace, or early protected weightbearing in a rigid cast. Several papers reported that early\n      weightbearing may decrease ankle stiffness, muscle and bone atrophy, and aids in early\n      return to activities. However, early weightbearing may have the risk of displacement of the\n      fixed fractures. Rehabilitation after operative treatment of an ankle fracture is still not\n      clear. We hypothesized that the ankle function assessed on 12 months after operation of an\n      ankle fracture with early weightbearing is not inferior to non-weightbearing but is superior\n      to non-weightbearing with respect to time to return to normal daily life and time to full\n      weightbearing."
        }, 
        "brief_title": "Early Weightbearing Versus Non-weightbearing After Operative Treatment of an Ankle Fracture", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Ankle Fracture", 
            "Rehabilitation"
        ], 
        "condition_browse": {
            "mesh_term": "Fractures, Bone"
        }, 
        "detailed_description": {
            "textblock": "This study is a noninferiority, randomized controlled trial of patients presenting to\n      multiple centers.\n\n      The primary outcome measure is the Olerud-Molander scores assess on 12 months after\n      operation of an unstable ankle fracture. The Olerud-Molander scores were compared between\n      the experimental group (early weightbearing) and the control group (non-weightbearing) on 12\n      month follow-up examination.\n\n      The Olerud-Molander score is a most widely used validated scale to assess ankle function\n      after an ankle fracture. It is a self-administered patient questionnaire with a score of\n      zero (totally impaired) to 100 (completely unimpaired) and is based on nine different items:\n      pain, stiffness, swelling, stair climbing, running, jumping, squatting, supports and\n      work/activities of daily living.\n\n      The secondary objectives are to determine whether early weightbearing is superior to\n      non-weightbearing with respect to time until return to normal daily life and time to full\n      weightbearing.\n\n      Other objectives are to determine safety by assessing number of participants with adverse\n      effect such as hardware failure, reduction loss, non-union, or delayed union in each group.\n\n      The sample size was determined using methods appropriate for noninferiority trials, assuming\n      90% power and a significance level of 0.05. To find out whether the early weightbearing is\n      not inferior to nonweightbearing after operation of an ankle fracture, 192 patients were\n      required to have 90% power that the lower limit of an one-sided 95% confidence interval for\n      the difference between two treatments will be above the noninferiority margin of -8, adding\n      20% of assumed drop-out.\n\n      Determination of the noninferiority margin was based on clinical significance. In a previous\n      study between early weightbearing versus nonweightbearing after an ankle fracture surgery,\n      Simanski et al. reported that both groups showed good results in the Olerud-Molander score\n      (87 vs. 79 points; p=0.25). In both groups, the majority of patients reached their preinjury\n      level of activity. The difference in the Olerud-Molander score between the two groups was 8\n      points in favor of early weightbearing. Their study came from populations similar to our\n      trial population and from interventions similar to those being studied in the current trial.\n      We decided that the noninferiority margin at 8 points difference will be adequate to prove\n      noninferiority of the experiment group (early weightbearing) over the control group\n      (nonweightbearing).\n\n      If a subject had discontinued prior to completion of 12 months, the last observation is\n      carried forward for the intent-to-treat analysis. Subjects who crossed over to the other\n      treatment arm, for an example, patients in non-weightbearing group who weightbear early, are\n      analyzed according to their initial group allocation for the intent-to-treat analysis.\n      Additionally, an as-treated (per-protocal) analysis was also conducted on patients who\n      completed the 12 months follow-up with the protocol assigned."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  unstable ankle fracture requiring open reduction and internal fixation\n\n          -  age between 18 and 65 years\n\n          -  satisfactory reduction and stable fixation after operation.\n\n        Exclusion Criteria:\n\n          -  open fractures\n\n          -  comminuted fractures\n\n          -  pathologic fractures\n\n          -  Pilon fractures\n\n          -  Trimalleolar fractures\n\n          -  fracture dislocations\n\n          -  Fractures requiring syndesmotic screw fixation\n\n          -  Fractures with cartilage injuries or unstable fixation or any other conditions\n             preventing from early weightbearing.\n\n          -  Patients with diabetes or neuroarthropathy\n\n          -  Patients with obesity (BMI >30, weight >100 kg)\n\n          -  Any other conditions that are expected to prevent the patients from following the\n             study protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "192", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02029170", 
            "org_study_id": "HUKSHHOS"
        }, 
        "intervention": [
            {
                "arm_group_label": "Early weightbearing", 
                "description": "Patients allocated to early weightbearing group are allowed to weightbear after stitch out and application of a walking cast", 
                "intervention_name": "Early weightbearing", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Non-weightbearing", 
                "description": "Patients allocated to non-weightbearing group are kept non-weightbearing till 6 weeks post-operative", 
                "intervention_name": "Non-weightbearing", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "ankle fracture", 
            "weightbearing", 
            "cast"
        ], 
        "lastchanged_date": "January 6, 2014", 
        "location": [
            {
                "contact": {
                    "email": "getfours@gmail.com", 
                    "last_name": "Jae Yong Park, MD", 
                    "phone": "+82-31-380-1500"
                }, 
                "facility": {
                    "address": {
                        "city": "Anyang-si", 
                        "country": "Korea, Republic of", 
                        "state": "Gyeonggi-do", 
                        "zip": "431-070"
                    }, 
                    "name": "Hallym University Sacred Heart Hospital, Hallym University College of Medicine"
                }, 
                "investigator": {
                    "last_name": "Jae Yong Park, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "hyongnyun@naver.com", 
                    "last_name": "Hyong Nyun Kim, MD, PhD", 
                    "phone": "+82-10-6377-8201"
                }, 
                "facility": {
                    "address": {
                        "city": "Seoul", 
                        "country": "Korea, Republic of", 
                        "zip": "150-950"
                    }, 
                    "name": "Kangnam Sacred Heart Hospital, Hallym University College of Medicine"
                }, 
                "investigator": {
                    "last_name": "Hyong Nyun Kim, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "kiga9@hallym.or.kr", 
                    "last_name": "Gab Lae Kim, MD", 
                    "phone": "+82-2-2224-2230"
                }, 
                "facility": {
                    "address": {
                        "city": "Seoul", 
                        "country": "Korea, Republic of", 
                        "zip": "134-701"
                    }, 
                    "name": "Kangdong Sacred Heart Hosptial, Hallym University College of Medicine"
                }, 
                "investigator": {
                    "last_name": "Gab Lae Kim, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "2", 
        "official_title": "Early Weightbearing Versus Non-weightbearing After Operative Treatment of an Ankle Fracture: A Randomized Multicenter Non-inferiority Trial", 
        "other_outcome": {
            "description": "A reduction loss or hardware failure was defined as one that occurred without patient instigation of inappropriate activity. The reduction loss or metal failure rate was to be monitored by study personnel not involved in the outcome assessment.  >2 mm displacement. Delayed union was defined as a lack of bridging callus on 3 of 5 cortices at 12 weeks. Nonunion was defined as lack of cortical bridging or a clearly visible fracture line, at 14 weeks post injury.", 
            "measure": "Number of Participants with hardware failure, reduction loss, delayed union or non-union are assessed", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 12 month"
        }, 
        "overall_contact": {
            "email": "hyongnyun@naver.com", 
            "last_name": "Hyong Nyun Kim, MD, PhD", 
            "phone": "+82-10-6377-8201"
        }, 
        "overall_official": [
            {
                "affiliation": "Kangnam Sacred Heart Hospital, Hallym University College of Medicine", 
                "last_name": "Yong Wook Park, MD, PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Kangnam Sacred Heart Hospital, Hallym University College of Medicine", 
                "last_name": "Hyong Nyun Kim, MD, PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Korea: Institutional Review Board", 
                "Korea: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Olerud-Molander score is a most widely used validated scale to assess ankle function after an ankle fracture. It is a self-administered patient questionnaire with a score of zero (totally impaired) to 100 (completely unimpaired) and is based on nine different items: pain, stiffness, swelling, stair climbing, running, jumping, squatting, supports and work/activities of daily living.", 
            "measure": "The Olerud-Molander ankle function score", 
            "safety_issue": "No", 
            "time_frame": "12 months post-operative"
        }, 
        "reference": [
            {
                "PMID": "3425284", 
                "citation": "Ahl T, Dalén N, Holmberg S, Selvik G. Early weight bearing of displaced ankle fractures. Acta Orthop Scand. 1987 Oct;58(5):535-8."
            }, 
            {
                "PMID": "18348824", 
                "citation": "Aktas S, Kocaoglu B, Gereli A, Nalbantodlu U, Güven O. Incidence of chondral lesions of talar dome in ankle fracture types. Foot Ankle Int. 2008 Mar;29(3):287-92. doi: 10.3113/FAI.2008.0287."
            }, 
            {
                "PMID": "7822361", 
                "citation": "Böstman OM. Body-weight related to loss of reduction of fractures of the distal tibia and ankle. J Bone Joint Surg Br. 1995 Jan;77(1):101-3."
            }, 
            {
                "PMID": "5846764", 
                "citation": "Burwell HN, Charnley AD. The treatment of displaced fractures at the ankle by rigid internal fixation and early joint movement. J Bone Joint Surg Br. 1965 Nov;47(4):634-60."
            }, 
            {
                "PMID": "10645355", 
                "citation": "Dogra AS, Rangan A. Early mobilisation versus immobilisation of surgically treated ankle fractures. Prospective randomised control trial. Injury. 1999 Aug;30(6):417-9."
            }, 
            {
                "PMID": "2492286", 
                "citation": "Finsen V, Saetermo R, Kibsgaard L, Farran K, Engebretsen L, Bolz KD, Benum P. Early postoperative weight-bearing and muscle activity in patients who have a fracture of the ankle. J Bone Joint Surg Am. 1989 Jan;71(1):23-7."
            }, 
            {
                "PMID": "16085609", 
                "citation": "Ganesh SP, Pietrobon R, Cecílio WA, Pan D, Lightdale N, Nunley JA. The impact of diabetes on patient outcomes after ankle fracture. J Bone Joint Surg Am. 2005 Aug;87(8):1712-8."
            }, 
            {
                "PMID": "12571295", 
                "citation": "Lehtonen H, Järvinen TL, Honkonen S, Nyman M, Vihtonen K, Järvinen M. Use of a cast compared with a functional ankle brace after operative treatment of an ankle fracture. A prospective, randomized study. J Bone Joint Surg Am. 2003 Feb;85-A(2):205-11."
            }, 
            {
                "PMID": "3967916", 
                "citation": "Mak KH, Chan KM, Leung PC. Ankle fracture treated with the AO principle--an experience with 116 cases. Injury. 1985 Jan;16(4):265-72."
            }, 
            {
                "PMID": "6437370", 
                "citation": "Olerud C, Molander H. A scoring scale for symptom evaluation after ankle fracture. Arch Orthop Trauma Surg. 1984;103(3):190-4."
            }, 
            {
                "PMID": "11428758", 
                "citation": "Pagliaro AJ, Michelson JD, Mizel MS. Results of operative fixation of unstable ankle fractures in geriatric patients. Foot Ankle Int. 2001 May;22(5):399-402."
            }, 
            {
                "PMID": "16462563", 
                "citation": "Simanski CJ, Maegele MG, Lefering R, Lehnen DM, Kawel N, Riess P, Yücel N, Tiling T, Bouillon B. Functional treatment and early weightbearing after an ankle fracture: a prospective study. J Orthop Trauma. 2006 Feb;20(2):108-14."
            }, 
            {
                "PMID": "22819002", 
                "citation": "Starkweather MP, Collman DR, Schuberth JM. Early protected weightbearing after open reduction internal fixation of ankle fractures. J Foot Ankle Surg. 2012 Sep-Oct;51(5):575-8. doi: 10.1053/j.jfas.2012.05.022. Epub 2012 Jul 20."
            }, 
            {
                "PMID": "17613507", 
                "citation": "Strauss EJ, Frank JB, Walsh M, Koval KJ, Egol KA. Does obesity influence the outcome after the operative treatment of ankle fractures? J Bone Joint Surg Br. 2007 Jun;89(6):794-8. Review."
            }, 
            {
                "PMID": "7767451", 
                "citation": "Tropp H, Norlin R. Ankle performance after ankle fracture: a randomized study of early mobilization. Foot Ankle Int. 1995 Feb;16(2):79-83."
            }, 
            {
                "PMID": "6422695", 
                "citation": "Tunturi T, Kemppainen K, Pätiälä H, Suokas M, Tamminen O, Rokkanen P. Importance of anatomical reduction for subjective recovery after ankle fracture. Acta Orthop Scand. 1983 Aug;54(4):641-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02029170"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hallym University Medical Center", 
            "investigator_full_name": "Hyong Nyun Kim", 
            "investigator_title": "professor, MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Time to return to preinjury activity and time to full weightbearing is going to be assessed.\nPatient's subjective satisfaction and VAS are going to be assessed on 12 months post-operative visit", 
            "measure": "Time to return to preinjury activity, time to full weightbearing, patients' subjective satisfactions, Visual analogue Scale (VAS)", 
            "safety_issue": "No", 
            "time_frame": "upto 12 months"
        }, 
        "source": "Hallym University Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hallym University Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}