{
    "clinical_study": {
        "@rank": "61898", 
        "arm_group": [
            {
                "arm_group_label": "Mindfulness Training for Smokers", 
                "arm_group_type": "Active Comparator", 
                "description": "Mindfulness Training for Smokers (MTS) is a 7-week intervention that provides instruction in mindfulness very similar to the way it is taught in Mindfulnes-Based Stress Reduction.  In addition MTS provides mindfulness training targeted to specific smoking relapse challenges.  The MTS intervention was designed around a weekly curriculum that provides instruction to help participants learn practices including mindfulness meditation, mindful walking and mindful eating.  MTS participants are instructed to practice meditation 30 minutes per day with a guided meditation CD."
            }, 
            {
                "arm_group_label": "Interactive Learning for Smokers", 
                "arm_group_type": "Active Comparator", 
                "description": "Interactive Learning for Smokers (ILS) is a 7-week intervention that provides a closely matched active control group for MTS, but with substantive education and skills training for smoking cessation. To this end, ILS combines elements of two smoking cessation programs, the American Lung Association, Freedom from Smoking program and The Mayo Clinic Nicotine Dependence Center program.  ILS participants were asked to practice 30 minutes of silent non-directed walking per day throughout the intervention and were instructed to use non-directed walking for relaxation, stress reduction and as a strategy for managing urges and withdrawal symptoms."
            }
        ], 
        "brief_summary": {
            "textblock": "A. The study follows a randomized controlled design with approximately 60 smokers with a\n      history of alcohol abuse age 18-29.  The study will compare a 7-week mindfulness\n      intervention  to a matched   7-week education intervention to evaluate intervention effect\n      on smoking cessation and reduction in alcohol use.  The primary hypothesis is that the\n      mindfulness intervention will yield statistically significantly higher smoking abstinence\n      than controls as measured by carbon monoxide breath test and Time Line Follow Back at at the\n      end of treatment (2-weeks post smoking cessation attempt)."
        }, 
        "brief_title": "Pilot Study on Mindfulness for Tobacco and Alcohol in University Students", 
        "completion_date": {
            "#text": "September 2009", 
            "@type": "Actual"
        }, 
        "condition": [
            "Nicotine Dependence", 
            "Alcohol Use"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alcohol Drinking", 
                "Tobacco Use Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "B. The study follows a randomized controlled study design with division of approximately 60\n      individuals into 2 groups.   The study group (n=30) will be called \"Mindfulness Training for\n      Smokers\" (MTS)  and will provide 7 weeks of mindfulness meditation instruction.  The control\n      group (n=30) will be called the \"Interactive Learning for Smokers\" (ILS) will provide 7\n      weeks of addiction instruction.   Classes in both groups will be 2 hours long.   At meeting\n      5, the \"quit day,\" all participants will attempt to quit smoking permanently and attempt to\n      quit using alcohol for 4 weeks.\n\n      Mindfulness Training For Smokers (MTS) Course Outline is as following:\n\n      Meeting 1 Introduction.  Meditation training: posture, breath counting, mindful recognition\n      of thoughts.  Mindfulness meditation: physical sensation, emotion.  Philosophical\n      orientation: addiction, meditation. Meeting 2 Mindful monitoring: craving curve, withdrawal\n      symptoms (agitation, anxiousness, anger, anhedonia, confusion, hunger, defeatist thoughts).\n      Meeting 3 Education: tobacco and alcohol disorders.  Motivational information. Meeting 4\n      Practical strategies: tobacco and alcohol cessation.  Meeting 5 QUIT DAY, Individual-work\n      and group-work focusing on thoughts, cravings, and withdrawal symptoms occurring in\n      individuals that day.  Meeting 6 Individual and group discussion of progress.  Review:\n      mindfulness, thoughts, emotions, physical sensations, drug cues, triggers. Meeting 7\n      Discussion of long-term meditation practices and risks.\n\n      Daily Mindfulness Meditation:  All participants will be asked to meditate 30 minutes per day\n      for 7 weeks.\n\n      Control Group Intervention (ILS) The control intervention is designed to be a time matched\n      effective treatment for tobacco and alcohol addiction.  The treatment is an interactive\n      \"class\" in addiction including 7 meetings (matched to study subjects).   Controls will be\n      asked to engage in daily \"non-directed walking\" 30 minutes per day and not smoking when they\n      walk.  In addition, controls (as study group participants) will be provided with other\n      practical strategies for smoking cessation taken from the American Lung Association, Freedom\n      from Smoking program and The Mayo Clinic Nicotine Dependence Center program.\n\n      Quit day:  The quit day for controls as well as study subjects will be at meeting-5 (same as\n      for study group).  For study subjects, this day will be held in silence and will include 5\n      hours of various meditation practices, including a silent bag lunch.  For controls, this day\n      will include a 5-hour study session in a punctuated by several non-directed walks.  All\n      class time activities and quit day activities will be conducted as a group.  MTS and ILS\n      study participants will attempt smoking cessation at midnight the night before meeting five.\n       Participants will be told to collect and destroy all of their alcohol, cigarettes, and\n      tobacco-related paraphernalia beforehand.  During the meeting on the \"quit day\" participants\n      will perform CO testing to confirm abstinence.   A secondary goal of the intervention is\n      alcohol reduction for the purpose of reducing risk for smoking relapse.  Because long term\n      complete abstinence from alcohol is an unnecessary and perhaps unrealistic, goal for most\n      non-dependent drinkers, the goal for all participants is alcohol abstinence for 4 weeks.\n\n      Description of Sample:  Participants will consist of 60 subjects age 18-25.  There will be\n      an effort to include gender and ethnicity with distribution seen in the Madison population.\n\n      C. Recruitment:  Recruitment will be conducted through placement of recruitment flyers\n      throughout the UW-Madison, MATC, and Edgewood campuses as well as the greater Madison area.\n      Recruitment will also use recruitment flyer in electronic form to advertise and through\n      Craig's List and newspaper ads.  These will all use identical format as is used in the\n      flyer.  For each of these mediums, an electronic version of the recruitment flyer will be\n      posted.   Recruitment will also included one-minute presentations to classes by personnel or\n      the faculty/staff teaching the class.  This will entail showing a power point slide with the\n      electronic recruitment flyer, and may or may not include reading it out loud to students.\n      This will only occur if the professor of a particular class agrees to this one minute\n      presentation.  Advertisements will state that the intervention is designed to help\n      participants quit smoking.   An effort will also be made to include minority students in a\n      percentage that reflects university minority enrollment.   Respondents will be screened by\n      phone for the criteria listed below.  Those who meet criteria will be scheduled for an\n      orientation session, which will describe the intervention.  Interested individuals will be\n      offered the consent form, after which, randomization to study group or control group will be\n      performed via random number generation.  Recruitment will continue until 30 controls and 30\n      group participants (3 cohorts of 10) have been enrolled or until statistical significance\n      between groups is reached.  Subjects will be paid $20 at the quit day, the 2 week post-quit\n      visit, and $40 at the 8-week and 6-month post-quit visits (total of $120).   In addition to\n      a total of $120 per participant payment, participants who come to all 4 data collection days\n      will have their name put in a \"lottery\" drawing for $1000.\n\n      Inclusions: 1) Age 18 to 29 years; 2) Tobacco use of at least 10 cigarettes per day for at\n      least 6 months; and, 3) Alcohol use of 5 or more binges/month (Binge = 5 or more drinks for\n      a male, 4 or more for a female).  Rationale for Inclusions:  Tobacco use levels are set to\n      allow for a broad range of daily tobacco use, while eliminating occasional smokers.\n      Alcohol use set at this level to include the majority of student smokers (known to drink at\n      this level) and provide outcomes information on co-treatment of alcohol and tobacco.\n\n      Exclusions:  1) A baseline (orientation meeting) CO level < 10,  2) Self report of\n      pre-existing diagnosis of bipolar disorder, schizophrenia or other delusional disorder; 3)\n      Self report of pre-existing diagnosis of personality disorder (e.g., borderline, antisocial,\n      schizoaffective personality disorders).  4) Self report of alcohol use of 4 drinks or more a\n      night on 6 or more nights per week.\n\n      Rationale for Exclusions:   Bipolar disorder, Schizophrenia, delusional disorders, and\n      personality disorders are used as exclusions because of the high potential for individuals\n      with these disorders to disrupt other participants in therapeutic group session.   A CO\n      level of 10 is required to establish a minimal level of tobacco dependence.   High level\n      alcohol use is an exclusion criterion because these individuals may withdraw from alcohol\n      during alcohol reduction.\n\n      Hypothesis:  The primary hypothesis is that the mindfulness intervention will yield\n      statistically significantly higher smoking abstinence than controls as measured by carbon\n      monoxide breath test and Time Line Follow Back at at the end of treatment (2-weeks post\n      smoking cessation attempt).\n\n      D.  Safety Monitoring Plan This study proposes to obtain information from participants about\n      their age, race, gender, as well as psychiatric and drug use information.  All data from\n      human subjects in this research protocol will be obtained by interview or questionnaire and\n      will be obtained specifically for research purposes. Subject names will not be kept on data\n      records, but instead, a standardized code will be used for identification.  Access to these\n      code numbers will be limited to staff members of the research team.  All collected forms\n      will be stored in locked file cabinets.  Patient identifiers will be kept in separate files\n      from the data forms.  All patient identifiers will be destroyed at the end of the trial.  No\n      existing records or data will be utilized.  Alcohol Withdrawal:  Symptoms of alcohol\n      withdrawal in clinically dependent drinkers include sweating, nervousness, nausea and\n      vomiting, headaches, myalgias, tremors, delusions, hallucinations, seizures and death.\n      Heavy drinkers (4 or more drinks/day) will be excluded from the study to ensure that\n      subjects with a potential for clinical withdrawal are not in the study.  Nonetheless,\n      participants will be instructed that if symptoms of withdrawal occur, they are to report\n      immediately to the emergency room for treatment and notify Dr. Davis (PI) of their\n      condition.  Dr. Davis is board certified in Internal Medicine and routinely manages patients\n      in alcohol withdrawal."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age: 18 to 29 years\n\n          2. Tobacco use of at least 10 cigarettes per day for at least 6 months\n\n          3. Alcohol use of 5 or more binges/month (Binge = 5 or more drinks for males, 4 or more\n             for females)\n\n        Exclusion Criteria:\n\n          1. Baseline (orientation meeting) CO level < 10\n\n          2. Self report of pre-existing bipolar disorder, schizophrenia, other delusional\n             disorder\n\n          3. Self report of pre-existing diagnosis of personality disorder (e.g. borderline,\n             antisocial, schizoaffective personality disorders)\n\n          4. Self report of alcohol use of 4 drinks or more on 6 or more nights per week."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "29 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "55", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01679236", 
            "org_study_id": "H-2006-0279", 
            "secondary_id": "P50DA019706-09"
        }, 
        "intervention": [
            {
                "arm_group_label": "Mindfulness Training for Smokers", 
                "description": "The provides the Mindfulness Training for Smokers intervention (7 weeks long).", 
                "intervention_name": "Mindfulness Training for Smokers", 
                "intervention_type": "Behavioral", 
                "other_name": "Study Group"
            }, 
            {
                "arm_group_label": "Interactive Learning for Smokers", 
                "description": "This provides the Interactive Learning for Smokers intervention (7 weeks long).", 
                "intervention_name": "Interactive Learning for Smokers", 
                "intervention_type": "Behavioral", 
                "other_name": "Control Group"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Smoking", 
            "Smoking cessation", 
            "Nicotine", 
            "Tobacco", 
            "Mindfulness", 
            "Meditation", 
            "MBSR", 
            "Mindfulness Training", 
            "Behavioral Intervention", 
            "Alcohol", 
            "Young Adults"
        ], 
        "lastchanged_date": "August 31, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Madison", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53711"
                }, 
                "name": "University of Wisconsin School of Medicine and Public Health Center for Tobacco Research and Intervention"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Pilot Study on Mindfulness for Tobacco and Alcohol in University Students", 
        "overall_official": {
            "affiliation": "University of Wisconsin, Madison", 
            "last_name": "James M Davis, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "September 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Smoking abstinence is measured by Carbon Monoxide Breath Testing in Controls vs Study Group subjects two weeks after the quit day", 
            "measure": "Smoking Abstinence", 
            "safety_issue": "No", 
            "time_frame": "2 weeks post quit day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01679236"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Timeline follow back participant self-report of daily alcohol use.", 
            "measure": "Alcohol use in study subjects vs controls", 
            "safety_issue": "No", 
            "time_frame": "2 weeks post quit day"
        }, 
        "source": "University of Wisconsin, Madison", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Wisconsin, Madison", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2006", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}