{
    "clinical_study": {
        "@rank": "144619", 
        "brief_summary": {
            "textblock": "While radiation is an essential component to the treatment of glioblastoma, it's use is\n      limited due to toxicity when higher doses are attempted. Rhenium is a compund which releases\n      radiation in small particles that are absorbed after only a fraction of an inch. This\n      limited penetration means that high doses potentially can be given without the toxicity of\n      other forms of radiation. In order for the radiaiton to be retained within the tumor, it has\n      been packaged in microscopic fat like particles termed nanoliposomes. These facilitate the\n      uptake of the radiation particles by the tumor. In order to better characterize this form of\n      radiation therapy, it is being administered in patients who have failed other forms of\n      therapy for glioblastoma. The treatment is administered by tubing inserted into the center\n      of the tumor in the operating room. There are two portionms to this study. The first\n      involves progressively increasing doses until the most tolerable dose can be identified. The\n      second portion of the study involves a larger number of patients being treated at the\n      determined most tolerable dose to better evalaute how well the treatment works."
        }, 
        "brief_title": "Maximum Tolerated Dose, Safety, and Efficacy of Rhenium Nanoliposomes in Recurrent Glioblastoma", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Glioblastoma", 
            "Astrocytoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Astrocytoma", 
                "Glioblastoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Rhenium-186 (186Re) (half-life 90 hours) is a reactor produced isotope with great potential\n      for medical therapy. It is in the same chemical family as Technetium-99m (99mTc), a\n      radioactive tracer that is the most commonly used isotope for diagnostic scintigraphic\n      imaging in nuclear medicine. Like 99mTc, rhenium is not taken up by bone and is readily\n      cleared by the kidneys. 186Re emits both therapeutic beta particles and every 10 isotope\n      decays is associated with a gamma photon.  The average 186Re beta particle path length in\n      tissue of 2mm is ideal for treatment of solid tumors. Additionally, the emitted gamma\n      photons have similar photon energy to those emitted by 99mTc, therefore allowing for imaging\n      of the isotope within the body on standard nuclear imaging machines available in routine\n      medical practice. Therefore, the 186Re isotope has great potential in CED applications of\n      local therapy of solid tumors. However, a carrier is needed to deliver the isotope to the\n      brain and maintain its localization at the desired site, as otherwise it would quickly\n      disperse and be carried away from the site of injection by the circulatory system.\n\n      Liposomes are spontaneously forming lipid nanoparticles that have been well studied for over\n      30 years. Although larger liposomes can be manufactured, the most useful size range for drug\n      carrier applications is 80-100 nm. Liposomes of this size are often referred to as\n      nanoliposomes and have the ability to facilitate retention at the site of injection. A\n      method for the efficient loading of liposomes with the to very high levels of specific\n      activity has been developed. These rhenium-labeled nanoliposomes (186RNL) have shown great\n      promise in preclinical studies 186RNL of glioblastoma that surpassed results typically seen\n      with currently standard treatment modalities such as oral temozolomide or intravenous\n      bevacizumab.\n\n      This is a single center, sequential cohort, open-label, dose-escalation study of the safety,\n      tolerability, and distribution of 186RNL given by convection enhanced delivery  to patients\n      with recurrent or progressive malignant glioma after standard surgical, radiation, and/or\n      chemotherapy treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Planned stereotactic biopsy as standard of care (ie, for confirmation of disease\n             progression)\n\n          2. At least 18 years of age\n\n          3. Ability to understand the purposes and risks of the study and has signed a written\n             informed consent form approved by the investigator's IRB/Ethics Committee\n\n          4. Histologically confirmed glioblastoma\n\n          5. Progression following both standard combined modality treatment with radiation and\n             temozolomide chemotherapy, as well as anti-angiogenic therapy (ie, bevacizumab;\n             patients not eligible for or refusing antiangiogenic therapy will also be allowed)\n\n          6. For cohorts 1-3, tumor volumes limited to 1.5cc, as calculated under 4.1 Inclusion\n             criteria.\n\n          7. Recovered from toxicities of prior therapy to grade 0 or 1\n\n          8. ECOG performance status of 0 to 2\n\n          9. Life expectancy of at least 2 months\n\n         10. Acceptable liver function:\n\n               -  Bilirubin ≤ 1.5 times upper limit of normal\n\n               -  AST (SGOT) and ALT (SGPT) ≤ 3.0 times upper limit of normal (ULN);\n\n         11. Acceptable renal function:\n\n               -  Serum creatinine  ≤1.5xULN\n\n         12. Acceptable hematologic status (without hematologic support):\n\n               -  ANC ≥1000 cells/uL\n\n               -  Platelet count ≥75,000/uL\n\n               -  Hemoglobin  ≥9.0 g/dL\n\n         13. All women of childbearing potential must have a negative serum pregnancy test and\n             male and female subjects must agree to use effective means of contraception (surgical\n             sterilization or the use or barrier contraception with either a condom or diaphragm\n             in conjunction with spermicidal gel or an IUD) with their partner from entry into the\n             study through 6 months after the last dose\n\n        Exclusion Criteria:\n\n          -  The subject has evidence of acute intracranial or intratumoral hemorrhage either by\n             MRI or computerized tomography (CT) scan. Subjects with resolving hemorrhage changes,\n             punctate hemorrhage, or hemosiderin are eligible.\n\n          -  The subject is unable to undergo MRI scan (eg, has pacemaker).\n\n          -  The subject has not recovered to National Cancer Institute (NCI) Common Terminology\n             Criteria for Adverse Events (CTCAE) v4.0 Grade ≤ 1 from AEs (except alopecia, anemia\n             and lymphopenia) due to surgery, antineoplastic agents, investigational drugs, or\n             other medications that were administered prior to study drug.\n\n          -  The subject is pregnant or breast-feeding.\n\n          -  The subject has serious intercurrent illness, such as:\n\n               -  hypertension (two or more blood pressure [BP] readings performed at screening of\n                  > 150 mmHg systolic or > 100 mmHg diastolic) despite optimal treatment\n\n               -  Non-healing wound, ulcer, or bone fracture\n\n               -  Significant cardiac arrhythmias\n\n               -  Untreated hypothyroidism\n\n               -  Unhealed rectal or peri-rectal abscess\n\n               -  Uncontrolled active infection\n\n               -  Symptomatic congestive heart failure or unstable angina pectoris within 3 months\n                  prior study drug\n\n          -  Myocardial infarction, stroke, transient ischemic attack within 6 months\n\n               -  Gastrointestinal perforation, abdominal fistula, intra- abdominal abscess within\n                  1 year\n\n               -  History or clinical evidence of pancreatitis within 2 years\n\n          -  The subject has inherited bleeding diathesis or coagulopathy with the risk of\n             bleeding\n\n          -  The subject has received any of the following prior anticancer therapy:\n\n               -  Non-standard radiation therapy such as brachytherapy, systemic radioisotope\n                  therapy (RIT), or intra-operative radiotherapy (IORT) to the target site. SRS is\n                  allowed as long as the target lesion for this study has not been the treatment\n                  target.\n\n               -  Targeted therapy (including investigational agents and small-molecule kinase\n                  inhibitors) or non-cytotoxic hormonal therapy (eg, tamoxifen) within 7 days or 5\n                  half-lives, whichever is shorter, prior first dose of study drug\n\n               -  Biologic agents (antibodies, immune modulators, vaccines, cytokines) within 21\n                  days prior to first dose of study drug\n\n               -  Nitrosoureas or mitomycin C within 42 days, or metronomic/protracted low-dose\n                  chemotherapy within 14 days, or other cytotoxic chemotherapy within 28 days,\n                  prior to first dose of study drug\n\n               -  Prior treatment with carmustine wafers"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01906385", 
            "org_study_id": "CTRC 12-02"
        }, 
        "intervention": {
            "description": "At the time of stereotactic biopsy a catheter will be placed within the tumor using stereotactic guidance. Once the patient has adequately recovered from the procedure as determined by the neurosurgeon, 186RNL will be infused through the catheter at the predetermined dose. Spectroscopic imaging will then be obtained at predefined time points to visualize the distribution of the 186RNL as well as calculated the actual dose retained within the tumor. Patients will be monitored longitudinally for evidence of toxicity and response by MRI.", 
            "intervention_name": "Rhenium Liposome Treatment", 
            "intervention_type": "Radiation"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Glioblastoma", 
            "Astrocytoma", 
            "Brain Tumor", 
            "Radiotherapy"
        ], 
        "lastchanged_date": "February 11, 2014", 
        "link": {
            "description": "CTRC Brain Trials Website", 
            "url": "http://www.ctrc.net/ctrc2.cfm?mid=2044&pid=1004&cid=5"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "San Antonio", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78229"
                }, 
                "name": "The Cancer Therapy and Research Center at UTHSCSA"
            }, 
            "investigator": [
                {
                    "last_name": "Andrew J Brenner, M.D., Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "John R Floyd, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "William T Phillips, M.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Dual Phase 1/2, Investigator Initiated Study to Determine the Maximum Tolerated Dose, Safety, and Efficacy of Rhenium Nanoliposomes in Recurrent Glioblastoma", 
        "overall_contact": {
            "email": "onctrial@idd.org", 
            "last_name": "Epp Goodwin", 
            "phone": "450-5798"
        }, 
        "overall_contact_backup": {
            "email": "NolesC@uthscsa.edu", 
            "last_name": "Cherie Noles", 
            "phone": "210-450-5964"
        }, 
        "overall_official": {
            "affiliation": "The University of Texas Health Science Center at San Antonio", 
            "last_name": "Andrew J Brenner, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evaluation of any toxicity associated with research treatment per Common Toxicity Criteria for Adverse Events.", 
            "measure": "Maximum Tolerated Dose", 
            "safety_issue": "Yes", 
            "time_frame": "90 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01906385"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The University of Texas Health Science Center at San Antonio", 
            "investigator_full_name": "Andrew Brenner", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "SPECT imaging of the radioacitve materials spread across the tumor and surrounding brain", 
                "measure": "Dose Distribution", 
                "safety_issue": "No", 
                "time_frame": "3 days"
            }, 
            {
                "description": "Evaluation of overall response rate by RANO criteria", 
                "measure": "Response rate", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }, 
            {
                "description": "Disease specific progression free survival", 
                "measure": "Survival", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "The University of Texas Health Science Center at San Antonio", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Andrew Brenner", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}