{
    "clinical_study": {
        "@rank": "95599", 
        "acronym": "BRJ", 
        "arm_group": [
            {
                "arm_group_label": "BRJ crossover to placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "BRJ without nitrates"
            }, 
            {
                "arm_group_label": "BRJ", 
                "arm_group_type": "Experimental", 
                "description": "Beetroot Juice with nitrates"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if nitrates in a food, in this case - beetroot\n      juice (BRJ) - is efficacious in improving exercise tolerance and/or peak power in patients\n      with heart failure (a condition in which the heart muscle is weak and does not adequately\n      pump blood to the body). The investigators will also determine if BRJ improves blood\n      pressure, exercise efficiency, vascular and muscle function. The investigators will also\n      determine if blood levels of nitrates increase after BRJ ingestion. To this end, the\n      investigators will enroll study subjects with heart failure and give them a specified amount\n      of BRJ (or placebo - a similar drink without nitrates) and measure the above-listed items.\n      Then after a 10 day wash-out period (a time when they are not given BRJ or placebo)they will\n      be switched and given either the BRJ or the placebo (whichever they did not receive the\n      first time) and the tests will be repeated.\n\n      A secondary aim is to determine if BRJ-derived nitrates are still effective at 1 and 2 weeks\n      after starting treatment. The investigators will determine if BRJ improves blood pressure,\n      exercise efficiency, and muscle function at 1- and 2-weeks after starting BRJ (1 dose/day).\n      The investigators will also determine if blood levels of nitrates increase after BRJ\n      ingestion at 1 and 2 weeks after starting therapy. A tertiary aim is to determine the\n      variation in the 6 minute walk test. Subjects will answer a basic medical information sheet\n      and undergo a 6-minute walk test. After at least a 48 h rest, subjects will be asked to\n      repeat the 6 min walk.\n\n      The investigators will also determine if BRJ (as compared to placebo) improves peak power\n      output in heart failure patients and controls.\n\n      The investigators will also determine if BRJ decreases elevated pulmonary artery (PA)\n      pressures or improves vascular and/or microvascular function in patients who are already\n      coming in for a PA catheter placement for clinical purposes.\n\n      The investigators will also compare the physiological changes after BRJ ingestion in non\n      heart failure control subjects with those of patients with heart failure.\n\n      The investigators hypothesize that patients with heart failure and controls will have\n      improved exercise capacity and power at lower oxygen cost (and thereby greater efficiency)\n      after ingesting beet juice (BRJ) than after ingesting placebo (beet juice without nitrates).\n       The investigators hypothesize that patients with heart failure will have a greater\n      physiologic response to BRJ than non heart failure controls since the former have worse\n      physiological function to start with. The investigators hypothesize that patients with high\n      pulmonary artery pressures will have an improvement in the pressures after ingestion with\n      BRJ."
        }, 
        "brief_title": "Dietary Nitrates for Heart Failure", 
        "completion_date": {
            "#text": "December 2019", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Heart Failure", 
            "Hypertension, Pulmonary"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Heart Failure", 
                "Hypertension", 
                "Hypertension, Pulmonary"
            ]
        }, 
        "detailed_description": {
            "textblock": "For all studies and sub-studies:\n\n      A) All Subjects will be consented. B) All Subjects will give permission for the\n      investigators to review their medical records.\n\n      For the BRJ main study (acute dose BRJ intervention):\n\n        1. After consenting to participate, subjects will be instructed to refrain from spitting\n           or the use of an antibacterial mouthwash, antacids, proton pump inhibitors, or chewing\n           gum during the study.\n\n        2. Subjects will be asked to answer questionnaires regarding their medical health (basic\n           health questionnaire, Minnesota living with heart failure questionnaire, a magnetic\n           resonance safety -i.e., questions regarding implanted pacemakers, etc...) 2a)Subjects\n           will undergo a physical examination at one time during the study.\n\n        3. Subjects will be interviewed by a dietician with regards to their typical dietary\n           intake and instructed on a low nitrate diet.\n\n        4. In study visit #1 subjects will be randomized to receive either a \"shot\" of BRJ (James\n           White Drinks)or placebo (BRJ without nitrates).\n\n        5. Before and at 3 timepoints after receiving the BRJ or placebo, subjects will undergo\n           phlebotomy for plasma nutrient/hormone levels and will have their blood pressure\n           checked. They will also be asked to swish (5 minutes) and spit out a dilute ~ 4tbps\n           solution of nitrate,so we can quantify nitrate to nitrite conversion.\n\n        6. ~2 hours after ingestion, subjects will undergo a 6 minute walk.\n\n        7. Subjects will then undergo an MR (Magnetic resonance) study of skeletal muscle (and if\n           there is time cardiac performance) with mild exercise (pushing one foot on a pedal for\n           6 min of submaximal isometric exercise (1 s contraction at 50% of previously-determined\n           maximal voluntary contraction - according to their VO2 peak levels in their medical\n           charts - every 9 s) with spectra acquired before, during, and after exercise.\n\n           During exercise, subjects will have their heart rate, blood pressure and rhythm\n           monitored.\n\n        8. Subjects will pedal an ergometer for 6 min at 15, 30, and 45 W (requiring ~50, ~60, and\n           ~70% of VO2peak, i.e., peak oxygen consumption) while VO2 is measured using a\n           ParvoMedics TrueOne (this is the brand) metabolic cart. Five min of rest will be\n           allowed between stages. The average VO2 during the last 2 min of each stage will be\n           used to calculate gross and delta efficiency using stoichiometric equations as\n           previously described. Following a 10 min rest period, peak power and VO2peak will\n           determined during a continuous exercise test performed using a 10 W/min ramp protocol.\n\n        9. Subjects will be asked to undergo a mouth swab for bacterial DNA analyses.\n\n       10. Subjects will undergo a 10 d wash-out period\n\n       11. Subjects will come in for study day 2 in which they will receive whichever treatment\n           (BRJ or placebo) that they did not receive at first and then repeat the studies listed\n           above 5)-9).\n\n      (The total time of the study is estimated to take 5 hours)\n\n      For the longer 2 week BRJ substudy: (subjects include HF (heart failure) patients and nonHF\n      controls, i.e., those without heart failure)\n\n        1. Subjects will be asked to undergo steps 1-9 above, ingest 1 week of BRJ (1 \"shot\"/day)\n           and then undergo the studies listed 5)-9).\n\n        2. Subjects will be asked to ingest 1 more week of BRJ (1 \"shot\"/day for a total of 2\n           weeks) and then undergo a repeat of studies listed 5)-9)\n\n      For the 6-min walk sub-study:\n\n        1. Subjects will answer a basic medical information sheet and undergo a 6 minute walk\n           test.\n\n        2. After at least a 48 hour rest, subjects will be asked to repeat the 6 min walk.\n\n      For the BRJ neuromuscular function testing sub-study:\n\n        1. Subjects will be asked to undergo steps 1-6 above\n\n        2. Subjects will be asked to undergo a mouth swab for bacterial DNA analyses.\n\n        3. Subjects will undergo a test of neuromuscular function using an isokinetic dynamometer\n           (a device that measures voluntary muscle force production while controlling the speed\n           of movement).\n\n        4. Subjects will undergo a test of microvascular function using a laser Doppler, which is\n           placed on the skin of the forearm. These will be measured before and after arm\n           compression by a sphygmomanometer for 2-5 minutes.\n\n        5. Subjects will undergo a 10 d washout period.\n\n        6. Subjects will come in for Study day 2 in which they will receive whichever treatment\n           (BRJ or placebo) they did not receive at first and then repeat the studies listed above\n           1-4.\n\n      For the Pulmonary artery (PA) pressure sub-study:\n\n      NOTE: This study will only be performed in patients who are undergoing a PA catheter\n      placement for clinical purposes (high PA pressures) anyway.\n\n        1. After consenting to participate, subjects will be instructed to refrain from spitting\n           or the use of an antibacterial mouthwash, antacids, proton pump inhibitors, or chewing\n           gum during the study.\n\n        2. Subjects will be asked to answer questionnaires regarding their medical health (basic\n           health questionnaire, Minnesota living with heart failure questionnaire, etc.) 2a)\n           Subjects will be asked to undergo a physical examination.\n\n        3. Before and at 3 time points after receiving a \"shot\" of BRJ, subjects will undergo\n           phlebotomy for plasma nutrient/hormone levels and will have their blood pressure\n           checked and will blow into a tube connected to a small machine that will measure the\n           amount of nitric oxide in their breath.  Subjects will also have cardiovascular\n           measurements (e.g., cardiac output, PA pressure, etc.) made before and at 3 time points\n           after receiving the BRJ. These measurements will be made using a PA catheter that is\n           being placed for clinical purposes.\n\n        4. Subjects will undergo a test of microvascular function using a laser Doppler (which is\n           placed on the skin of the forearm) and brachial artery function, using high resolution\n           ultrasound.  These will be measured before and after arm compression by a\n           sphygmomanometer for 2-5 minutes.\n\n        5. If a subject is taking an aldosterone antagonist drug and is found (before BRJ\n           ingestion) to have an abnormal creatinine >2.5 mg/dL or a potassium >5.0 mEq\n           (milliequivalents)/dL, he/she will be excluded from the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men and women will have a history of heart failure (and/or pulmonary hypertension for\n             PA catheter substudy).\n\n          -  Age > or = 21 y and controls of the same age range without heart failure.\n\n        Exclusion Criteria:\n\n          -  Age < 21 y.\n\n          -  Those taking phosphodiesterase inhibitors (e.g., Viagra) will be excluded, as these\n             can potentiate NO effects.\n\n          -  Those taking proton pump inhibitors, antacids, or xanthine oxidase inhibitors will be\n             excluded as these can affect reduction of nitrate (NO3-) and nitrite (NO2-) to nitric\n             oxide (NO)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "126", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 5, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01682356", 
            "org_study_id": "BRJ_201111134"
        }, 
        "intervention": [
            {
                "arm_group_label": "BRJ", 
                "description": "double-blind placebo-controlled cross-over study", 
                "intervention_name": "Beetroot Juice (BRJ) a botanical", 
                "intervention_type": "Biological", 
                "other_name": [
                    "Beet juice", 
                    "Beet It"
                ]
            }, 
            {
                "arm_group_label": "BRJ crossover to placebo", 
                "intervention_name": "placebo", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "heart failure", 
            "hypertension, pulmonary", 
            "oxygen consumption", 
            "exercise tolerance"
        ], 
        "lastchanged_date": "February 17, 2014", 
        "location": {
            "contact": {
                "email": "mfarmer@dom.wustl.edu", 
                "last_name": "Marsha Farmer, MS", 
                "phone": "314-747-3357"
            }, 
            "contact_backup": {
                "email": "lpeterso@dom.wustl.edu", 
                "last_name": "Linda R Peterson, MD", 
                "phone": "314-362-4577"
            }, 
            "facility": {
                "address": {
                    "city": "St. Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63110"
                }, 
                "name": "Washington University School of Medicine"
            }, 
            "investigator": [
                {
                    "last_name": "Linda R Peterson, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Andrew R Coggan, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Dietary Nitrates for Heart Failure", 
        "other_outcome": [
            {
                "description": "Each subject undergoes blood pressure checks after ingesting BRJ or placebo.  There is a 10 d washout period and then the test is repeated after the subject ingests the BRJ or placebo (whichever was not taken the first time).", 
                "measure": "blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "each subject is tested at a maximum of over a ~ 2week period"
            }, 
            {
                "description": "Each subject undergoes a laser Doppler test and a brachial artery test after ingesting BRJ or placebo.  There is a 10 d washout period and then the test is repeated after the subject ingests the BRJ or placebo (whichever was not taken the first time).", 
                "measure": "vascular function", 
                "safety_issue": "No", 
                "time_frame": "each patient will undergo a study for a maximum of ~ 2 weeks"
            }, 
            {
                "description": "We will measure nitric oxide, nitrate and nitrite before and after ingestion of BRJ or placebo", 
                "measure": "Nitric oxide and nitrate and nitrite", 
                "safety_issue": "No", 
                "time_frame": "before and after BRJ or placebo ingestion"
            }
        ], 
        "overall_contact": {
            "email": "mfarmer@dom.wustl.edu", 
            "last_name": "Marsha Farmer, MS", 
            "phone": "314-747-3357"
        }, 
        "overall_contact_backup": {
            "email": "lpeterso@dom.wustl.edu", 
            "last_name": "Linda R. Peterson, MD", 
            "phone": "314-362-4577"
        }, 
        "overall_official": [
            {
                "affiliation": "Washington University School of Medicine", 
                "last_name": "Linda R Peterson, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Washington University School of Medicine", 
                "last_name": "Andrew R Coggan, PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patients in the main study undergo a 6 minute walk test (submaximal exercise tolerance) after ingesting BRJ or placebo.  Then the subject undergoes a 10 d wash-out period and is on a low-nitrate diet and then ingests either the BRJ or the placebo (whichever he/she has not already ingested) and the 6 min walk test is repeated", 
            "measure": "6 minute walk test", 
            "safety_issue": "No", 
            "time_frame": "each person is tested over a maximum of a 2 week intervention"
        }, 
        "reference": [
            {
                "PMID": "22773768", 
                "citation": "Masschelein E, Van Thienen R, Wang X, Van Schepdael A, Thomis M, Hespel P. Dietary nitrate improves muscle but not cerebral oxygenation status during exercise in hypoxia. J Appl Physiol (1985). 2012 Sep 1;113(5):736-45. doi: 10.1152/japplphysiol.01253.2011. Epub 2012 Jul 5."
            }, 
            {
                "PMID": "22414688", 
                "citation": "Hobbs DA, Kaffa N, George TW, Methven L, Lovegrove JA. Blood pressure-lowering effects of beetroot juice and novel beetroot-enriched bread products in normotensive male subjects. Br J Nutr. 2012 Dec 14;108(11):2066-74. doi: 10.1017/S0007114512000190. Epub 2012 Mar 14."
            }, 
            {
                "PMID": "22248502", 
                "citation": "Cermak NM, Gibala MJ, van Loon LJ. Nitrate supplementation's improvement of 10-km time-trial performance in trained cyclists. Int J Sport Nutr Exerc Metab. 2012 Feb;22(1):64-71."
            }, 
            {
                "PMID": "21911616", 
                "citation": "Vanhatalo A, Fulford J, Bailey SJ, Blackwell JR, Winyard PG, Jones AM. Dietary nitrate reduces muscle metabolic perturbation and improves exercise tolerance in hypoxia. J Physiol. 2011 Nov 15;589(Pt 22):5517-28. doi: 10.1113/jphysiol.2011.216341. Epub 2011 Sep 12."
            }, 
            {
                "PMID": "21454745", 
                "citation": "Kenjale AA, Ham KL, Stabler T, Robbins JL, Johnson JL, Vanbruggen M, Privette G, Yim E, Kraus WE, Allen JD. Dietary nitrate supplementation enhances exercise performance in peripheral arterial disease. J Appl Physiol (1985). 2011 Jun;110(6):1582-91. doi: 10.1152/japplphysiol.00071.2011. Epub 2011 Mar 31."
            }, 
            {
                "PMID": "21183624", 
                "citation": "Ferreira LF, Behnke BJ. A toast to health and performance! Beetroot juice lowers blood pressure and the O2 cost of exercise. J Appl Physiol (1985). 2011 Mar;110(3):585-6. doi: 10.1152/japplphysiol.01457.2010. Epub 2010 Dec 23. PubMed PMID: 21183624."
            }, 
            {
                "PMID": "20702806", 
                "citation": "Vanhatalo A, Bailey SJ, Blackwell JR, DiMenna FJ, Pavey TG, Wilkerson DP, Benjamin N, Winyard PG, Jones AM. Acute and chronic effects of dietary nitrate supplementation on blood pressure and the physiological responses to moderate-intensity and incremental exercise. Am J Physiol Regul Integr Comp Physiol. 2010 Oct;299(4):R1121-31. Epub 2010 Aug 11."
            }, 
            {
                "PMID": "22526247", 
                "citation": "Wilkerson DP, Hayward GM, Bailey SJ, Vanhatalo A, Blackwell JR, Jones AM. Influence of acute dietary nitrate supplementation on 50 mile time trial performance in well-trained cyclists. Eur J Appl Physiol. 2012 Dec;112(12):4127-34. doi: 10.1007/s00421-012-2397-6. Epub 2012 Apr 20."
            }, 
            {
                "PMID": "19661447", 
                "citation": "Bailey SJ, Winyard P, Vanhatalo A, Blackwell JR, Dimenna FJ, Wilkerson DP, Tarr J, Benjamin N, Jones AM. Dietary nitrate supplementation reduces the O2 cost of low-intensity exercise and enhances tolerance to high-intensity exercise in humans. J Appl Physiol. 2009 Oct;107(4):1144-55. Epub 2009 Aug 6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01682356"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Each subject performs a VO2 test after ingesting BRJ or placebo.  There is a 10 d washout period and then the test is repeated after the subject ingests the BRJ or placebo (whichever was not taken the first time).", 
                "measure": "VO2 peak", 
                "safety_issue": "No", 
                "time_frame": "each subject is tested over a maximum of a 2 week period"
            }, 
            {
                "description": "Each subject performs a neuromuscular power test after ingesting BRJ or placebo.  There is a 10 d washout period and then the test is repeated after the subject ingests the BRJ or placebo (whichever was not taken the first time).", 
                "measure": "Peak power", 
                "safety_issue": "No", 
                "time_frame": "each subject is tested at maximum over a 2 week period"
            }, 
            {
                "description": "Each patient who is going to have a PA catheter placed for clinical purposes will have their PA pressures measured before and after ingestion of BRJ.", 
                "measure": "pulmonary artery pressure", 
                "safety_issue": "Yes", 
                "time_frame": "1 day intervention"
            }, 
            {
                "description": "Subjects undergoing MRI or echocardiography will have various measures of cardiac function made", 
                "measure": "Cardiac function", 
                "safety_issue": "No", 
                "time_frame": "after ingestion of BRJ or placebo"
            }
        ], 
        "source": "Washington University School of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "Barnes-Jewish Hospital", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Washington University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}