{
    "clinical_study": {
        "@rank": "50126", 
        "arm_group": [
            {
                "arm_group_label": "Group I: IV acetaminophen", 
                "arm_group_type": "Active Comparator", 
                "description": "Group I will receive 1 gram IV acetaminophen 15 minutes prior to going to the operating room for arthroscopic rotator cuff repair"
            }, 
            {
                "arm_group_label": "group 2", 
                "arm_group_type": "Active Comparator", 
                "description": "Group 2 will receive 1.5grams of oral acetaminophen immediately prior to proceeding to the operation groom for arthroscopic rotator cuff surgery"
            }
        ], 
        "brief_summary": {
            "textblock": "Acetaminophen (Tylenol) is a drug that is used commonly for relief of mild to moderate pain.\n       It is found in many pain medicines that people take after having surgery. Narcotics are\n      other drugs also used for pain (examples of narcotics are morphine and related pain\n      medications).   Medical science knows for a fact that acetaminophen works well when taken\n      with narcotics for moderate to severe pain.   Recently, acetaminophen has become available\n      in an intravenous (IV) form called Ofirmev®. The IV form means that acetaminophen can be\n      given into a vein.  The benefits of getting medicine from an IV include:\n\n        -  making the medicine work quickly\n\n        -  less medicine having to pass through the liver to be changed into a form that your body\n           can process The investigators know that acetaminophen is helpful for pain relief at the\n           time of surgery and after surgery.  Acetaminophen is a very popular drug in outpatient\n           surgery for pain control when patients go home.  The patient's surgeon uses it to\n           control pain after surgery at home in the form of Lortab or Percocet (Lortab and\n           Percocet also have a narcotic medicine that mixes with acetaminophen).  Also, currently\n           at Surgicare, some anesthesiologists give intravenous acetaminophen while the patient\n           is waiting to go to surgery.  The investigators currently do not give any patient\n           acetaminophen by mouth BEFORE surgery.  However, since the addition of the IV form to\n           the drug market, there has been interest to see if the oral form is just as good or\n           better in reducing pain after surgery.  This is why we are asking patients to join our\n           study.  The goal of this study is to find out if the oral form (by mouth) or the IV\n           form (given into a vein) of acetaminophen controls pain after surgery better."
        }, 
        "brief_title": "Equality Study of Ofirmev vs Oral Acetaminophen", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Pain, Postoperative", 
        "condition_browse": {
            "mesh_term": "Pain, Postoperative"
        }, 
        "detailed_description": {
            "textblock": "The American Society of Anesthesiologists recommends acetaminophen, NSAIDS, or COX-2\n      inhibitors as part of a multimodal pain management strategy to limit opioid usage (1). As\n      the surgical patient population becomes more complex with comorbidities ranging from\n      obesity, obstructive sleep apnea , and asthma becoming more common, the medical community\n      continues to search for efficacious analgesics with a high safety profile. While\n      non-steroidal anti-inflammatory drugs play an important role in multi-modal analgesia, their\n      use is limited based on concerns for platelet inhibition, asthma exacerbation, and renal\n      artery perfusion in patients of advanced age or reduced creatinine clearance.\n\n      Acetaminophen has proven to be an important analgesic in the perioperative setting. It is\n      frequently combined with opiates to allow for synergism, or it can be used as a sole\n      analgesic to provide up to 4 hours of relief for moderate pain. While acetaminophen's main\n      role as a multimodal analgesic regimen has been in tablet form as an opioid/acetaminophen\n      combination in the post- anesthesia care unit (PACU), acetaminophen has emerged as an\n      important perioperative analgesic due to FDA approval of an intravenous (IV) formulation\n      (Ofirmev®) in the United States in 2010. While the new intravenous formulation was approved\n      based upon its postoperative effectiveness and safety, there is also an interest in its\n      preoperative use. [12, 13] The benefit IV acetaminophen claims over the oral modality is a\n      70% higher blood concentration than a single similar dose (1 gram) of oral acetaminophen and\n      a rapid onset with peak blood concentration within 15 minutes of infusion while similar oral\n      doses may take 90 minutes to reach peak plasma concentrations. Many studies have compared\n      the IV formulation of acetaminophen (Ofirmev®) with the oral formulation at the same dose of\n      1 gram. However, this does not take into account the difference in pharmacokinetics of oral\n      and intravenous formulations. A 15-minute constant infusion of 1 gram acetaminophen resulted\n      in an average plasma concentration of 25.02 μg/ml at the end of the infusion with subsequent\n      decline to approximately 11 μg/ml at 1 hour and 7 μg/ml at 3 hour after the start of\n      infusion. Pain scores were lowest at one hour but remained significantly low for at least\n      three hours. [FDA med review] Moreover, the pharmacokinetics of the immediate release oral\n      formulation of acetaminophen are well-known.  The absorption half life for acetaminophen in\n      healthy subjects ranges from 0.06-0.7 hours (8). The relative bioavailability ranges from\n      85% to 98%. Moreover, it has a low first pass metabolism with a hepatic extraction ratio of\n      0.11 to 0.37 (9). After oral administration of 1 gram acetaminophen in the immediate release\n      formulation (IR), peak concentrations of acetaminophen in adults ranged from 7.7 to 17.6\n      μg/mL within 1 hour.\n\n      Although the therapeutic range for acetaminophen is not well established, plasma\n      concentrations of 10-20 mcg/ml are associated with antipyretic activity, and previous work\n      has assumed that antipyretic and analgesic doses will be similar. (3-4). However, another\n      study developed two compartmental pharmacokinetic/pharmacodynamic models to relate plasma\n      concentration to pain score relationship in children who received oral acetaminophen 30\n      minutes before outpatient tonsillectomy. The model demonstrated only a one point decrease in\n      pain score when the concentration increased from 10 μg/mL to 20 μg/mL and a steep loss of\n      pain protection when the concentration fell below 6 - 7 μg/mL. Therefore, this study\n      indicates a saturation of the analgesic effect of acetaminophen at a threshold plasma\n      concentration of as low as 7 μg/mL.\n\n      The basis for our proposal stems from a recent study by J Van Der Westhuizen, et al. They\n      set out to determine if the traditional one gram unit dose reached adequate serum\n      concentrations of greater than 10 mcg/ml. They compared 1 gram each of intravenous (IV) and\n      oral acetaminophen to see if one or both achieved therapeutic plasma concentrations\n      peri-operatively and for how long. This study questioned the use of oral acetaminophen at 1\n      gram because if it was not achieving therapeutic concentrations, the patients were not\n      getting optimal care (5). From this study, they were able to extrapolate oral doses of 20\n      mg/kg that would achieve a maximum concentration of 19 mcg/ml (which is the median maximum\n      concentration achieved by IV acetaminophen). The study concluded that for subjects over 75\n      kg, an effective IV equivalent oral acetaminophen dose would be 1.5 grams or even 2 grams if\n      the subject exceeded 100 kg (5). This study further recommended a follow up study to\n      evaluate these higher doses of oral acetaminophen as it relates to pain scores and rescue\n      medications postoperatively compared to the IV dose of 1 gram. The current unit dose of oral\n      acetaminophen is 1 gram every 6 hours. However, many studies have evaluated the effects of\n      higher doses of oral acetaminophen as well (10, 11). One study supported the use of 5-6\n      grams of acetaminophen in a 24- hour period in order to reduce requirements for\n      postoperative morphine. requirements (6). Another study measured serum and CSF\n      concentrations one hour after administration of 500 mg, 1 gm, 1.5 gm, or 2 gm of oral\n      acetaminophen (7).\n\n      In summary, the investigator's hypothesis is that while a similar dose is less effective, a\n      1.5 gram dose of oral acetaminophen (as determined by the extrapolation of maximum serum\n      concentrations from the Van Der Westhuizen, et al. study (5)) may be as effective as 1.0\n      gram of  IV acetaminophen in reducing postoperative pain scores and total opioid\n      consumption, thus resulting in lower cost to the patient and provider.\n\n      II. Specific Aims:\n\n      The investigator's aim is to compare the effects of a 1.5 gram oral acetaminophen to 1 gram\n      IV acetaminophen when given preoperatively to patients undergoing arthroscopic rotator cuff\n      repair by a single surgeon at a single facility. The primary outcomes will evaluate total\n      opioid consumption in the post anesthesia care unit PACU and nominal pain scores. The\n      investigators theorize that 1.5 grams of oral acetaminophen will be as efficacious as 1 gram\n      IV acetaminophen resulting in lower costs to the patient and provider."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥18\n\n          -  Weight 75kg -120 kg\n\n          -  Undergoing arthroscopic rotator cuff repair by same surgeon at Surgicare of Wichita\n\n          -  Patients who sign informed consent\n\n          -  Patients who do not meet any of the exclusion criteria\n\n        Exclusion Criteria:\n\n          -  Age < 18 yrs (will reduce risk of overdosing oral acetaminophen)\n\n          -  History of opioid abuse or chronic opioid use greater than 3 months (may skew data\n             with regards               to pain control due to the concept of tolerance)\n\n          -  Acetaminophen allergy (avoids risk of allergic reaction)\n\n          -  Liver disease as determined by anesthesiologist by history (acetaminophen involves\n             the liver for metabolism, therefore, if the liver is not functioning appropriately,\n             doses could accumulate and cause damage.)\n\n          -  Daily alcohol consumption (same explanation as for liver disease)\n\n          -  Renal failure (patient on dialysis or health history indicates renal dysfunction)\n             (acetaminophen has some renal excretion)\n\n          -  Asthma (recent concerns for acetaminophen leading to asthma exacerbations)\n\n          -  Any other contraindication to taking acetaminophen\n\n          -  Surgeon requested pre-operative Interscalene block (this will cause the patient to\n             cease having pain, therefore the effects of acetaminophen reducing pain scores will\n             not be able to be evaluated)\n\n          -  Current warfarin, carbamazepine, or phenytoin use (these medications can accumulate\n             in the presence of excessive acetaminophen use or may harm the liver and affect\n             acetaminophen use or may harm the liver and affect acetaminophen concentrations).\n\n          -  Weight greater than 120 kg (1.5 gram doses of acetaminophen may be too low to\n             appropriately evaluate the effects in this patient population)\n\n          -  Patients scheduled for \"possible rotator cuff repair\" (including these patients in\n             our studies could skew enrollment numbers should a rotator cuff repair not be done,\n             so these patients will be screened and excluded prior to enrollments)\n\n          -  Any consumption of acetaminophen containing products in the 24 hour period prior to\n             surgery (excluded because acetaminophen can induce its own metabolism, therefore\n             reducing serum concentrations)\n\n          -  Any significant medical disease(s), laboratory abnormalities or condition(s) that in\n             the Investigator's judgment could compromise the subject's welfare, ability to\n             communicate with the study staff, complete study activities, or would otherwise\n             contraindicate study participation.\n\n          -  Non-English speaking patients\n\n          -  Patients who are not able to consent for themselves.\n\n          -  pregnant patients (All female patients of childbearing potential are given a\n             pregnancy test prior to any elective surgery at Surgicare.  Though acetaminophen is\n             NOT harmful to these patients, they will be excluded given the fact that elective\n             surgery in itself is contraindicated in pregnancy)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "114", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01711229", 
            "org_study_id": "Ofirmev"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group I: IV acetaminophen", 
                "description": "Ofirmev will be given 15 minutes prior to going to the OR", 
                "intervention_name": "IV acetaminophen", 
                "intervention_type": "Drug", 
                "other_name": "Ofirmev"
            }, 
            {
                "arm_group_label": "group 2", 
                "description": "oral acetaminophen will be given preoperatively", 
                "intervention_name": "oral acetaminophen", 
                "intervention_type": "Drug", 
                "other_name": "tylenol"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Acetaminophen"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "oral acetaminophen", 
            "IV acetaminophen", 
            "Ofirmev", 
            "equianalgesic", 
            "arthroscopic rotator cuff repair"
        ], 
        "lastchanged_date": "October 18, 2012", 
        "location": {
            "contact": {
                "last_name": "Gerry Bassell, MD", 
                "phone": "316-685-2207"
            }, 
            "facility": {
                "address": {
                    "city": "Wichita", 
                    "country": "United States", 
                    "state": "Kansas", 
                    "zip": "67208"
                }, 
                "name": "Surgicare of Wichita"
            }, 
            "investigator": {
                "last_name": "Kimberly H Babiash, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prospective Randomized Equivalence Trial Comparing the Analgesic Efficacy of Ofirmev® Compared to a 1.5 Gram Dose of Oral Acetaminophen for Arthroscopic Rotator Cuff Repair", 
        "other_outcome": {
            "description": "post operative nurses will assess pain scores from 1-10 in 5 minute intervals and follow a pain intervention protocol", 
            "measure": "Nominal pain scores", 
            "safety_issue": "No", 
            "time_frame": "from admission into the recovery room until discharged to home which is an estimated average of 2 hours"
        }, 
        "overall_contact": {
            "email": "kbabiash@gmail.com", 
            "last_name": "Kimberly H Babiash, MD", 
            "phone": "806-543-6589"
        }, 
        "overall_official": {
            "last_name": "Kimberly H Babiash, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "opioid consumption will be evaluated by the postoperative nurses who are blinded to the study groups", 
            "measure": "Primary outcome will measure total opioid consumption while the patient is in the PACU", 
            "safety_issue": "No", 
            "time_frame": "From arrival in the recovery room until discharged from the recovery to home, which is an estimated time period of 2 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01711229"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "post operative nurses will record time to request for first opioid", 
            "measure": "time from PACU admission to request for first opioid dose", 
            "safety_issue": "No", 
            "time_frame": "from admission into the recovery room until the patient is discharged to home which is an estimated average of 2 hours"
        }, 
        "source": "Babiash, Kimberly H., M.D.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Babiash, Kimberly H., M.D.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}