{
    "clinical_study": {
        "@rank": "110820", 
        "arm_group": {
            "arm_group_label": "Post bone marrow transplant", 
            "description": "Patients who are undergoing bone marrow transplant, as well as patients who have completed a bone marrow transplant within the previous year."
        }, 
        "biospec_descr": {
            "textblock": "Whole blood"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "This is a prospective observational study to determine the point after bone marrow\n      transplant in adults and children at which the neutrophils derived from the transplanted\n      stem cells are competent to form functional neutrophil extracellular traps (NETs).\n      Furthermore, given the importance of platelet function for NET formation, we also plan to\n      examine platelet activation and function as well as the platelet transcriptome using the\n      same clinical samples."
        }, 
        "brief_title": "Neutrophil Extracellular Trap Formation in Patients Undergoing Bone Marrow Transplant", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Bone Marrow Transplant", 
        "detailed_description": {
            "textblock": "Background and Introduction\n\n      The role of the human polymorphonuclear leukocytes (PMNs) in the acute inflammatory response\n      is well documented.  PMNs play a fundamental role in the innate immune response and are\n      rapidly recruited to areas of injury or inflammation where they participate in bacterial\n      phagocytosis and killing.  Disorders associated with a deficiency or impairment of PMN\n      function (neutropenia, chronic granulomatous disease (CGD), leukocyte adhesion deficiency)\n      predispose to infections with bacteria and fungi.  Regulation of this potent component of\n      the acute inflammatory response is imperative to prevent overwhelming infections often\n      associated with morbidity and mortality.\n\n      Recently, neutrophils isolated from healthy adult donors were shown to undergo programmed\n      cell death distinct from apoptosis and necrosis to form neutrophil extracellular traps\n      (NETs).  NETs are extensive lattices of extracellular DNA and chromatin decorated with\n      anti-microbial proteins and degradative enzymes such as myeloperoxidase and neutrophil\n      elastase (NE).  NETs effect extracellular killing of bacteria and fungi.  The laboratory of\n      Christian Yost, MD recently characterized impaired NET formation as a novel innate immune\n      deficiency of human newborn infants and showed that PMNs isolated from the cord blood of\n      newborn infants, both term and preterm, demonstrated impaired NET formation and\n      extracellular bacterial killing as compared to PMNs isolated from healthy adults.  However,\n      the timing for developmental maturation of newborn infant PMN NET formation remains unknown.\n\n      Stem cells for bone marrow transplants originate from cord blood, peripheral stem cells, or\n      bone marrow stem cells.  Regardless of the source of these stem cells, patients receiving a\n      bone marrow transplant are essentially building a new immune system, as if they were a\n      newborn baby.  Immune system reconstitution is a continuous process whose components can\n      take up to 1 to 2 years to fully recover.  Severe infections in bone marrow transplant\n      patients occur and may be associated with deficient PMN NET formation by way of impaired\n      extracellular bacterial containment and killing.  We hypothesize that the increased risk of\n      infection attributed to bone marrow transplant recipients results, in part, from deficient\n      PMN NET formation by the nascent, post-engraftment immune system which is molecularly and\n      functionally similar to that of a newborn baby.  We plan to determine the point after\n      transplant at which the neutrophils derived from the transplanted stem cells are competent\n      to form functional NETs.  Furthermore, given the importance of platelet function for NET\n      formation, we also plan to examine platelet activation and function as well as the platelet\n      transcriptome using the same clinical samples."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Within one year of bone marrow transplant\n\n          -  Informed consent\n\n        Exclusion Criteria:\n\n          -  No specific exclusion criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients who are undergoing bone marrow transplant, as well as patients who have completed\n        a bone marrow transplant within the previous year at Huntsman Cancer Institute and Primary\n        Children's Medical Center will be identified as possible participants."
            }
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 22, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01735565", 
            "org_study_id": "56286"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "NET formation", 
            "neutraphil extracellular traps", 
            "post-engraftment immune system"
        ], 
        "lastchanged_date": "September 10, 2013", 
        "location": [
            {
                "contact": {
                    "email": "christian.yost@u2m2.utah.edu", 
                    "last_name": "Christian Yost, MD", 
                    "phone": "801-587-3498"
                }, 
                "facility": {
                    "address": {
                        "city": "Salt Lake City", 
                        "country": "United States", 
                        "state": "Utah", 
                        "zip": "84132"
                    }, 
                    "name": "University of Utah"
                }, 
                "investigator": {
                    "last_name": "Christian Yost, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "christian.yost@u2m2.utah.edu", 
                    "last_name": "Christian Yost, MD", 
                    "phone": "801-587-3498"
                }, 
                "contact_backup": {
                    "email": "michael.pulsipher@imail.org", 
                    "last_name": "Michael Pulsipher, MD", 
                    "phone": "801-662-4732"
                }, 
                "facility": {
                    "address": {
                        "city": "Salt Lake City", 
                        "country": "United States", 
                        "state": "Utah", 
                        "zip": "84113"
                    }, 
                    "name": "Primary Children's Medical Center"
                }, 
                "investigator": [
                    {
                        "last_name": "Christian Yost, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Michael Pulsipher, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Meghann McManus, D.O.", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "christian.yost@u2m2.utah.edu", 
                    "last_name": "Christian Yost, MD", 
                    "phone": "801-587-3498"
                }, 
                "contact_backup": {
                    "email": "joshua.schiffman@hci.utah.edu", 
                    "last_name": "Joshua Schiffman, MD", 
                    "phone": "801-587-4745"
                }, 
                "facility": {
                    "address": {
                        "city": "Salt Lake City", 
                        "country": "United States", 
                        "state": "Utah", 
                        "zip": "84112"
                    }, 
                    "name": "Huntsman Cancer Institute"
                }, 
                "investigator": [
                    {
                        "last_name": "Christian Yost, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Joshua Schiffman, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Neutrophil Extracellular Trap Formation in Patients Undergoing Bone Marrow Transplant", 
        "overall_contact": {
            "email": "christian.yost@u2m2.utah.edu", 
            "last_name": "Christian Yost, MD", 
            "phone": "801-587-3498"
        }, 
        "overall_official": {
            "affiliation": "University of Utah", 
            "last_name": "Christian Yost, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The time to post-engraftment maturation of NET formation capability in PMNs isolated from pediatric and adult patients undergoing bone marrow transplantation will be measured by serial blood sampling/analysis over the course of a year after transplant.", 
            "measure": "Post-engraftment maturation of NET formation", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "reference": [
            {
                "PMID": "11701548", 
                "citation": "Dinauer MC, Lekstrom-Himes JA, Dale DC. Inherited Neutrophil Disorders: Molecular Basis and New Therapies. Hematology Am Soc Hematol Educ Program. 2000:303-318."
            }, 
            {
                "PMID": "15001782", 
                "citation": "Brinkmann V, Reichard U, Goosmann C, Fauler B, Uhlemann Y, Weiss DS, Weinrauch Y, Zychlinsky A. Neutrophil extracellular traps kill bacteria. Science. 2004 Mar 5;303(5663):1532-5."
            }, 
            {
                "PMID": "16498448", 
                "citation": "Nathan C. Neutrophils and immunity: challenges and opportunities. Nat Rev Immunol. 2006 Mar;6(3):173-82. Review."
            }, 
            {
                "PMID": "17210947", 
                "citation": "Fuchs TA, Abed U, Goosmann C, Hurwitz R, Schulze I, Wahn V, Weinrauch Y, Brinkmann V, Zychlinsky A. Novel cell death program leads to neutrophil extracellular traps. J Cell Biol. 2007 Jan 15;176(2):231-41. Epub 2007 Jan 8."
            }, 
            {
                "PMID": "16488874", 
                "citation": "Buchanan JT, Simpson AJ, Aziz RK, Liu GY, Kristian SA, Kotb M, Feramisco J, Nizet V. DNase expression allows the pathogen group A Streptococcus to escape killing in neutrophil extracellular traps. Curr Biol. 2006 Feb 21;16(4):396-400."
            }, 
            {
                "PMID": "16548892", 
                "citation": "Urban CF, Reichard U, Brinkmann V, Zychlinsky A. Neutrophil extracellular traps capture and kill Candida albicans yeast and hyphal forms. Cell Microbiol. 2006 Apr;8(4):668-76."
            }, 
            {
                "PMID": "19541821", 
                "citation": "Bianchi M, Hakkim A, Brinkmann V, Siler U, Seger RA, Zychlinsky A, Reichenbach J. Restoration of NET formation by gene therapy in CGD controls aspergillosis. Blood. 2009 Sep 24;114(13):2619-22. Epub 2009 Jun 18."
            }, 
            {
                "citation": "Bianchi, M., Niemiec, M.J., Siler, U., Urban, C.F. & Reichenbach, J. Restoration of anti-Aspergillus defense by neutrophil extracellular traps in human chronic granulomatous disease after gene therapy is calprotectin-dependent. J Allergy Clin Immunol 127, 1243-1252 e1247 (2011)."
            }, 
            {
                "PMID": "19221037", 
                "citation": "Yost CC, Cody MJ, Harris ES, Thornton NL, McInturff AM, Martinez ML, Chandler NB, Rodesch CK, Albertine KH, Petti CA, Weyrich AS, Zimmerman GA. Impaired neutrophil extracellular trap (NET) formation: a novel innate immune deficiency of human neonates. Blood. 2009 Jun 18;113(25):6419-27. Epub 2009 Feb 12."
            }, 
            {
                "PMID": "19965699", 
                "citation": "Marcos V, Nussbaum C, Vitkov L, Hector A, Wiedenbauer EM, Roos D, Kuijpers T, Krautgartner WD, Genzel-Boroviczény O, Sperandio M, Hartl D. Delayed but functional neutrophil extracellular trap formation in neonates. Blood. 2009 Nov 26;114(23):4908-11; author reply 4911-2."
            }, 
            {
                "PMID": "17384648", 
                "citation": "Clark SR, Ma AC, Tavener SA, McDonald B, Goodarzi Z, Kelly MM, Patel KD, Chakrabarti S, McAvoy E, Sinclair GD, Keys EM, Allen-Vercoe E, Devinney R, Doig CJ, Green FH, Kubes P. Platelet TLR4 activates neutrophil extracellular traps to ensnare bacteria in septic blood. Nat Med. 2007 Apr;13(4):463-9. Epub 2007 Mar 25."
            }, 
            {
                "citation": "Rondina, M.T., et al. In Vivo Platelet Activation in Critically-Ill Patients with Primary H1N1 Influenza. Chest (2012)."
            }, 
            {
                "PMID": "16096058", 
                "citation": "Denis MM, Tolley ND, Bunting M, Schwertz H, Jiang H, Lindemann S, Yost CC, Rubner FJ, Albertine KH, Swoboda KJ, Fratto CM, Tolley E, Kraiss LW, McIntyre TM, Zimmerman GA, Weyrich AS. Escaping the nuclear confines: signal-dependent pre-mRNA splicing in anucleate platelets. Cell. 2005 Aug 12;122(3):379-91."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01735565"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Post-engraftment platelet function, transcriptome, and their potential influence on NET formation by PMNs will be measured by serial blood sampling/analysis over the course of a year after transplant.", 
            "measure": "Post-engraftment platelet function", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "University of Utah", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Utah", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }
}