{
    "clinical_study": {
        "@rank": "6498", 
        "arm_group": [
            {
                "arm_group_label": "Tokafatso programmatic intervention", 
                "arm_group_type": "Experimental", 
                "description": "Antenatal clinic receives the Tokafatso programmatic intervention, including educational session, SMS-based facilitation of CD4 result delivery, and patient tracing support."
            }, 
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "No Intervention", 
                "description": "Has not yet received Tokafatso combination programmatic intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "Access to highly active antiretroviral therapy can improve maternal health outcomes for the\n      4000 HIV- infected women who give birth daily and nearly eliminate transmission of HIV to\n      their infants. However, system inefficiencies, particularly CD4 testing to determine\n      treatment eligibility, are barriers. The project aims to study the effectiveness of a\n      programmatic intervention at improving antenatal access to treatment."
        }, 
        "brief_title": "An Intervention to Improve Antenatal Access to CD4 Testing and HAART in Botswana", 
        "completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "HIV Infection", 
            "Pregnancy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Perinatal antiretroviral therapy dramatically reduces the risk of transmission of HIV to the\n      1.4 million infants born annually to HIV-infected mothers. Single-dose and single-drug\n      strategies lead to important reductions in mother-to-child transmission (MTCT). However,\n      more intense strategies using maternal highly active antiretroviral therapy (HAART) to\n      suppress viral replication, lead to 10-fold greater reductions in the risk of MTCT. Wider\n      access to maternal HAART could nearly eliminate the estimated 430,000 annual HIV- infections\n      acquired by infants worldwide. Additionally, prompt initiation of HAART in pregnant women\n      with low CD4+ cell counts could improve maternal mortality and prevent the development of\n      resistant maternal and infant HIV infections.\n\n      However, studies from southern Africa, including Botswana, indicate that less than one-third\n      of treatment-eligible women are able to access antenatal HAART. Programmatic inefficiencies\n      in these settings lead to substantial delays in CD4 testing and subsequent treatment\n      initiation. Novel implementation strategies are urgently needed to improve access to the\n      established benefits of antenatal HAART. In collaboration with colleagues in the Botswana\n      Ministry of Health, we have completed an analysis of root causes of the failure to antenatal\n      HAART, identifying delayed CD4 testing and result reporting, and loss-to-follow-up as the\n      principal barriers.\n\n      To assess the hypothesis that a low-cost intervention can improve antenatal access to CD4\n      testing and HAART initiation, the Tokafatso project is a staged-wedge, cluster-randomized\n      study of a combination programmatic intervention.  The intervention includes— improved\n      access to CD4 phlebotomy, rapid CD4 result return via SMS messaging, and active follow-up of\n      treatment eligible women. All enrolled clinics will receive the intervention, but the order\n      of implementation will be randomized (10 stages of 2 clinics).  Endpoints will be assessed\n      between clinics receiving and not receiving the intervention while adjusting for temporal\n      factors. While clinics will be enrolled and receive the intervention, endpoints will be\n      assessed through anonymous maternity record abstraction of women who subsequently deliver at\n      the catchment inpatient maternity ward.\n\n      While tailored to the situation in Botswana, findings are expected to generalizable to\n      implementation of comprehensive prevention of MTCT services throughout the region."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Study was conducted and intervention was implemented in antenatal clinics.  Criteria for\n        clinic participation:\n\n        Inclusion Criteria:\n\n          -  Clinic providing antenatal services within greater Gaborone, Botswana\n\n          -  CD4 specimens analyzed at Botswana Harvard HIV Reference Laboratory\n\n          -  Supervising authority provided written permission for participation\n\n        Exclusion Criteria:\n\n          -  Facilities caring for incarcerated women\n\n          -  Facilities without a dedicated antenatal program\n\n        Endpoints assessed in pregnant women meeting the following criteria:\n\n        Inclusion Criteria:\n\n          -  Delivered at Princess Marina Hospital\n\n          -  Documented HIV infection\n\n          -  Botswana citizen\n\n        Exclusion Criteria:\n\n          -  Receiving HAART prior to antenatal clinic registration"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "422", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01836003", 
            "org_study_id": "BHP044", 
            "secondary_id": "3R01HD044391-06S1"
        }, 
        "intervention": {
            "arm_group_label": "Tokafatso programmatic intervention", 
            "description": "Tokafatso programmatic intervention:\nSMS-based platform for delivery of CD4 test results\nParticipatory educational session for clinic staff\nLoan program for HIV and CD4 testing supplies\nFacilitation of tracing of HAART-eligible pregnant women", 
            "intervention_name": "Tokafatso programmatic intervention", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pregnancy", 
            "Prevention of Mother to Child Transmission", 
            "Short Message Service (SMS)", 
            "HIV infection", 
            "CD4 testing", 
            "Antiretroviral therapy"
        ], 
        "lastchanged_date": "April 11, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Gaborone", 
                    "country": "Botswana"
                }, 
                "name": "Botswana Harvard AIDS Institute"
            }
        }, 
        "location_countries": {
            "country": "Botswana"
        }, 
        "number_of_arms": "2", 
        "official_title": "Programmatic CD4 Testing and HAART Initiation Among HIV-Infected Pregnant Women in Gaborone, Botswana: A Randomized Staged Trial of an Improvement Intervention", 
        "overall_official": {
            "affiliation": "Harvard School of Public Health, Botswana Harvard AIDS Institute, Brigham and Women's Hospital", 
            "last_name": "Scott Dryden-Peterson, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Botswana: Health Research and Development Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Gestational age at time of CD4 enumeration will be estimated from last normal menstrual period.  Dates of CD4 enumeration and last normal menstrual period will be abstracted from medical records at the time of delivery.", 
                "measure": "Proportion of eligible pregnant women with CD4 enumeration prior to 26 weeks gestation", 
                "safety_issue": "No", 
                "time_frame": "At delivery"
            }, 
            {
                "description": "Gestational age at time of HAART initiation will be estimated from last normal menstrual period.  Dates of HAART initiation and last normal menstrual period will be abstracted from medical records at the time of delivery.", 
                "measure": "Proportion of eligible women with HAART initiation prior to 30 weeks gestation", 
                "safety_issue": "No", 
                "time_frame": "At delivery"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01836003"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Harvard School of Public Health", 
            "investigator_full_name": "Scott Dryden-Peterson", 
            "investigator_title": "Instructor in Medicine, Harvard Medical School", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Gestational age at time of CD4 enumeration will be estimated from last normal menstrual period. Dates of CD4 enumeration and last normal menstrual period will be abstracted from medical records at the time of delivery.", 
                "measure": "Proportion of eligible women with CD4 testing prior to delivery", 
                "safety_issue": "No", 
                "time_frame": "At delivery"
            }, 
            {
                "description": "Gestational age at time of HAART initiation will be estimated from last normal menstrual period. Dates of HAART initiation and last normal menstrual period will be abstracted from medical records at the time of delivery.", 
                "measure": "Proportion of eligible women with HAART initiation prior to delivery", 
                "safety_issue": "No", 
                "time_frame": "At delivery"
            }, 
            {
                "description": "Gestational age at time of CD4 enumeration will be estimated from last normal menstrual period. Dates of CD4 enumeration and last normal menstrual period will be abstracted from medical records at the time of delivery.", 
                "measure": "Gestational age of eligible women at time of CD4 enumeration", 
                "safety_issue": "No", 
                "time_frame": "At delivery"
            }, 
            {
                "description": "Gestational age at time of HAART initiation will be estimated from last normal menstrual period. Dates of HAART initiation and last normal menstrual period will be abstracted from medical records at the time of delivery.", 
                "measure": "Gestational age of eligible women at the time of HAART initiation", 
                "safety_issue": "No", 
                "time_frame": "At delivery"
            }
        ], 
        "source": "Harvard School of Public Health", 
        "sponsors": {
            "collaborator": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Harvard School of Public Health", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}