{
    "clinical_study": {
        "@rank": "36810", 
        "arm_group": [
            {
                "arm_group_label": "Specific Perceptual Training - Brain Fitness Program (BFP)", 
                "arm_group_type": "Experimental", 
                "description": "In each session, participants will work on 4 of the 6 BFP exercises (15 min per exercise). Duration of training is 1 hour per day, 3 days per week, for 12 weeks, for a total of 36 hours."
            }, 
            {
                "arm_group_label": "Broad Cognitive Training - Cognitive Package (Cogpack)", 
                "arm_group_type": "Experimental", 
                "description": "In each session, participants will work on a different subset of 4 to 6 Cogpack exercises. Duration of training is 1 hour per day, 3 days per week, for 12 weeks, for a total of 36 hours."
            }, 
            {
                "arm_group_label": "Control Treatment - Commercial Computer Games (CCG)", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects will participate in three 60-min sessions per week and will play 4 computer games, at 15 minutes per type of game, in each session."
            }
        ], 
        "brief_summary": {
            "textblock": "Cognitive dysfunction is a major contributor to the poor community outcome of individuals\n      with schizophrenia. Developing more effective cognitive remediation interventions is\n      imperative to improve the daily lives of affected subjects and reduce the disability of this\n      illness. The goal of this clinical trial is to evaluate two types of cognitive training\n      approaches to determine which one is more beneficial for individuals with schizophrenia.\n      This study also uses electrophysiological techniques to gain a better understanding of the\n      mechanisms involved in cognitive remediation. Findings from this study will provide\n      information about how to design the most optimally efficient cognitive training intervention\n      to improve the cognitive and social functioning of patients with severe mental illness."
        }, 
        "brief_title": "Evaluating Two Types of Cognitive Training in Veterans With Schizophrenia", 
        "completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Schizophrenia", 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "detailed_description": {
            "textblock": "Schizophrenia is a disorder that affects both higher-level neurocognitive operations (e.g.,\n      verbal memory, executive functioning) and lower-level perceptual processes (e.g., auditory\n      processing). These deficits contribute to the poor community outcome and severe functional\n      disability seen in patients. Effectively treating the cognitive dysfunction associated with\n      this illness is important to achieve improvements in daily functioning. Recent meta-analytic\n      studies report that cognitive training in schizophrenia has a moderate effect-size impact on\n      cognitive functioning and a lower impact on daily functioning. However, most training\n      interventions for schizophrenia have only targeted higher-order cognitive processes. A few\n      recent interventions have targeted basic perceptual processing and shown that auditory and\n      visual perceptual abilities can be trained and improved in patients with schizophrenia.\n      These findings suggest that basic perceptual processing may be an ideal target for\n      intervention. At this point, it is still unclear whether a neuroplasticity-based, bottom-up\n      intervention is more effective than an intervention that targets top-down functions like\n      attention, working memory, and executive functioning.\n\n      This clinical trial will contrast a bottom-up intervention targeting basic auditory\n      processes and a top-down intervention targeting higher-order cognitive functions, compared\n      with a control condition, in Veterans with schizophrenia. These interventions will be\n      assessed by their effects on representative measures from three outcome domains: 1)\n      neurocognition, 2) electroencephalography (EEG), and 3) functional capacity. Participants\n      will be randomly assigned to the bottom-up auditory training, top-down cognitive training,\n      or control treatment (commercial computer games). All treatments will be administered three\n      times a week (1 hour each) for 12 weeks. A comprehensive battery of cognitive,\n      electrophysiological, and functional measures will be administered at baseline and at\n      completion of treatment. We will enroll 120 Veterans with schizophrenia or schizoaffective\n      disorder across the 4 years of the study.\n\n      This study will determine which training approach leads to the largest magnitude of\n      improvement in neurocognition, functional capacity, and neural functioning measured with\n      EEG. Moreover, it will shed light on the neural mechanisms underlying the response to\n      training. By determining whether it is more beneficial to treat lower-level perceptual\n      processes or higher-level cognitive functions, the results of this project will inform\n      future recovery-based cognitive remediation interventions for Veterans with schizophrenia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Veteran with a DSM-IV diagnosis of schizophrenia or schizoaffective disorder\n\n          -  Between 25 and 65 years of age\n\n          -  Estimated premorbid IQ > 70 (based on reading ability)\n\n          -  Understand spoken English sufficiently to comprehend the consent form\n\n          -  Clinically stable (i.e., no inpatient hospitalization in the 3 months, no changes in\n             psychiatric medications in the 6 weeks, and no changes in housing in the 2 months,\n             prior to enrollment)\n\n        Exclusion Criteria:\n\n          -  Documented history of mental retardation or severe learning disability\n\n          -  Clinically significant neurological disease as determined by medical history (e.g.,\n             epilepsy, stroke)\n\n          -  History of serious head injury with loss of consciousness greater than 1 hour and\n             concomitant neuropsychological sequelae\n\n          -  Meeting DSM-IV criteria for drug or alcohol dependence during the 6 months, or abuse\n             during the month preceding study enrollment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01891721", 
            "org_study_id": "MHBB-015-12F"
        }, 
        "intervention": [
            {
                "arm_group_label": "Specific Perceptual Training - Brain Fitness Program (BFP)", 
                "description": "This computerized \"bottom-up\" cognitive intervention is designed to improve the speed and accuracy of auditory information processing through increasingly more difficult stimulus recognition, discrimination, sequencing, and memory tasks under conditions of close attentional control, high reward, and novelty. BFP consists of 6 exercises. Stimuli across the exercises are chosen such that they span the acoustic and organizational structure of speech, from very simple acoustic stimuli and tasks to complex manipulations of continuous speech. The exercises adaptively progress based on the subject's individual performance during a training session and become more challenging as the subject's abilities improve.", 
                "intervention_name": "Brain Fitness Program (BFP)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Broad Cognitive Training - Cognitive Package (Cogpack)", 
                "description": "This computerized \"top-down\" cognitive intervention is designed to provide training across a broad range of cognitive functions. Cogpack consists of domain-speci c exercises, aimed at training speci c cognitive areas (attention, working memory, verbal and visual memory, executive functioning, reasoning, language) and non-domain-speci c exercises that require the use of several functions at a time. Participants will complete a total of 48 exercises. All exercises are included within the first 9 sessions. Then, variants of the same exercises with different levels of difficulty are repeated over the remaining 27 sessions for further practice.", 
                "intervention_name": "Cognitive Package (Cogpack)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Control Treatment - Commercial Computer Games (CCG)", 
                "description": "This \"placebo\" condition is designed to control for the effects of computer exposure, contact with research personnel, time spent being cognitively active, and financial compensation for participation. It also controls for the non-specific engagement of attentional systems through the reinforcement of graphics-based computer games and allows for responses to visual and motor stimuli and action events via computer-generated tasks. Participants in this condition will play highly enjoyable computer games (e.g., visuospatial puzzle games, pinball-style games, target-aiming games) for a total of 36 hours and will receive the same amount of contact with personnel and the same monetary and other reinforcements as participants in the experimental treatment groups.", 
                "intervention_name": "Commercial Computer Games (CCG)", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "cognitive training", 
            "schizophrenia", 
            "mismatch negativity", 
            "cognition", 
            "functional capacity", 
            "EEG"
        ], 
        "lastchanged_date": "May 13, 2014", 
        "location": [
            {
                "contact": {
                    "email": "amanda.bender@va.gov", 
                    "last_name": "Amanda Bender, MA", 
                    "phone": "310-478-3711", 
                    "phone_ext": "41527"
                }, 
                "facility": {
                    "address": {
                        "city": "Greater Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90073"
                    }, 
                    "name": "Local Board and Care Facilities"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Carol.Jahchan@va.gov", 
                    "last_name": "Carol Jahchan, PhD", 
                    "phone": "310-478-3711", 
                    "phone_ext": "83647"
                }, 
                "facility": {
                    "address": {
                        "city": "West Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90073"
                    }, 
                    "name": "VA Greater Los Angeles Healthcare System, West Los Angeles, CA"
                }, 
                "investigator": {
                    "last_name": "Carol Jahchan, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Evaluating Two Types of Cognitive Training in Veterans With Schizophrenia", 
        "overall_contact": {
            "email": "Carol.Jahchan@va.gov", 
            "last_name": "Carol Jahchan, PhD", 
            "phone": "(310) 478-3711", 
            "phone_ext": "83647"
        }, 
        "overall_contact_backup": {
            "email": "Michael.Green6@va.gov", 
            "last_name": "Michael F Green, PhD", 
            "phone": "(310) 268-3376"
        }, 
        "overall_official": {
            "affiliation": "VA Greater Los Angeles Healthcare System, West Los Angeles, CA", 
            "last_name": "Carol Jahchan, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The MATRICS Consensus Cognitive Battery [MCCB]) will be used to assess basic cognition. It includes tests representing 6 separable cognitive domains. The MCCB composite score (average of 6 domain t-scores) will serve as the primary cognitive outcome measure.", 
            "measure": "Neurocognition", 
            "safety_issue": "No", 
            "time_frame": "Within one week of training completion"
        }, 
        "reference": [
            {
                "PMID": "19745022", 
                "citation": "Adcock RA, Dale C, Fisher M, Aldebot S, Genevsky A, Simpson GV, Nagarajan S, Vinogradov S. When top-down meets bottom-up: auditory training enhances verbal memory in schizophrenia. Schizophr Bull. 2009 Nov;35(6):1132-41. doi: 10.1093/schbul/sbp068. Epub 2009 Sep 10. Review."
            }, 
            {
                "PMID": "19444614", 
                "citation": "Medalia A, Choi J. Cognitive remediation in schizophrenia. Neuropsychol Rev. 2009 Sep;19(3):353-64. doi: 10.1007/s11065-009-9097-y. Epub 2009 May 15. Review."
            }, 
            {
                "PMID": "21092939", 
                "citation": "Popov T, Jordanov T, Rockstroh B, Elbert T, Merzenich MM, Miller GA. Specific cognitive training normalizes auditory sensory gating in schizophrenia: a randomized trial. Biol Psychiatry. 2011 Mar 1;69(5):465-71. doi: 10.1016/j.biopsych.2010.09.028. Epub 2010 Nov 18."
            }, 
            {
                "PMID": "10755673", 
                "citation": "Green MF, Kern RS, Braff DL, Mintz J. Neurocognitive deficits and functional outcome in schizophrenia: are we measuring the \"right stuff\"? Schizophr Bull. 2000;26(1):119-36. Review."
            }, 
            {
                "PMID": "19448187", 
                "citation": "Fisher M, Holland C, Merzenich MM, Vinogradov S. Using neuroplasticity-based auditory training to improve verbal memory in schizophrenia. Am J Psychiatry. 2009 Jul;166(7):805-11. Epub 2009 May 15."
            }, 
            {
                "PMID": "15699289", 
                "citation": "Light GA, Braff DL. Mismatch negativity deficits are associated with poor functioning in schizophrenia patients. Arch Gen Psychiatry. 2005 Feb;62(2):127-36."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01891721"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "A Mismatch Negativity (MMN) Paradigm will be used to assess basic auditory processing.", 
                "measure": "EEG", 
                "safety_issue": "No", 
                "time_frame": "Within one week of training completion"
            }, 
            {
                "description": "The UCSD Performance-based Skills Assessment (UPSA) will be used to assess functional capacity. The UPSA total score will serve as the primary functional outcome measure.", 
                "measure": "Functional Capacity", 
                "safety_issue": "No", 
                "time_frame": "Within one week of training completion"
            }
        ], 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}