{
    "clinical_study": {
        "@rank": "45279", 
        "acronym": "DIVERT", 
        "arm_group": [
            {
                "arm_group_label": "Endovascular treatment with flow diversion", 
                "arm_group_type": "Experimental", 
                "description": "Endovascular treatment with flow diversion, including standard management of thrombo-embolic risk. The goal of the treatment procedure is (as usual) to prevent rebleeding, while keeping treatment-related risks as low as possible.\nThis trial permits the interventionist or surgeon to use any device, technique or drug judged important to the safety and success of the endovascular or surgical procedure, at his/her discretion at any time during the procedure. It is imperative that the allocated procedure is conducted in the safest possible manner. The interventionist or surgeon may switch to an alternative BST or cross-over to the alternative treatment group, if it is in the best interest of the patient."
            }, 
            {
                "arm_group_label": "Best standard therapy", 
                "arm_group_type": "Active Comparator", 
                "description": "May be any of the following:\nConservative management when no surgical or endovascular treatment is considered possible or reasonable\nConventional endovascular options including coiling with or without high-porosity stenting, and stent-in stent techniques\nParent vessel occlusion, with or without bypass\nSurgical clipping or clip-wrapping (including parent vessel occlusion as a salvage procedure).\nChoice of best option is based on the location, anatomy, and particular circumstances, before randomization for this patient's aneurysm.\nThis trial permits the interventionist or surgeon to use any device, technique or drug judged important to the safety and success of the endovascular or surgical procedure, at his/her discretion at any time during the procedure. The interventionist or surgeon may switch to an alternative BST or cross-over to the alternative treatment group, if it is in the best interest of the patient."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the DIVERT study is to provide a prudent, controlled clinical context for the\n      use of flow diversion, a promising option  of yet unproven benefit, in the care of patients\n      with acute blood blister-like and dissecting intradural  aneurysms. Hence DIVERT is a\n      simple, multicenter, randomized trial integrated into daily practice. DIVERT addresses the\n      clinical dilemma of whether the use of PED FD truly is a safe and effective alternative to\n      best standard treatment, defined as conventional methods of treatment or in some cases,\n      observation. Selection criteria are few, to facilitate the recruitment of most affected\n      patients confronted with these difficult aneurysms that their physician judges suitable for\n      PED FD. The trial does not obstruct clinical care, does not include extra tests or risks\n      beyond what is necessary and proven beneficial. Endpoints are simple, clinical, meaningful,\n      valuable and resistant to bias. Follow-up visits and tests are \"routine', imposing no extra\n      burden on clinical transactions. Data is collected in simple case-report forms filled by\n      physicians."
        }, 
        "brief_title": "DIVERT: Diversion of Flow in Intracranial VErtebral and Blood Blister-like Ruptured Aneurysms Trial: A Randomized Trial Comparing Pipeline Flow Diversion and Best-Standard-Treatment", 
        "condition": "Ruptured Aneurysm of Intracranial Artery", 
        "condition_browse": {
            "mesh_term": [
                "Aneurysm", 
                "Blister", 
                "Aneurysm, Ruptured", 
                "Rupture"
            ]
        }, 
        "detailed_description": {
            "textblock": "Ruptured blood blister-like (BB) and dissecting vertebral aneurysms are infrequent but\n      devastating causes of subarachnoid hemorrhage (SAH), prone to acute rebleeding with poor\n      clinical outcomes despite current surgical or endovascular treatment. Flow diversion (PED\n      FD) with the Pipeline Endovascular Device (PED) is a promising treatment alternative to\n      conventional management options.\n\n      The DIVERT trial is designed to provide a prudent, controlled clinical framework for\n      offering the PED FD , a promising yet unproven option in the care of patients with acute\n      blood blister-like or dissecting vertebral aneurysms. DIVERT is a care trial, designed as a\n      simple, pragmatic, multicenter, randomized trial integrated into daily practice with\n      inclusive selection criteria.\n\n      The investigators hypothesize that PED FD can decrease poor outcomes from 30 to 15%,\n      compared to 'best standard treatment' (BST).  BST is chosen prior to randomization amongst 4\n      options: observation, coiling with or without stenting, parent vessel occlusion or surgical\n      clipping or wrapping.  Patients are enrolled within 48 hours of SAH using standard 1:1\n      randomization between PED FD and BST after informed consent has been obtained from the\n      patient or surrogate decision maker(s).  Patients for whom no other option than PED FD\n      appears feasible and safe will be included in a registry conducted alongside the trial.\n\n      Blister-like aneurysms and intradural dissections presenting with SAH have a high propensity\n      for rebleeding and outcomes are poor in approximately one third of the cases, despite\n      treatment using surgical or endovascular techniques."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  A patient affected with a blood blister-like aneurysm or a dissecting aneurysm,\n             vertebral or at other sites, responsible for a recent subarachnoid hemorrhage (<14\n             days) for whom PED FD is considered an appropriate therapeutic option by the\n             participating clinician. Current indications may be (but not restricted to)\n             symptomatic blister-like aneurysms and dissecting intradural vertebral aneurysms.\n\n        Exclusion Criteria:\n\n          1. Severe allergy, intolerance or bleeding disorder that prohibit the use of Acetyl\n             Salicylic Acid (ASA), clopidogrel or other platelet inhibitors\n\n          2. Acute hydrocephalus or intracranial hematomas necessitating urgent ventricular\n             drainage or surgical evacuation (patients may be recruited after these urgent\n             interventions have been performed)\n\n          3. Absolute contraindication to endovascular treatment or anesthesia."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "420", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01976026", 
            "org_study_id": "CE13.114"
        }, 
        "intervention": [
            {
                "arm_group_label": "Endovascular treatment with flow diversion", 
                "intervention_name": "Flow Diversion", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Best standard therapy", 
                "intervention_name": "Best Standard Therapy", 
                "intervention_type": "Device", 
                "other_name": [
                    "Best standard therapy, which may be any of the following:", 
                    "B1. Conservative management when no surgical or endovascular treatment is considered possible or reasonable", 
                    "B2. Conventional endovascular options including coiling with or without high-porosity stenting, and stent-in stent techniques", 
                    "B3. Parent vessel occlusion, with or without bypass", 
                    "B4. Surgical clipping or clip-wrapping (including parent vessel occlusion as a salvage procedure)."
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Flow Diversion", 
            "Aneurysm", 
            "Intracranial", 
            "Cerebral", 
            "Vertebral", 
            "blood blister-like", 
            "ruptured aneurysm", 
            "Pipeline Flow Diversion", 
            "Pipeline Flow Diverter", 
            "Best-Standard Treatment"
        ], 
        "lastchanged_date": "March 13, 2014", 
        "location": [
            {
                "contact": {
                    "email": "jraymond.nri@gmail.com", 
                    "last_name": "Jean Raymond, MD", 
                    "phone": "514-890-8000", 
                    "phone_ext": "27235"
                }, 
                "contact_backup": {
                    "email": "Suzanne.Nolet@crchum.qc.ca", 
                    "last_name": "Suzanne Nolet", 
                    "phone": "514-890-8000", 
                    "phone_ext": "26359"
                }, 
                "facility": {
                    "address": {
                        "city": "Montreal", 
                        "country": "Canada", 
                        "state": "Quebec", 
                        "zip": "H2L 4M1"
                    }, 
                    "name": "Centre Hospitalier de l'Université de Montréal"
                }, 
                "investigator": {
                    "last_name": "Jean Raymond, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Suzanne.Nolet@crchum.qc.ca", 
                    "last_name": "Suzanne Nolet", 
                    "phone": "514 890-8000", 
                    "phone_ext": "26359"
                }, 
                "facility": {
                    "address": {
                        "city": "Montreal", 
                        "country": "Canada", 
                        "state": "Quebec", 
                        "zip": "H2L4M1"
                    }, 
                    "name": "Centre hospitalier de l'Université de Montréal"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Diversion of Flow in Intracranial VErtebral and Blood Blister-like Ruptured Aneurysms Trial Trial: A Randomized Trial Comparing Pipeline Flow Diversion and Best-Standard-Treatment", 
        "overall_contact": {
            "email": "jraymond.nri@gmail.com", 
            "last_name": "Jean Raymond, MD", 
            "phone": "514-890-8000", 
            "phone_ext": "27235"
        }, 
        "overall_contact_backup": {
            "email": "Suzanne.Nolet@crchum.qc.ca", 
            "last_name": "Suzanne Nolet", 
            "phone": "514-890-8000", 
            "phone_ext": "26359"
        }, 
        "overall_official": {
            "affiliation": "Centre hospitalier de l'Université de Montréal (CHUM)", 
            "last_name": "Jean Raymond, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2021", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Neurological status graded according to the Rankin scale, defined as mRS>2, from any disease, treatment or other related causes.", 
                "measure": "Neurological status of the patient", 
                "safety_issue": "Yes", 
                "time_frame": "3 months following treatment"
            }, 
            {
                "description": "Neurological status graded according to the Rankin scale, defined as mRS>2, from any disease, treatment or other related causes.", 
                "measure": "Neurological status of the patient", 
                "safety_issue": "Yes", 
                "time_frame": "at last follow-up (1 year following treatment, +/- 1 month)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01976026"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Modified Rankin Scale score", 
                "safety_issue": "Yes", 
                "time_frame": "within a month following treatment, and at 3 and 12 months post-treatment"
            }, 
            {
                "measure": "Successful PED FD deployment/aneurysm clip-ligation/aneurysm coiling, with patency of parent arteries", 
                "safety_issue": "No", 
                "time_frame": "within 24 hours after procedure, if appropriate"
            }, 
            {
                "description": "Peri-operative complications (ischemic strokes and intracranial hemorrhages), defined as any severe adverse effect.", 
                "measure": "Peri-operative complications", 
                "safety_issue": "Yes", 
                "time_frame": "Within one month of treatment"
            }, 
            {
                "description": "Angiographic outcome (invasive or non-invasive imaging) (last observation carried forward)", 
                "measure": "Angiographic outcome", 
                "safety_issue": "No", 
                "time_frame": "between 3-12 months following treatment"
            }, 
            {
                "measure": "Number of days of hospitalization", 
                "safety_issue": "No", 
                "time_frame": "Within a month following procedure"
            }, 
            {
                "description": "home; other hospital; rehabilitation facility; death", 
                "measure": "Discharge disposition/location", 
                "safety_issue": "No", 
                "time_frame": "within a month following procedure"
            }, 
            {
                "measure": "Any new stroke, neurological symptom or sign", 
                "safety_issue": "Yes", 
                "time_frame": "during follow-up (between discharge and 1 year post-treatment)"
            }, 
            {
                "measure": "Hospital re-admission", 
                "safety_issue": "No", 
                "time_frame": "from initial discharge to one year following treatment"
            }, 
            {
                "description": "Hemorrhagic complications, in any body system, related to antiplatelet medication or not.", 
                "measure": "Hemorrhagic complications", 
                "safety_issue": "Yes", 
                "time_frame": "within one year following treatment"
            }, 
            {
                "measure": "Re-treatment of the index aneurysm", 
                "safety_issue": "No", 
                "time_frame": "Within one year following treatment"
            }
        ], 
        "source": "Centre hospitalier de l'Université de Montréal (CHUM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre hospitalier de l'Université de Montréal (CHUM)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}