{
    "clinical_study": {
        "@rank": "70384", 
        "biospec_descr": {
            "textblock": "Skin biopsy specimens"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Spinal muscular atrophy is a genetically based disease that affects motor neurons in the\n      spinal cord and leads to muscle wasting and weakness. The gene found to be responsible for\n      the underlying disease is called the SMN or survival motor neuron gene. Individuals with SMA\n      are either missing a copy of the gene or have a mutation in the gene. Although the gene has\n      been identified, how it actually causes the motor neurons to die and leads to muscle wasting\n      and weakness is not completely understood. The investigators have found that skin cells from\n      children with SMA tend to be more susceptible to cell death when exposed to cell death\n      inducing agents. In this protocol, The investigators wish to study the mechanisms by which\n      these cells die when exposed to these agents and how this may be related to the gene defect\n      and the disease."
        }, 
        "brief_title": "Mechanisms of Cell Death in Spinal Muscular Atrophy", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Spinal Muscular Atrophy", 
        "condition_browse": {
            "mesh_term": [
                "Muscular Atrophy", 
                "Muscular Atrophy, Spinal", 
                "Atrophy"
            ]
        }, 
        "detailed_description": {
            "textblock": "Spinal muscular atrophy (SMA) is a neuromuscular disease characterized by degeneration of\n      motor neurons and progressive muscle atrophy. The disease is one of the most common genetic\n      causes of infant death. The gene responsible for SMA, survival motor neuron (SMN), exists in\n      humans as two nearly identical copies (SMN1 and SMN2). Only deletion or mutation(s) of the\n      telomeric copy of the gene (SMN1) causes the disease. The SMN protein has been known to\n      function in assembly of the RNA splicing complex, however, the mechanism(s) by which\n      SMN-deficiency causes cell death in SMA are not clear. The long-term goal is to understand\n      the mechanism(s) of motor neuron death in SMA and develop a means of prevention. SMN protein\n      has been reported to have some survival promoting functions in cultured cells. Preliminary\n      studies show that skin fibroblasts from SMA patients are more sensitive to certain death\n      promoting stimuli than control fibroblasts. The investigators hypothesize that the SMN\n      protein is directly involved in cell survival and that loss of this survival function of SMA\n      results in motor neuron death in SMA. The investigators will use fibroblasts from SMA\n      patients, fibroblasts from controls without SMA, motor neuron-like cell lines (such as\n      NSC-34) and rodent primary motor neuron cultures as model systems to test our hypothesis.\n      The investigators will determine the effect of expression of SMN protein in regulating cell\n      death of SMA fibroblasts. The investigators will further investigate the role of SMN in\n      neuronal cell survival. Finally, the investigators will determine biological pathway(s) of\n      SMN-mediated cell protection. Results from the proposed studies will provide insight into\n      the mechanism(s) by which SMN protects cells from death and how a decrease in SMN function\n      leads to the SMA phenotype. Ultimately, the obtained information could lead to develop\n      therapeutic strategies for SMA."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of SMA confirmed by neurologist\n\n        Exclusion Criteria:\n\n          -  Not seen as a patient at a participating Nemours facility"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "This study will enroll Children with Spinal Muscular Atrophy (SMA)"
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01754441", 
            "org_study_id": "82008"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Spinal Muscular Atrophy", 
            "SMA", 
            "Motor Neuron Abnormalities"
        ], 
        "lastchanged_date": "May 29, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Wilmington", 
                    "country": "United States", 
                    "state": "Delaware", 
                    "zip": "19803"
                }, 
                "name": "Alfred I. duPont Hospital for Children"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Mechanisms of Cell Death in Spinal Muscular Atrophy", 
        "overall_official": {
            "affiliation": "Nemours Biomedical Research", 
            "last_name": "Matthew ER Butchbach, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Established fibroblast lines from SMA patients will be immunolabeled with antibodies directed against SMN and examined for changes in the nuclear localization of SMN in gems.", 
            "measure": "SMN localization in SMA fibroblasts", 
            "safety_issue": "No", 
            "time_frame": "up to 2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01754441"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Nemours Children's Clinic", 
            "investigator_full_name": "Matthew E. R. Butchbach, Ph.D.", 
            "investigator_title": "Research Scientist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The levels of full-length SMN and SMNdelta7 (lacking exon 7) mRNA transcripts will be measured using quantitative PCR.", 
                "measure": "SMN isoform mRNA levels", 
                "safety_issue": "No", 
                "time_frame": "up to 2 years"
            }, 
            {
                "description": "The levels of previously identified modifiers of SMA clinical phenotype (i.e. plastin-3 and ZPR-1) will be examined by immunoblot.", 
                "measure": "Protein levels of putative SMA phenotypic modifiers", 
                "safety_issue": "No", 
                "time_frame": "up to 2 years"
            }, 
            {
                "description": "The responsiveness of SMA fibroblasts to DNA damaging agents such as camptothecin, etoposide, bleomycin and actinomycin D will be measured using cell viability assays", 
                "measure": "cell viability in response to DNA damaging agents", 
                "safety_issue": "No", 
                "time_frame": "up to 2 years"
            }, 
            {
                "description": "SMN protein levels will be measured by immunoblot.", 
                "measure": "SMN protein levels", 
                "safety_issue": "No", 
                "time_frame": "up to 2 years"
            }, 
            {
                "description": "The responsiveness of SMA fibroblasts to cell death-inducing agents such as staurosporine, tunicamycin and hydrogen peroxide will be examined using cell viability assays.", 
                "measure": "cell viability in response to cell death-inducing agents", 
                "safety_issue": "No", 
                "time_frame": "up to 2 years"
            }, 
            {
                "description": "SMN2 copy number will be determined by quantitative PCR of genomic DNA isolated from established fibroblast lines.", 
                "measure": "SMN2 copy number", 
                "safety_issue": "No", 
                "time_frame": "up to 2 years"
            }
        ], 
        "source": "Nemours Children's Clinic", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Nemours Children's Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2008", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2013"
    }
}