{
    "clinical_study": {
        "@rank": "30279", 
        "acronym": "QTUS", 
        "arm_group": {
            "arm_group_label": "Women", 
            "description": "Women with a breast mass."
        }, 
        "brief_summary": {
            "textblock": "To conduct a case collection of breast imaging studies from approximately 300 women with\n      mammographically-detected breast masses for the purpose of conducting Reader Studies to\n      answer specific questions."
        }, 
        "brief_title": "Non-Inferiority Quantitative Transmission Ultrasound Case Collection Study", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Mass Lesion", 
        "detailed_description": {
            "textblock": "This is a prospective case collection clinical study for the purpose of conducting\n      subsequent Reader Studies.\n\n      Potential participants will be recruited from the group of women presenting for mammography\n      at two clinical sites and approximately 300 women will be enrolled.  At least 50% of the\n      collected cases will be from subjects with >50% dense breast tissue. Patients will undergo\n      both standard Handheld (HHUS) and Quantitative Transmission (QTUS), following a diagnostic\n      mammogram (XRM) with a mammographically-detected mass in at least one mammographic view. All\n      patients will undergo an ultrasound guided aspiration/biopsy with cytology to determine\n      whether the mammographically-detected index lesion, as seen in the corresponding lesion on\n      HHUS, is a cyst or solid lesion.\n\n      Each study site is projected to collect approximately 75 cyst cases and 75 solid cases\n      stratified across the four (4) recognized breast tissue density categories with 50% of cases\n      from subjects with >50% breast density. The composition of the cyst cases at each site is\n      projected to consist of simple (n=25), and both complicated and complex cysts (n=50).\n      Cytologic or histologic results for all lesions will be used as the standard criterion for\n      definitive lesion determination for the Lesion Ground Truth.  All enrolled subjects will\n      undergo ultrasound guided aspiration or ultrasound guided biopsy or surgical excision, as\n      applicable for the index lesion, with cytologic examination. If the cytologic findings are\n      discordant with the imaging findings or if insufficient sampling is indicated, then that\n      case may be excluded from inclusion as a candidate case for the subsequent Reader Studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Preliminary Eligibility Criteria:\n\n          -  Female\n\n          -  Not currently breast feeding\n\n          -  Age 25 or older\n\n          -  Bra size A through DDD\n\n          -  No history of cancer diagnosis and/or treatment in the past 12 months\n\n          -  No breast surgeries or interventional procedures in the past 12 months\n\n        Inclusion Criteria for Enrollment:\n\n          -  Meets All Preliminary Eligibility Criteria*\n\n          -  Informed Consent and Completed Participant Questionnaire*\n\n          -  Complete digital mammography views (CC and MLO) for one or both breasts\n\n          -  Parenchymal density assessment by radiologist following the American College of\n             Radiology Practice Guidelines for Breast Density Assessment and assignment of  a\n             BI-RADS I-IV Density Composition Assessment\n\n          -  Mammographically-detected mass(es) seen on at least one mammographic view\n\n          -  Management recommendations for a HHUS as a part of the diagnostic work up\n\n          -  Willing to comply with study protocol and follow-up recommendations:\n\n               -  If evaluation is abnormal or indicates a simple cyst, patient must undergo\n                  additional imaging and diagnostic procedures recommended by the Investigator,\n                  including but not limited to an aspiration and or biopsy\n\n               -  Agrees to report any breast changes or symptoms to the Investigator for six\n                  months following study enrollment\n\n               -  Agrees to be contacted by site study staff if recommended follow-up is not\n                  completed within the recommended time frame * Pre-Requisite for Study Entry\n                  Screening\n\n        Exclusion Criteria:\n\n          -  Does not meet all Inclusion Criteria\n\n          -  Normal BI-RADS Assessment on XRM\n\n          -  Physical inability to tolerate the procedure on the scanner, i.e. inability to lie\n             prone and still for up to 30 minutes at a time\n\n          -  Open wounds, sores or skin rash present on the breast(s) or nipple discharge from the\n             scanned breast\n\n          -  Breasts too large for scanner, i.e. bra size larger than DDD\n\n          -  Body weight greater than 400 lbs. (180 kg)\n\n          -  Self-report by subject of high reactivity to medical grade tape"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "25 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Eligibility for enrollment will be open to women of all races and ethnicity who have\n        completed diagnostic mammography at the study site. Women younger than 25 years of age\n        will not be eligible to participate. Potential participants must not be breastfeeding at\n        the time of diagnostic breast imaging. Patients who have had breast surgeries or\n        interventional breast procedures in the past 12 months will not be eligible to enter the\n        study. All subjects must have the decisional capacity to provide informed consent. No\n        subjects from vulnerable populations will be enrolled (children, institutionalized\n        persons, fetuses, prisoners, persons with decisional incapacity)."
            }
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02133417", 
            "org_study_id": "2013001"
        }, 
        "intervention": {
            "arm_group_label": "Women", 
            "description": "Quantitative Transmission Ultrasound (QTUS) as an automated breast ultrasound procedure for women who have a mammographically detected mass.", 
            "intervention_name": "Quantitative Transmission Ultrasound", 
            "intervention_type": "Device", 
            "other_name": [
                "QTUS", 
                "CVUS"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Quantitative Transmission Ultrasound", 
            "QTUS"
        ], 
        "lastchanged_date": "May 6, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Washington", 
                    "country": "United States", 
                    "state": "District of Columbia", 
                    "zip": "20037"
                }, 
                "name": "George Washington University Medical Center"
            }, 
            "investigator": {
                "last_name": "Jocelyn Rapelyea, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Prospective Multi-center Case Collection of Breast Imaging Studies From Women With Mammographically-detected Masses to Evaluate the Non-inferiority of Digital X-Ray Mammography (XRM) and Quantitative Transmission Ultrasound (QTUS) Together Compared to XRM and Hand Held Ultrasound (HHUS) Together in the Evaluation of Masses Detected With Diagnostic Mammography.", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The clinical study end point is mammographically-detected breast masses detected by radiologists in at least one mammographic view in the clinical setting and confirmed by pathology.", 
            "measure": "Mammographically-detected breast masses in at least one mammographic view confirmed by pathology.", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02133417"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "CVUS Clinical Trials, LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "CVUS Clinical Trials, LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}