{
    "clinical_study": {
        "@rank": "67213", 
        "acronym": "PLOBEC", 
        "arm_group": [
            {
                "arm_group_label": "Obese patients", 
                "arm_group_type": "Experimental", 
                "description": "Computer-based tasks evaluating size and time discrimination capacities Blood sampling for the determination of plasma endocannabinoids levels"
            }, 
            {
                "arm_group_label": "Normal-weight healthy volunteers", 
                "arm_group_type": "Experimental", 
                "description": "Computer-based tasks evaluating size and time discrimination capacities Blood sampling for the determination of plasma endocannabinoids levels"
            }
        ], 
        "brief_summary": {
            "textblock": "Disturbances in hedonic and motivational processes play a major role in the pathophysiology\n      of obesity. To date, experimental approaches for the study of emotional and motivational\n      processing rely on subjective assessment scales. We have therefore developed two novel\n      computer-generated tasks challenging respectively visual and temporal discrimination\n      capacities for a quantitative and objective measurement of the hedonic and motivational\n      state in humans. According to the task, the subjects are asked to view and to compare two\n      stimuli, an appetitive one (food pictures) and its devalued counterpart (food pictures in\n      greyscale), at each trial, assessing either the size (task A) or the duration of\n      presentation (task B). From these considerations, the present project aims at using our\n      novel tool to: i) assess the hedonic and motivational state in subjects with obesity, ii)\n      compare their responses with healthy volunteers, and iii) establish relationships with\n      biological markers known to be highly involved in the regulation of both emotional and\n      motivational processes, such as endocannabinoids. The present project should demonstrate\n      that the behavioral tests validated in our laboratory are relevant experimental tools for\n      the diagnostic/clinical assessment and for the phenotypic characterization of obese\n      patients. The application of the test in the therapeutic context could add further\n      information about the efficacy and relevance of the chosen therapy. Finally, our project\n      will provide information on the biological substrates of hedonic and motivational\n      impairments that might become target of therapy in obesity."
        }, 
        "brief_title": "Pleasure for Food and Endocannabinoids in Obesity", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "Disturbances in hedonic and motivational processes play a major role in the pathophysiology\n      of reward-related diseases, such as obesity. To date, experimental approaches for the study\n      of emotional and motivational processing rely on subjective assessment scales. We have\n      therefore developed and validated a novel computer-generated test challenging visual and\n      temporal discrimination capacities in humans. The subjects are asked to view and to compare\n      two stimuli, an appetitive one (food pictures; F) and its devalued counterpart (food\n      pictures in greyscale; D), at each trial, assessing either the size (task A) or the duration\n      of presentation (task B). Geometric figures are used as controls and presented in color (C)\n      or greyscale (D). Both tasks are registered under the French agency for the protection of\n      computer software. Here, we propose to use our novel test to: i) assess the hedonic and\n      motivational state in subjects suffering from obesity, ii) compare their responses with\n      healthy volunteers, and iii) establish relationships with biological markers known to be\n      highly involved in the regulation of both emotional and motivational processes, such as\n      endocannabinoids. Responses to the test in obese patients will be evaluated during two\n      separate experimental sessions under either fasting or satiety conditions.\n\n      The present study is expected to begin mid-November 2013 for a total duration of 24\n      consecutive months. A sample of 25 patients suffering from obesity will be recruited and\n      compared with 25 healthy normal volunteers who are free from any previous or current\n      metabolic and psychiatric disorders. They will be matched on age and sex. They will be\n      screened using the \"Association pour la Méthodologie et la Documentation en Psychiatrie\"\n      questionnaire for obtaining a series of information, comprising the marital status, number\n      of children, number of siblings, education and training, professional qualifications,\n      significant life events… They will be evaluated with the Mini-International Neuropsychiatric\n      Interview in order to determine the presence of mood disorders and associated\n      psychopathology. The Three-Factor Eating Questionnaire will be employed for measuring three\n      separate aspects of eating behavior: cognitive restraint, uncontrolled eating, and emotional\n      eating. This will be completed with the Multidimensional Body Self-Relations Questionnaire\n      and the State-Trait Anxiety Inventory in order to assess the body satisfaction and anxiety\n      levels, respectively. Beyond all these assessments, two separate experimental sessions will\n      be conducted, one in satiety and the other in fasting. During each session, the participants\n      will be asked to perform the two validated instrumental tasks in front the screen of a\n      computer. Plasma levels of endocannabinoids will be monitered by collecting blood samples\n      prior to the consumption of a calorically-defined meal and while carrying out the\n      computer-generated tasks under satiety. Blood will be withdrawn at the same time-points\n      during the session in fasting. Visual analogue scales (VAS) assessing hunger levels will be\n      completed before blood is collected. A VAS will be also used for the global assessment of\n      appetitive properties of the viewed food images just before the end of the second\n      experimental session."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Obese patients :\n\n          1. Be between 18 and 60 year-old\n\n          2. Have a body mass index ranging from 35 to 50 kg/m2\n\n          3. Have no previous history of surgical treatment of obesity\n\n          4. Have received no standard intervention for obesity within the last 3 months before\n             study\n\n          5. Have a stable weight (variation <5%) within the last 3 months before study\n\n          6. Have a restriction score <9 on the three-factor eating questionnaire\n\n          7. Be free from any current and previous psychiatric disorder, such as major depression\n             or drug abuse/dependence\n\n          8. Understand and accept the design and constraints of the present study\n\n          9. Be a beneficiary or member of health insurance plan\n\n         10. Provide written consent to the study after receiving clear information\n\n        Healthy volunteers :\n\n          1. Be between 18 and 60 year-old\n\n          2. Be free from any current and previous psychiatric disorder, such as major depression\n             or drug abuse/dependence\n\n          3. Understand and accept the design and constraints of the present study\n\n          4. Be a beneficiary or member of health insurance plan\n\n          5. Provide written consent to the study after receiving clear information\n\n        Exclusion Criteria:\n\n        Obese patients :\n\n          1. Suffer from monogenic obesity\n\n          2. Take any psychotropic treatment such as anxiolytic/hypnotic drugs over the last week\n             preceding the study\n\n          3. Be a pregnant or nursing woman\n\n          4. Use alcohol over the last two days preceding the study\n\n        Healthy volunteers :\n\n          1. Suffer from any current and previous somatic or psychiatric condition\n\n          2. Have a body mass index below 18,5 kg/m2 or above 25 kg/m2\n\n          3. Take any psychotropic treatment such as anxiolytic/hypnotic drugs over the last week\n             preceding the study\n\n          4. Be a pregnant or nursing woman\n\n          5. Use alcohol over the last two days preceding the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01985139", 
            "org_study_id": "C13-33", 
            "secondary_id": "2013-A00982-43"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Obese patients", 
                    "Normal-weight healthy volunteers"
                ], 
                "description": "Computer-based tasks designed to assess size and time discrimination capacities", 
                "intervention_name": "Computer-based tasks", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Obese patients", 
                    "Normal-weight healthy volunteers"
                ], 
                "description": "Blood drawn for the measurement of circulating endocannabinoids concentrations", 
                "intervention_name": "Blood sampling", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Endocannabinoids"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Obesity, food pleasure, behavioral tasks, endocannabinoids", 
        "lastchanged_date": "November 8, 2013", 
        "location": {
            "contact": {
                "email": "bruno.aouizerate@u-bordeaux2.fr", 
                "last_name": "Bruno Aouizerate, Professor", 
                "phone": "05 57 57 37 06", 
                "phone_ext": "+33"
            }, 
            "facility": {
                "address": {
                    "city": "Bordeaux", 
                    "country": "France", 
                    "zip": "33077"
                }, 
                "name": "Neurocentre Magendie (INSERM U862)"
            }, 
            "investigator": [
                {
                    "last_name": "Bruno Aouizerate, Professor", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Antoine Tabarin, Professor", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Blandine Gatta-Cherifi, Professor", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Camille Gouzien, Doctor", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "A New Method for the Characterisation of Pleasure for Food in Obesity and Relationships With the Endocannabinoid System", 
        "overall_contact": {
            "email": "bruno.aouizerate@u-bordeaux2.fr", 
            "last_name": "Bruno Aouizerate, professor", 
            "phone": "05 57 57 37 06", 
            "phone_ext": "+33"
        }, 
        "overall_official": {
            "affiliation": "Neurocentre Magendie (INSERM U862)", 
            "last_name": "Bruno Aouizerate, Professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The PSE is defined as the ratio \"F\"/\"D\" or \"C\"/\"D\" for which the stimulus \"F\" or \"C\" was judged greater than \"D\" with a probability of 0.5", 
            "measure": "Change in the Point of subjective equality (PSE)", 
            "safety_issue": "No", 
            "time_frame": "From fasting to satiety conditions 3 days apart (days 4 and 7 after inclusion)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01985139"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The PSD is defined as the percentage of responses where the stimulus \"F\" or \"C\" was judged greater than \"D\" during the trials where the stimulus \"F\" or \"C\" was physically equal to \"D\", in terms of size or duration of presentation.", 
                "measure": "Change in the Percentage of subjective discrimination (PSD)", 
                "safety_issue": "No", 
                "time_frame": "From fasting to satiety conditions 3 days apart (days 4 and 7 after inclusion)"
            }, 
            {
                "measure": "Circulating endocannabinoids concentrations", 
                "safety_issue": "No", 
                "time_frame": "Determined on blood samples collected during the experimental sessions under fasting and satiety (days 4 and 7 after inclusion)"
            }
        ], 
        "source": "Institut National de la Santé Et de la Recherche Médicale, France", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Institut National de la Santé Et de la Recherche Médicale, France", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}