{
    "clinical_study": {
        "@rank": "87302", 
        "arm_group": [
            {
                "arm_group_label": "Physician Office", 
                "arm_group_type": "Active Comparator", 
                "description": "Buprenorphine/naloxone via physician office (B-PO) x 10 months"
            }, 
            {
                "arm_group_label": "Specialist Center", 
                "arm_group_type": "Experimental", 
                "description": "Buprenorphine/naloxone via specialist center (B-SC) x 3 months followed by B-PO x 7 months.  The specialist center in this trial will be a methadone clinic."
            }
        ], 
        "brief_summary": {
            "textblock": "The proposed work addresses critical health and public safety issues in the U.S. and in\n      Wisconsin: the intersection of addiction and crime and the prevention of associated\n      individual and public health complications. The results will provide justification for the\n      expanded involvement of primary care in the treatment of substance-related disorders (opioid\n      dependence in particular) and the prevention of their complications. As such, the project\n      answers to federal calls for the expansion of substance abuse treatment into primary care\n      settings and to objectives within the Alcohol and Drug Focus Area of Healthiest Wisconsin\n      2020."
        }, 
        "brief_title": "Dane County Drug Court Study for Addicted Offenders", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Opioid Dependence", 
        "condition_browse": {
            "mesh_term": "Opioid-Related Disorders"
        }, 
        "detailed_description": {
            "textblock": "Addiction adversely affects individual and family well-being, public health, and public\n      safety across the state of WI. Appropriate treatment can prevent myriad physical\n      consequences of addiction, such as HIV, viral hepatitis, endocarditis, motor vehicle\n      accidents and other trauma. Treatment to one addicted individual prevents 63 crimes per\n      year—not including intimate partner and child abuse, which remain under-reported. An\n      individual's contact with the WI criminal justice system constitutes a critical point for\n      referral into supervised treatment to promote the recovery of the user and, hence, public\n      health and safety. This project and related future work will help optimize prevention,\n      intervention, and policy development targeting substance use, crime and related\n      consequences. Specifically, the proposed work will 1) examine the impact of collaborative\n      community treatment models involving generalist physician offices, specialist treatment\n      facilities, and criminal justice, 2) examine HIV risk behaviors and their response to study\n      conditions, and 3) disseminate results to state and national audiences to promote\n      collaboration between criminal justice, specialist care, and generalist health care in\n      reducing drug-related harms to individual and population health. There is a high prevalence\n      of opiate dependence among the criminally involved. Buprenorphine/naloxone (Suboxone) is\n      considered a well-investigated, highly effective medication-assisted treatment for opiate\n      dependence, but it may only be supervised through the few specialist treatment facilities in\n      the state, or by physicians who have historically been less likely to offer this service.\n      The effectiveness of community physician treatment supervision has not been tested for those\n      in the criminal justice system.\n\n      The proposed project seeks to test models to expand treatment access for substance dependent\n      individuals. The project builds logically upon previous work by the PI. Substance dependent\n      offenders are specifically chosen for investigation due to (1) the greater severity and\n      prevalence of substance use problems and complications when compared to the more general\n      adult substance-dependent population, (2) the impact of drug-related criminal behavior upon\n      victims and upon the safety and well-being of our communities, and (3) the suitability of\n      our team and community-based collaborators to conduct research with addicted offenders in\n      order to promote individual recovery, public health, and public safety.\n\n      To contribute to knowledge regarding potential models for the expansion of treatment and\n      supervision for substance dependent offenders, the current project and related future work\n      will aim to:\n\n        1. Compare models of treatment involving (1) specialist-directed treatment followed by\n           physician-office based treatment, and (2) physician-office-based treatment alone.\n\n        2. Determine if and to what degree a period of stabilization with specialist-directed\n           treatment improves outcomes over physician-office-based treatment alone.\n\n        3. Clarify the optimal period of time for such a period of \"specialist stabilization.\"\n\n      In this study, \"stabilization\" refers to a period of time at the front end of treatment\n      during which the addicted offender participates in a more stringent set of supervisory\n      conditions tied to their medication dispensing. This includes daily reporting for medication\n      dosing and more frequent urine drug testing.\n\n      The primary study outcome will be time to commission of new crime.  The primary outcome will\n      be measured via the publicly available Wisconsin Circuit Court Consolidated Court Automation\n      Program (CCAP) database.  The Wisconsin Circuit Court Access website provides access to\n      certain public records of the circuit courts of Wisconsin. The information displayed on the\n      website is an exact copy of the case information entered into CCAP case management system by\n      court staff in the counties where the case files are located. The court record summaries\n      viewed are all public records under Wisconsin open records law and freely accessible to the\n      public. The CCAP database will searched periodically for all enrolled study participants\n      until data analysis has been complete.\n\n      Secondary outcomes include ongoing drug use as measured by urine drug testing, previously\n      validated self-report measures; and treatment uptake and adherence. Secondary outcomes also\n      include standardized measures of HIV risk behaviors, health services utilization, and cost\n      benefit (societal perspective).\n\n      All subjects will be recruited via Journey Mental Health Center (formerly Mental Health\n      Center of Dane County), which serves as the assessment unit for the Dane County Drug\n      Treatment Court (DTC). This study will determine whether varying periods of initial\n      stabilization in specialist treatment affects outcomes vs. physician-office treatment alone.\n      The study will randomize 40 participants to one of 2 conditions characterized by the\n      duration or lack of the \"specialist stabilization period\": 1) buprenorphine/naloxone via\n      physician office (B-PO) x 10 months, or  2) buprenorphine/naloxone via specialist center\n      (B-SC) x 3 months followed by B-PO x 7 months.  Subjects will receive behavioral treatment\n      and court supervision as usual. The primary outcome will be time to re-arrest/new crime.\n      Secondary outcomes include ongoing drug use measured by 1) urine drug testing, and 2)\n      validated self-report measures, treatment uptake and adherence, standardized measures of HIV\n      risk behaviors, health services utilization, and cost benefit."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Enrollment in the Drug Treatment Court\n\n          -  diagnosis of opioid dependence using the Addiction Severity Index-Lite and diagnosis\n             by clinical staff of referring units\n\n          -  opioid positive urine drug screen at baseline\n\n          -  women of childbearing potential who have a negative screening urine pregnancy test\n             and are willing to use reliable birth control methods throughout the duration of the\n             study.\n\n        Exclusion Criteria:\n\n          -  pregnancy\n\n          -  women who are currently breastfeeding\n\n          -  complex psychiatric co-morbidity (e.g. suicidality, psychosis)\n\n          -  complex medical co-morbidity (e.g. major cardiovascular, renal, or\n             gastrointestinal/hepatic disease)\n\n          -  or current pharmacotherapy with an agent which is contraindicated in combination with\n             buprenorphine/naloxone according to drug labeling (\n\n          -  Specific medical conditions, to be identified via initial medical history and\n             examination, which would necessitate exclusion from study participation include:\n             paralytic ileus, coronary artery disease or heart arrhythmia, recent head injury,\n             obstructive sleep apnea, severe asthma or COPD, end-stage renal disease, or severe\n             morbid obesity."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01843751", 
            "org_study_id": "2012-0226"
        }, 
        "intervention": {
            "arm_group_label": [
                "Physician Office", 
                "Specialist Center"
            ], 
            "description": "Buprenorphine/naloxone (Suboxone) is considered a well-investigated, highly effective medication-assisted treatment for opiate dependence, but it may only be supervised through the few specialist treatment facilities in the state, or by physicians who have historically been less likely to offer this service. The effectiveness of community physician treatment supervision has not been tested for those in the criminal justice system.", 
            "intervention_name": "buprenorphine/naloxone", 
            "intervention_type": "Drug", 
            "other_name": "Suboxone"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Buprenorphine", 
                "Naloxone"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Madison", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53715"
                }, 
                "name": "University of Wisconsin, Department of Family Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Health Promotion and Public Safety: Community-based Collaborative Services to Addicted Offenders", 
        "overall_official": {
            "affiliation": "University of Wisconsin, Department of Family Medicine", 
            "last_name": "Randall T Brown, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome will be measured via the publicly available Wisconsin Circuit Court Consolidated Court Automation Program (CCAP) database.  The Wisconsin Circuit Court Access website provides access to certain public records of the circuit courts of Wisconsin. The information displayed on the website is an exact copy of the case information entered into CCAP case management system by court staff in the counties where the case files are located. The court record summaries viewed are all public records under Wisconsin open records law and freely accessible to the public. The CCAP database will searched periodically for all enrolled study participants until data analysis has been complete.", 
            "measure": "Commission of new crime", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01843751"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Ongoing drug use as measured by urine drug testing, previously validated self-report measures.", 
                "measure": "Ongoing drug use", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Treatment uptake and adherence will be assessed via the Timeline Followback Method.  The TLFB Drugs is a reliable, calendar-based technique for retrospectively assessing the frequency and patterns of daily drug use. This structured measure will be used at baseline and monthly thereafter to capture potential participants' use of opioids during the 14 days prior to each study assessment session.", 
                "measure": "Treatment uptake and adherence", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "HIV risk behaviors will be assessed via the Risk Assessment Battery. The RAB is a reliable and valid self-administered measure that assesses during the past six months HIV risk behavior associated with needle sharing and sexual activity.", 
                "measure": "HIV risk behaviors", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "The Health Services Utilization measure will be used to assess use of medical services in a drug-using population. Participants will be asked questions regarding physician visits and ER and hospital use in the past 6 months.", 
                "measure": "Health Services Utilization", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Cost benefit will be assessed using the Drug Abuse Treatment Cost Analysis Program (DATCAP). The instrument is intended to collect and organize detailed information on resources used in service delivery and their associated dollar cost. Corrections-related expenditures will estimated from the Justice Assistance Data Survey.", 
                "measure": "Cost benefit", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "University of Wisconsin, Madison", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Wisconsin, Madison", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}