{
    "clinical_study": {
        "@rank": "53645", 
        "arm_group": [
            {
                "arm_group_label": "NuvaRing and no ART", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "NuvaRing with EFV plus ≥2 NRTIs", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "NuvaRing with ATV/r plus TDF and  ≥1 NRTIs", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "This study will look at a method of hormonal birth control, called the NuvaRing, and\n      specific anti-HIV medications, called antiretrovirals (ARVs). Some studies of women who use\n      a hormonal birth control method (specifically oral pills, patches, and injections) and take\n      ARVs have shown that ARVs interact with the hormones released by the birth control\n      medication. These interactions may cause the birth control to be less effective at\n      preventing pregnancy. There is also concern that hormonal birth control can increase HIV\n      spreading to others, but more studies are needed to determine if this is true. The\n      investigators do not know whether the NuvaRing and ARVs interact when they are used\n      together, so this study will look to see if certain ARVs (efavirenz and\n      atazanavir/ritonavir) interact with the two hormones released by NuvaRing. This will help us\n      to determine if NuvaRing is safe and effective for women with HIV infection who are taking\n      ARVs. The study will also include HIV-infected women who are not on ARVs but will use the\n      NuvaRing to show us what the hormone levels are like in a similar group of women not on\n      ARVs.\n\n      Vaginal rings are also currently being studied to deliver anti-HIV medications that may\n      prevent HIV acquisition, and to provide birth control over a longer period of time (more\n      than 1 month). Since vaginal rings will become more commonly used to administer medications,\n      the investigators  want to better understand the potential for drug interactions with drugs\n      given vaginally. This study will also help us understand the potential for drug interactions\n      between ARVs given orally, and other drugs given through vaginal rings, like the NuvaRing.\n      Additionally, this study will help us understand how hormones released from a vaginal ring\n      affect the amount of HIV virus in the genital tract, the bacterial make-up (microbiome) of\n      the female genital track, and the immune system within the genital tract, all of which may\n      affect the chances of spreading HIV."
        }, 
        "brief_title": "Evaluating Pharmacokinetic Interactions With Vaginal Ring Contraceptives and ART", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV-1 Infection", 
        "condition_browse": {
            "mesh_term": "HIV Infections"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Documented HIV-1 infection.\n\n          -  Participants must be receiving either 1) EFV 600 mg daily with 2 or more NRTIs, 2)\n             ATV/r 300 mg/ 100 mg daily with TDF 300 mg and 1 or more additional NRTIs, or 3) no\n             ART. ART regimens should be stable for 30 days prior to study entry with no plans to\n             change therapy during the first 28 days of this study. Participants receiving no ART\n             should have no plans to initiate ART during the first 28 days of the study.\n\n        NOTE: Participants must have access to their ART regimens through their primary care\n        providers. ART medications are not supplied by this study.\n\n          -  For participants on ART, documentation of plasma HIV-1 RNA </= 400 copies/mL obtained\n             within 60 days prior to study entry.\n\n          -  For participants not on ART, CD4+ cell count must be ≥350 cells/mm3, obtained within\n             60 days prior to study entry.\n\n          -  Laboratory values within 60 days prior to study entry:\n\n               -  Platelet count ≥50,000 platelets/mm3\n\n               -  Hemoglobin ≥8.0 g/dL\n\n               -  Aspartate transaminase (SGOT) and alanine aminotransferase (SGPT) <5 x upper\n                  limit of normal (ULN)\n\n               -  Creatinine ≤1.5 x ULN\n\n               -  Total bilirubin ≤2.0 x ULN\n\n          -  Last menstrual period </=6 months prior to study entry. If last menstrual period >6\n             months prior to study entry without another cause for amenorrhea, such as recent\n             pregnancy, serum follicle-stimulating hormone (FSH) must be checked and be </= 40\n             mIU/mL to be eligible for enrollment.\n\n          -  Premenopausal females with at least one functioning ovary.\n\n          -  Documentation of Pap smear within 1 year prior to study entry.\n\n          -  Negative serum or urine-HCG pregnancy test with a sensitivity of ≤25 mIU/mL within 60\n             days prior to study entry and within 24 hours prior to study entry\n\n          -  All participants must agree not to participate in a conception process (eg, active\n             attempt to become pregnant or in vitro fertilization) for the duration of the study.\n             Because it is unknown if ARVs will adversely affect the efficacy of NuvaRing as a\n             contraceptive method, participants of reproductive potential, who are participating\n             in sexual activities that could lead to pregnancy, must agree to use an additional\n             reliable form of contraception while in the study. Acceptable additional methods of\n             contraception include:\n\n               -  Condoms (male or female) with or without a spermicidal agent\n\n               -  Non-hormonal intrauterine device (IUD)\n\n        Other hormonal forms of contraception are not allowed during the study period.\n\n        Condoms should be used to prevent transmission of HIV and sexually transmitted diseases\n        between sexual partners.\n\n        NOTE: Participants with bilateral tubal ligation or non-hormonal IUD may be enrolled.\n\n        Exclusion Criteria:\n\n          -  Received depot medroxyprogesterone acetate (DMPA) within 4 months prior to study\n             entry.\n\n          -  Received other hormonal therapies (eg, oral contraceptive agents, hormone- containing\n             vaginal ring, contraceptive patch, hormone replacement therapy, anabolic therapies,\n             including nandrolone decanoate or megestrol acetate) within 30 days prior to study\n             entry.\n\n          -  Breastfeeding.\n\n          -  Less than 6 weeks postpartum at study entry.\n\n          -  Use of any prohibited medications within 30 days prior to study entry.\n\n          -  Initiated, discontinued, or changed doses of drugs that are CYP substrates or known\n             to have drug interactions with ethinyl estradiol or etonogestrel within 30 days prior\n             to study entry.\n\n          -  Bilateral oophorectomy.\n\n          -  For women older than 35 years of age, smoking 15 or more cigarettes per day.\n\n          -  History of invasive cancer of the reproductive tract; known or suspected malignancy\n             of the breast, or known increased risk for breast cancer; undiagnosed abnormal\n             vaginal bleeding; liver tumors; or serious ocular disorders at any time prior to\n             study entry.\n\n          -  Chronic immunosuppressive conditions other than HIV.\n\n          -  Use of systemic or inhaled corticosteroids such as for acute therapy for Pneumocystis\n             pneumonia (PCP) or asthma exacerbation and prednisone ≥10 mg (or equivalent) for any\n             reason other than a stable or tapering dose.\n\n          -  History of deep venous thrombosis or pulmonary embolism.\n\n          -  History of cerebral vascular or coronary artery disease.\n\n          -  Severe uncontrolled hypertension within 60 days prior to study entry.\n\n          -  Diabetes with vascular involvement.\n\n          -  Clinically active cervical or vaginal infection at study entry. NOTE: Gonorrhea,\n             chlamydia, and trichomonas testing will be performed during screening using\n             techniques available at the local sites and documented in source documentation and\n             case report forms (CRFs). Testing for bacterial vaginosis, performed using techniques\n             available at the local sites, is only necessary if the participant is symptomatic and\n             the provider feels treatment may be necessary. Women with genital herpes lesions\n             should wait to be screened until the herpetic lesions have healed.\n\n          -  Acute infections or other opportunistic diseases requiring medication within 14 days\n             prior to study entry."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01903031", 
            "org_study_id": "ACTG A5316", 
            "secondary_id": "UM1AI068636"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "NuvaRing and no ART", 
                    "NuvaRing with EFV plus ≥2 NRTIs", 
                    "NuvaRing with ATV/r plus TDF and  ≥1 NRTIs"
                ], 
                "description": "NuvaRing is made of ethylene vinylacetate copolymers (28% and 9% vinylacetate) and magnesium stearate, is latex free, and contains 11.7 mg etonogestrel and 2.7 mg ethinyl estradiol. NuvaRing has an outer diameter of 54 mm and a cross-sectional diameter of 4mm. Once NuvaRing is inserted into the vagina, the ring should remain in place (not be removed) continuously for 3 weeks (21 days). After being in place for the first 21 days of the study, the ring may be removed after the day 21 study visit evaluations have been completed.", 
                "intervention_name": "Etonogestrel/ethinyl estradiol vaginal ring (NuvaRing)", 
                "intervention_type": "Device", 
                "other_name": "NuvaRing"
            }, 
            {
                "arm_group_label": "NuvaRing with EFV plus ≥2 NRTIs", 
                "description": "Participants will receive EFV 600 mg daily with two or more NRTIs", 
                "intervention_name": "Efavirenz", 
                "intervention_type": "Drug", 
                "other_name": "EFV"
            }, 
            {
                "arm_group_label": "NuvaRing with ATV/r plus TDF and  ≥1 NRTIs", 
                "description": "Participants will receive ATV/r 300 mg/ 100 mg daily with tenofovir (TDF) 300 mg and 1 or more additional NRTIs", 
                "intervention_name": "Atazanavir/Ritonavir", 
                "intervention_type": "Drug", 
                "other_name": "ATV/r"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Contraceptive Agents", 
                "3-keto-desogestrel", 
                "Estradiol", 
                "Ethinyl Estradiol", 
                "Ritonavir", 
                "Atazanavir", 
                "Efavirenz"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "July 18, 2013", 
        "number_of_arms": "3", 
        "official_title": "Evaluating Pharmacokinetic Interactions With Vaginal Ring Contraceptives and Antiretroviral Therapy (ART)", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Etonogestrel and ethinyl estradiol concentrations obtained at study day 21 (before the vaginal ring is removed) from participants enrolled in all three study arms.", 
            "measure": "Etonogestrel and ethinyl estradiol concentrations at study day 21", 
            "safety_issue": "No", 
            "time_frame": "21 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01903031"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Etonogestrel and ethinyl estradiol concentrations obtained on study days 7 and 14 after vaginal ring administration in all three study arms", 
                "safety_issue": "No", 
                "time_frame": "Study days 7 and 14 after vaginal ring administration"
            }, 
            {
                "description": "AUC(0-24h) defines area under the concentration-time curve over the doing period of 24 hours; Cmin defines minimum concentration in the dosing period of 24 hours; Cmax defines maximum concentration in the dosing interval of 24 hours; Tmax defines time to maximum concentration since dose is initiated;  CL/F defines apparent oral clearance.", 
                "measure": "Efavirenz (EFV) Pharmacokinetics (PK) area under curve (AUC)(0-24h), Cmin, Cmax, Tmax, and CL/F calculated based on intensive EFV PK samples obtained from individual participants enrolled in Arm B", 
                "safety_issue": "No", 
                "time_frame": "Intensive EFV PK samples at pre-dose, 1, 3, 4, 5, and 8 hours post-dose on study day 0 (before vaginal ring placement) and on study day 21 (3 weeks after vaginal ring placement)."
            }, 
            {
                "measure": "ATV and RTV PK AUC(0-24h), Cmin, Cmax, Tmax,  and CL/F calculated based on intensive ATV and RTV PK samples obtained from individual participants enrolled in Arm C.", 
                "safety_issue": "No", 
                "time_frame": "Intensive ATV and RTV PK samples at pre-dose, 1, 3, 4, 5, and 8 hours post-dose on study day 0 (before vaginal ring placement) and on study day 21 (3 weeks after vaginal ring placement)"
            }, 
            {
                "measure": "HIV-1 RNA copies obtained from individual participants enrolled in all of the three study Arms A, B, and C", 
                "safety_issue": "No", 
                "time_frame": "Study day 0 (before vaginal ring placement) and study day 21 (3 weeks after vaginal ring placement)"
            }, 
            {
                "measure": "Any signs and symptoms of grade 2 or higher related to vaginal ring exposure from individual participants enrolled in all of the three study Arms A, B, and C", 
                "safety_issue": "Yes", 
                "time_frame": "Signs and symptoms are assessed during the weekly visits on study days 7, 14 and 21"
            }, 
            {
                "measure": "Hormone progesterone levels obtained from individual participants enrolled in all of the three study Arms A, B, and C", 
                "safety_issue": "No", 
                "time_frame": "Progesterone levels are measured at study entry (before vaginal ring placement) and study weeks 1, 2, 3, and 4 after vaginal ring placement"
            }
        ], 
        "source": "AIDS Clinical Trials Group", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "AIDS Clinical Trials Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}