{
    "clinical_study": {
        "@rank": "168275", 
        "arm_group": [
            {
                "arm_group_label": "Calcitriol", 
                "arm_group_type": "Active Comparator", 
                "description": "A daily dose of 1000 IU of cholecalciferol (administered as 1 capsule of 25 μg each)"
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "A daily dose of placebo (administered as 1 capsule )"
            }
        ], 
        "brief_summary": {
            "textblock": "The prevalence and incidence of cardiovascular disease (such as Hypertension) increases\n      exponentially with age (McDermott, 2007;) These diseases account for 30% of the global\n      mortality (WHO, 2011). Vitamin D (VD) insufficiency affects as many as half of otherwise\n      healthy adults in developed countries (Holick, 2007). VD is implicated in the control of\n      blood pressure (BP) through inhibition of the renin-angiotensin system (Yamshchikov, 2009),\n      although the role of VD supplementation for prevention and treatment of the HTA is\n      controversial.The purpose of this study was to investigate if VD supplement in elderly\n      people reduces the levels of BP."
        }, 
        "brief_title": "Effect of Vitamin D Supplementation on Blood Pressure in Elderly People", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": "Hypertension.", 
        "condition_browse": {
            "mesh_term": "Hypertension"
        }, 
        "detailed_description": {
            "textblock": "Study population Adults aged ≥ 60 years with essential hypertension were recruited through\n      nursing homes and physical activity groups in the state of Colima, México. 45 subjects were\n      assessed for eligibility at our out-patient clinic. We excluded subjects with impaired renal\n      or hepatic function; also subjects who had been treated with vitamin D within the last three\n      months.\n\n      None were on hormone replacement therapy, but we included subjects on anti-hypertensive for\n      more than 10 years and the dosages were unchanged during the study. Before randomization,\n      two subjects withdrew the informed consent because of personal reasons, and two subjects\n      were excluded due to the diagnosis of severe hypertension.\n\n      Design The design was a double-blind, placebo controlled randomized clinical trial. The\n      participants were randomly assigned using a computer-generated randomization code into two\n      groups: group 1 (calcitriol group)with 22 subjects whom were enrolled for 6 weeks of\n      treatment with a daily dose of 1000 IU of cholecalciferol (administered as 1 capsule of 25\n      μg each) and group 2 with 23 subjects (control group) whom received a similar placebo tablet\n      for also 6 weeks.\n\n      During treatment, nine subjects (20%) left the trial due to personal reasons. All patients\n      provided written informed consent. The study was conducted in accordance with the\n      Declaration of Helsinki II and the guidance on Good Clinical Practice (GCP). Approval was\n      obtained from the bioethics committee of the Faculty of Medicine from the University of\n      Colima (FM014/2012).\n\n      Measurement At the screening visit prior to randomization, subjects had a routine clinical\n      examination and data concerning medical history. BP was measured 3 consecutive days at the\n      same time, using a kit integrated aneroid sphygmomanometer with stethoscope (medimetrics\n      5769) with the patient seated and with at least 5 min rest. The subjects with average BP\n      >140/90 mm Hg  were included in the study.\n\n      Once enrolled in the study groups, anthropometrics measurements were collected. The\n      measurements performed were weight and height with light clothing and no shoes, and the\n      indicator body mass index (kg/m2) was calculated. For the determination of serum 25(OH)D,two\n      blood samples were collected in the morning after an overnight fast of minimum 8 h on the\n      day of the randomization and at the end of the study.\n\n      The patients attended control visits every week for safety measures, adverse event\n      registration and assessment of compliance.Returned pills were counted at each visit, and\n      compliance was calculated as the percentage of used pills compared to the expected number.\n\n      Biochemistry Serum 25(OH)D concentration were measured with the use of competitive\n      enzyme-linked immunosorbent assay (ELISA: immunodiagnostic, Bernheim, Germany) after\n      solid-phase extraction (reference range: 17-53 pg/mL). The intra- and interassay CVs for the\n      2 Vitamin D metabolites were <7,0% and 9,0%, respectively.\n\n      Statistical Analysis The data were analyzed with the SPSS version 21. The variables studied\n      were described as frequencies, percentages and as median (interquartile range); inferential\n      statistics were performed with non parametric tests (Mann Whitney and related sample\n      Wilcoxon test), and correlations between variables were analyzed by bivariate correlation\n      analysis by Pearson's correlation. Statistical significance was set at a p value < 0.05."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adults aged ≥ 60 years with essential hypertension.\n\n          -  Subjects on anti-hypertensive for more than 10 years and the dosages were unchanged\n             during the study.\n\n        Exclusion Criteria:\n\n          -  Subjects who had been treated with vitamin D within the last three months.\n\n          -  None were on hormone replacement therapy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02047799", 
            "org_study_id": "SanchezC"
        }, 
        "intervention": [
            {
                "arm_group_label": "Calcitriol", 
                "description": "Subjects whom were enrolled for 6 weeks of treatment with a daily dose of Calcitriol (1000 UI)", 
                "intervention_name": "Calcitriol", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Control", 
                "description": "Subjects whom were enrolled for 6 weeks of treatment with a daily dose of Placebo", 
                "intervention_name": "Control", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Calcitriol", 
                "Vitamin D", 
                "Ergocalciferols", 
                "Vitamins"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "elderly people, blood pressure, hypertension, vitamin D.", 
        "lastchanged_date": "January 26, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Colima", 
                    "country": "Mexico", 
                    "zip": "28000"
                }, 
                "name": "Facultad de Medicina-Universidad de Colima"
            }
        }, 
        "location_countries": {
            "country": "Mexico"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Vitamin D Supplementation on Blood Pressure in Elderly People", 
        "overall_official": [
            {
                "last_name": "Jaime A Bricio Barrios", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Universidad de Colima", 
                "last_name": "Carmen A Sánchez Ramírez, MD, PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Universidad de Colima", 
                "last_name": "Alín J Palacios Fonseca, MS", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Universidad de Colima", 
                "last_name": "Mario del-Toro Equihua, PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Mexico: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Difference between systolic and diastolic blood pressure before and after treatment.", 
            "measure": "Difference of systolic and diastolic blood pressure", 
            "safety_issue": "Yes", 
            "time_frame": "6 weeks"
        }, 
        "reference": [
            {
                "PMID": "17374819", 
                "citation": "McDermott MM. The international pandemic of chronic cardiovascular disease. JAMA. 2007 Mar 21;297(11):1253-5."
            }, 
            {
                "PMID": "2825606", 
                "citation": "Holick MF, Smith E, Pincus S. Skin as the site of vitamin D synthesis and target tissue for 1,25-dihydroxyvitamin D3. Use of calcitriol (1,25-dihydroxyvitamin D3) for treatment of psoriasis. Arch Dermatol. 1987 Dec;123(12):1677-1683a. Review."
            }, 
            {
                "PMID": "19491064", 
                "citation": "Yamshchikov AV, Desai NS, Blumberg HM, Ziegler TR, Tangpricha V. Vitamin D for treatment and prevention of infectious diseases: a systematic review of randomized controlled trials. Endocr Pract. 2009 Jul-Aug;15(5):438-49. doi: 10.4158/EP09101.ORR. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02047799"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Difference between 25-Hidroxyvitamin-D before and after treatment.", 
            "measure": "Difference of Serum 25-Hidroxyvitamin-D", 
            "safety_issue": "Yes", 
            "time_frame": "6 weeks"
        }, 
        "source": "Universidad de Colima", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universidad de Colima", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}