{
    "clinical_study": {
        "@rank": "136283", 
        "arm_group": [
            {
                "arm_group_label": "Standard of Care including sputum smear and Chest x-ray", 
                "arm_group_type": "No Intervention", 
                "description": "HIV-infected adult and pediatric TB suspects screened for TB according to current standard of care"
            }, 
            {
                "arm_group_label": "Xpert MTB/RIF, sputum, chest xray and TB culture", 
                "arm_group_type": "Experimental", 
                "description": "HIV-infected adult and pediatric TB suspects screened for TB using the Xpert MTB/RIF algorithm which include chest x-ray, sputum TB culture"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a study to evaluate Xpert MTB/RIF as the first-line TB diagnostic test in\n      HIV-infected adults and paediatric patients as a means to obtain faster, more accurate TB\n      diagnosis."
        }, 
        "brief_title": "Optimizing Clinical Outcomes in HIV-Infected Adults & Children", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Tuberculosis Diagnosis", 
            "HIV"
        ], 
        "condition_browse": {
            "mesh_term": "Tuberculosis"
        }, 
        "detailed_description": {
            "textblock": "This study will evaluate Xpert Mycobacterium Tuberculosis/Rifampicin (MTB/RIF) as the\n      first-line Tuberculosis (TB) diagnostic test in Human Immunodeficiency Virus (HIV)-infected\n      adults and paediatric patients in peri-urban settings and determine its impact on accurate\n      case detection and treatment initiation in these settings. In addition, the Determine\n      TB-Lipoarabinomannan (LAM) Ag® will be used to model added diagnostic value when used alone\n      or in combination with Xpert MTB/RIF, within the TB diagnostic algorithm for HIV infected\n      patients in Zambia.\n\n      A quasi-experimental \"before-after\" study design will be used at two similar peri-urban\n      district hospitals. Each site will initially implement the Standard of Care (SOC) phase, in\n      which a prospective cohort of HIV-infected adult and paediatric TB suspects will be screened\n      for TB according to the current standard of care in Zambian HIV care clinics. This will be\n      followed by a 4-week \"intervention wash-out\" period to allow completion of the diagnostic\n      work-up of all patients recruited during the last month of the SOC phase.\n\n      The second phase (Xpert MTB/RIF phase) will start immediately following the \"intervention\n      wash-out\" period.  In this phase, a second cohort of HIV-infected adult and paediatric TB\n      suspects will be screened for TB using the Xpert MTB/RIF algorithm.  Each phase will last\n      approximately 6 months, or until the target sample size for adults is reached. Mycobacterial\n      culture will be performed during the study to confirm TB diagnosis and determine whether\n      appropriate treatment was given.  \"Appropriate treatment\" means the patient was initiated on\n      ATT within 4 weeks of screening initiation for culture-positive patients or a correct\n      diagnosis of not having TB in culture-negative patients.  Culture results will be released\n      from the CIDRZ Lab for patient care as soon as results are available.\n\n      During both study phases participants will be asked to submit a urine sample for testing\n      with the Determine TB-LAM Ag® assay. Urine specimens will be collected at the study site and\n      all procedures will be carried out at the CIDRZ Central Laboratory in Lusaka using standard\n      laboratory protocols and quality assurance procedures. Since Determine TB-LAM Ag® has not\n      yet been endorsed by the World Health Organization (WHO) nor approved by the Zambian\n      Ministry of Health for TB diagnosis, results from the Determine TB-LAM Ag® assay will not be\n      used for patient care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Aged 15 years or above (\"Adult\"), or  less than 15 years old (\"Child\") ;\n\n          -  HIV-infected and enrolled in HIV care at Chongwe and Kafue District Hospitals\n\n          -  Intends to continue receiving care at the district hospital for at least 6 months.\n\n          -  TB suspects according to Zambian National Guidelines [31] ;\n\n          -  Willing to provide signed informed consent (or parental consent, if the participant\n             is under 18);\n\n          -  Willing (or parent or guardian willing) to provide locator information and allow\n             contact by phone or home visit\n\n        Exclusion Criteria:\n\n          -  Diagnosed with TB within the last 6 months or taken TB treatment in the last 3 months\n\n          -  Enrolled in another study which might interfere with study objectives (ex. TB-HAART)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "2816", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02043080", 
            "org_study_id": "12-1402", 
            "secondary_id": "XXXXXXX"
        }, 
        "intervention": {
            "arm_group_label": "Xpert MTB/RIF, sputum, chest xray and TB culture", 
            "description": "This is s new diagnostic tool that has been approved by WHO for the diagnosis of TB in HIV-infected patients in resource limited settings", 
            "intervention_name": "Xpert MTB/RIF Tuberculosis diagnostic tool", 
            "intervention_type": "Other", 
            "other_name": "Gene Xpert MTB RIF (Cepheid  Inc)"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Tuberculosis", 
            "HIV", 
            "Xpert MTB/RIF", 
            "Determine TB-LAM", 
            "UNC", 
            "Zambia", 
            "Cost Effectiveness Analysis Curve", 
            "Centre for Infectious Disease Research in Zambia"
        ], 
        "lastchanged_date": "January 28, 2014", 
        "link": {
            "description": "University of North Carolina website", 
            "url": "http://www.unc.edu"
        }, 
        "location": {
            "contact": {
                "last_name": "Nzali Kancheya, MBChB, MMED", 
                "phone": "260 977779700"
            }, 
            "facility": {
                "address": {
                    "city": "Lusaka", 
                    "country": "Zambia"
                }, 
                "name": "Centre for Infectious Disease Research in Zambia"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Zambia"
        }, 
        "number_of_arms": "2", 
        "official_title": "CIDRZ 1201 - Optimizing Clinical Outcomes in HIV-Infected Adults & Children Using Xpert MTB/RIF in Zambia", 
        "other_outcome": {
            "description": "Sensitivity, specificity, positive and negative predictive values of TB diagnosis with Xpert MTB/RIF compared to culture will be calculated.", 
            "measure": "Diagnostic performance of Xpert MTB/RIF", 
            "safety_issue": "No", 
            "time_frame": "screening visit, 3 and 6 months post screening"
        }, 
        "overall_contact": {
            "last_name": "Nzali Kancheya, MBChB, MMED", 
            "phone": "260 977779700"
        }, 
        "overall_official": {
            "affiliation": "University of North Carolina", 
            "last_name": "Stewart Reid, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Zambia: Research Ethics Committee", 
                "Zambia: Ministry of Health", 
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "proportions of adult and paediatric patients receiving appropriate TB treatment in each study phase, using mycobacterial culture as the reference standard, and the feasibility and cost effectiveness of Xpert MTB/RIF in this setting", 
            "measure": "Proportions of adult and paediatric patients receiving appropriate TB treatment in each study phase", 
            "safety_issue": "No", 
            "time_frame": "within 4 weeks of initiation"
        }, 
        "reference": [
            {
                "PMID": "19440346", 
                "citation": "Ayles H, Schaap A, Nota A, Sismanidis C, Tembwe R, De Haas P, Muyoyeta M, Beyers N; Peter Godfrey-Faussett for the ZAMSTAR Study Team. Prevalence of tuberculosis, HIV and respiratory symptoms in two Zambian communities: implications for tuberculosis control in the era of HIV. PLoS One. 2009;4(5):e5602. doi: 10.1371/journal.pone.0005602. Epub 2009 May 19."
            }, 
            {
                "PMID": "18784453", 
                "citation": "Lawn SD, Harries AD, Anglaret X, Myer L, Wood R. Early mortality among adults accessing antiretroviral treatment programmes in sub-Saharan Africa. AIDS. 2008 Oct 1;22(15):1897-908. Review."
            }, 
            {
                "PMID": "19925961", 
                "citation": "Lawn SD, Kranzer K, Wood R. Antiretroviral therapy for control of the HIV-associated tuberculosis epidemic in resource-limited settings. Clin Chest Med. 2009 Dec;30(4):685-99, viii. doi: 10.1016/j.ccm.2009.08.010. Review. PubMed PMID: 19925961; PubMed Central PMCID: PMC2887494."
            }, 
            {
                "PMID": "19246021", 
                "citation": "Reid MJ, Shah NS. Approaches to tuberculosis screening and diagnosis in people with HIV in resource-limited settings. Lancet Infect Dis. 2009 Mar;9(3):173-84. doi: 10.1016/S1473-3099(09)70043-X. Erratum in: Lancet Infect Dis. 2009 Jul;9(7):408."
            }, 
            {
                "PMID": "20003695", 
                "citation": "Dawson R, Masuka P, Edwards DJ, Bateman ED, Bekker LG, Wood R, Lawn SD. Chest radiograph reading and recording system: evaluation for tuberculosis screening in patients with advanced HIV. Int J Tuberc Lung Dis. 2010 Jan;14(1):52-8."
            }, 
            {
                "PMID": "14667788", 
                "citation": "Walls T, Shingadia D. Global epidemiology of paediatric tuberculosis. J Infect. 2004 Jan;48(1):13-22. Review."
            }, 
            {
                "PMID": "19049436", 
                "citation": "Hesseling AC, Cotton MF, Jennings T, Whitelaw A, Johnson LF, Eley B, Roux P, Godfrey-Faussett P, Schaaf HS. High incidence of tuberculosis among HIV-infected infants: evidence from a South African population-based study highlights the need for improved tuberculosis control strategies. Clin Infect Dis. 2009 Jan 1;48(1):108-14. doi: 10.1086/595012."
            }, 
            {
                "PMID": "15260273", 
                "citation": "Kang'ombe CT, Harries AD, Ito K, Clark T, Nyirenda TE, Aldis W, Nunn PP, Semba RD, Salaniponi FM. Long-term outcome in patients registered with tuberculosis in Zomba, Malawi: mortality at 7 years according to initial HIV status and type of TB. Int J Tuberc Lung Dis. 2004 Jul;8(7):829-36."
            }, 
            {
                "PMID": "20181971", 
                "citation": "Abdool Karim SS, Naidoo K, Grobler A, Padayatchi N, Baxter C, Gray A, Gengiah T, Nair G, Bamber S, Singh A, Khan M, Pienaar J, El-Sadr W, Friedland G, Abdool Karim Q. Timing of initiation of antiretroviral drugs during tuberculosis therapy. N Engl J Med. 2010 Feb 25;362(8):697-706. doi: 10.1056/NEJMoa0905848."
            }, 
            {
                "PMID": "21172670", 
                "citation": "Nicol MP, Zar HJ. New specimens and laboratory diagnostics for childhood pulmonary TB: progress and prospects. Paediatr Respir Rev. 2011 Mar;12(1):16-21. doi: 10.1016/j.prrv.2010.09.008. Epub 2010 Oct 16. Review."
            }, 
            {
                "PMID": "7763076", 
                "citation": "Osborne CM. The challenge of diagnosing childhood tuberculosis in a developing country. Arch Dis Child. 1995 Apr;72(4):369-74. Review."
            }, 
            {
                "PMID": "12383668", 
                "citation": "Chintu C, Mudenda V, Lucas S, Nunn A, Lishimpi K, Maswahu D, Kasolo F, Mwaba P, Bhat G, Terunuma H, Zumla A; UNZA-UCLMS Project Paediatric Post-mortem Study Group. Lung diseases at necropsy in African children dying from respiratory illnesses: a descriptive necropsy study. Lancet. 2002 Sep 28;360(9338):985-90."
            }, 
            {
                "PMID": "19114870", 
                "citation": "Lawn SD, Little F, Bekker LG, Kaplan R, Campbel E, Orrell C, Wood R. Changing mortality risk associated with CD4 cell response to antiretroviral therapy in South Africa. AIDS. 2009 Jan 28;23(3):335-42. doi: 10.1097/QAD.0b013e328321823f."
            }, 
            {
                "PMID": "12086758", 
                "citation": "Badri M, Wilson D, Wood R. Effect of highly active antiretroviral therapy on incidence of tuberculosis in South Africa: a cohort study. Lancet. 2002 Jun 15;359(9323):2059-64."
            }, 
            {
                "PMID": "19807506", 
                "citation": "Craig BA, Black MA. Incremental cost-effectiveness ratio and incremental net-health benefit: two sides of the same coin. Expert Rev Pharmacoecon Outcomes Res. 2001 Oct;1(1):37-46. doi: 10.1586/14737167.1.1.37."
            }, 
            {
                "PMID": "16756680", 
                "citation": "Hoch JS, Rockx MA, Krahn AD. Using the net benefit regression framework to construct cost-effectiveness acceptability curves: an example using data from a trial of external loop recorders versus Holter monitoring for ambulatory monitoring of \"community acquired\" syncope. BMC Health Serv Res. 2006 Jun 6;6:68."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02043080"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of North Carolina, Chapel Hill", 
            "investigator_full_name": "Stewart Reid, MD", 
            "investigator_title": "Stewart Reid, MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Clinical outcomes to be compared include (but are not limited to):\nART treatment start date CD4 response TB treatment outcomes at 6 months post-diagnosis Mortality Co-morbidities Other Opportunistic Infections Characteristics of TB patients who initially test Xpert negative (Xpert- /Culture + patients)", 
            "measure": "Clinical outcomes of subjects screened using the Xpert MTB/RIF algorithm compared to existing standard of care.", 
            "safety_issue": "No", 
            "time_frame": "3 and 6 months post TB-screening"
        }, 
        "source": "University of North Carolina, Chapel Hill", 
        "sponsors": {
            "collaborator": {
                "agency": "Centers for Disease Control and Prevention", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "University of North Carolina, Chapel Hill", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}