{
    "clinical_study": {
        "@rank": "26910", 
        "arm_group": {
            "arm_group_label": "Study group - MRI CO2 stress test", 
            "description": "This is a pilot study to assess feasibility of using MRI CO2 stress testing to predict POD."
        }, 
        "brief_summary": {
            "textblock": "Hypothesis: Patients with blue cerebrovascular reactivity (CVR) regional maps during a\n      hypercapnic CO2 challenge will be at greater risk of developing post-operative delirium\n      (POD) and stroke following abdominal aortic aneurysm (AAA) surgery. The blue CVR map will be\n      shown to be predictive of POD and stroke and ultimately represent a diagnostic test for\n      patients at risk. These blue CVR maps will enable neurologic risk stratification for\n      patients undergoing AAA. A secondary hypothesis is that location and extent of the blue CVR\n      maps will strongly indicate risk of neurologic sequelae after operative procedures.\n      Background: AAA surgery is associated with a significant risk of postoperative morbidity and\n      mortality. POD is a dreaded complication with such anesthesia and surgery. The prevalence of\n      delirium after cardiac surgery has been reported to occur in up to 50% of patients. Using a\n      definitive diagnostic tool such as the Confusion Assessment Method - Intensive Care Unit\n      (CAM-ICU) results in the higher proportion reported. Delirium is a serious complication that\n      results in prolonged length of stay, increased health care costs, and higher mortality. As\n      much as $6.9 billion of Medicare hospital expenditures can be attributed to delirium. At\n      such a cost, better diagnosis and treatment is urgently needed. Pre-emptive diagnosis\n      leading to better management of delirium post-operatively is clearly one of the fundamental\n      problems confronting modern anesthesia and peri-operative medicine.\n\n      Specific Objectives: The investigators seek to address (a) the identity of patients who have\n      the greatest vulnerability to the surgery and (b) investigate the risks and test appropriate\n      risk mitigations. Understanding POD is of immense import to help control a hospital's\n      surgical and critical care costs. Patients with neurological consequences including POD\n      often represent a choke point for optimized critical care utilization. At the very least,\n      improved understanding and a diagnostic test to highlight patients at risk of POD would be\n      most welcome. Such an advance would permit rational strategies to limit the problem and\n      allow better designed therapeutic arcs for patients now known to be at risk. This is\n      especially important for patients undergoing complicated AAA surgery and is the focus of\n      this pilot project."
        }, 
        "brief_title": "An MRI Study of Post-op Cognitive Deficit in Patients Undergoing Abdominal Aortic Aneurysmectomy", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Post-operative Cognitive Deficit", 
        "condition_browse": {
            "mesh_term": [
                "Aortic Aneurysm", 
                "Aortic Aneurysm, Abdominal"
            ]
        }, 
        "detailed_description": {
            "textblock": "Methods: Informed witnessed consent will be obtained from all participants. Patients will\n      have a Mini Mental State Exam (MMSE) prior to their MRI studies. This will take 10 - 15\n      minutes. Patients will have CVR maps with blood oxygen level dependent (BOLD-MRI) pulse\n      sequences done with standard RespirAct (a computer-controlled gas blender) protocols in\n      association with anatomic imaging in a 3.0 Tesla magnet. The clinical care team and patient\n      will be blinded as to the CVR results. Patients will have standardized anesthesia and per\n      usual approaches for their AAA surgery and have standard POD assessment tools (CAM-ICU).\n      Storage of anesthesia hemodynamics will be to digital data acquisition systems for later\n      collation. End-tidal CO2 will be targeted at 40 mmHg during the surgical procedure and if\n      ventilated for any period post-operatively. Standard fast-track protocols and admission to\n      the surgical special care unit (SSCU) will be undertaken to facilitate patient management.\n      Any patient with obvious POD, post-op delirium or stroke will be managed per usual\n      protocols. Prior to discharge a second 3.0T CVR imaging sequence will be done - and\n      additional diffusion weighted imaging (DWI) pulse sequencing (a sensitive approach to\n      identify low level ischemia). Multiple CVR maps (650 studies) have been done at University\n      Health Network in Toronto.\n\n      Significance/Importance: This study has the potential to make an important contribution in\n      the understanding of POD for all surgical procedures and specifically a window into the\n      problem with AAA. A positive study based on our hypothesis can fundamentally change our\n      understanding of cognitive dysfunction after surgery. Large follow-up multicentre trials can\n      be constructed based on initial findings from this pilot study if the study bears fruit. At\n      the least, further elucidation into POD for AAA is expected with this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  abdominal aortic aneurysm (AAA)\n\n          -  able to tolerate CO2 stress test\n\n        Exclusion Criteria:\n\n          -  diagnosed dementia\n\n          -  unable to have MRI\n\n          -  excessive claustrophobia\n\n          -  unstable angina, recent myocardial infarction (MI)\n\n          -  chronic obstructive pulmonary disease (COPD)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients scheduled to undergo open abdominal aortic aneurysmectomy."
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02126215", 
            "org_study_id": "B2013:057-AAA"
        }, 
        "intervention": {
            "arm_group_label": "Study group - MRI CO2 stress test", 
            "description": "Pre and post operatively", 
            "intervention_name": "MRI CO2 stress testing", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "magnetic resonance imaging", 
            "carbon dioxide", 
            "abdominal aortic aneurysm", 
            "post-op delirium"
        ], 
        "lastchanged_date": "April 28, 2014", 
        "location": {
            "contact": {
                "email": "amutch@cc.umanitoba.ca", 
                "last_name": "W. Alan Mutch, MD", 
                "phone": "2047893731"
            }, 
            "contact_backup": {
                "email": "lgirling@hsc.mb.ca", 
                "last_name": "Linda Girling", 
                "phone": "2047871414"
            }, 
            "facility": {
                "address": {
                    "city": "Winnipeg", 
                    "country": "Canada", 
                    "state": "Manitoba", 
                    "zip": "R3E 0Z2"
                }, 
                "name": "Kleysen Institute for Advanced Medicine - Health Sciences Centre"
            }, 
            "investigator": {
                "last_name": "W. Alan Mutch, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_groups": "1", 
        "official_title": "\"Blue\" Cerebrovascular Reactivity (CVR) Maps as a Marker for Post- Operative Delirium (POD) in Patients Undergoing Abdominal Aortic Aneurysm (AAA) Surgery: A Pilot Study", 
        "other_outcome": {
            "measure": "Pre-op test for post-operative delirium (POD)", 
            "safety_issue": "No", 
            "time_frame": "up to 2 weeks"
        }, 
        "overall_contact": {
            "email": "amutch@cc.umanitoba.ca", 
            "last_name": "W. Alan Mutch, MD", 
            "phone": "2047893731"
        }, 
        "overall_contact_backup": {
            "email": "lgirling@hsc.mb.ca", 
            "last_name": "Linda Girling", 
            "phone": "2047871414"
        }, 
        "overall_official": {
            "affiliation": "University of Manitoba", 
            "last_name": "W. Alan Mutch, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: University of Manitoba Biomedical Ethics Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "the number and distribution of 'blue' voxels - those with reversed CO2 responsiveness to a controlled CO2 change with blood oxygen level dependent (BOLD) MRI.", 
                "measure": "Blue voxel count/whole brain voxel count", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "the incidence and severity of post-op delirium using the cognitive assessment method - intensive care unit (CAM-ICU) scoring approach twice a day.", 
                "measure": "Incidence of post-op delirium", 
                "safety_issue": "No", 
                "time_frame": "Post-op out to discharge or maximum of 2 weeks post-surgery"
            }
        ], 
        "reference": {
            "PMID": "23139743", 
            "citation": "Mutch WA, Mandell DM, Fisher JA, Mikulis DJ, Crawley AP, Pucci O, Duffin J. Approaches to brain stress testing: BOLD magnetic resonance imaging with computer-controlled delivery of carbon dioxide. PLoS One. 2012;7(11):e47443. doi: 10.1371/journal.pone.0047443. Epub 2012 Nov 5."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02126215"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Length of stay in hospital - number of days from day of surgery up to a maximum of 2 weeks.", 
                "measure": "Length of Stay (LOS) in hospital", 
                "safety_issue": "No", 
                "time_frame": "post-operatively to 2 weeks"
            }, 
            {
                "description": "Post-op stroke rate and severity will be assessed.", 
                "measure": "Stroke", 
                "safety_issue": "No", 
                "time_frame": "Post-op until time of discharge up to 2 weeks"
            }, 
            {
                "description": "Blood pressure will be measured in mmHg at 60 hz. during the operative procedure. The nadir and time below 60 mmHg will be recorded.", 
                "measure": "Intra-operative blood pressure", 
                "safety_issue": "No", 
                "time_frame": "Intra-operative"
            }
        ], 
        "source": "University of Manitoba", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Manitoba", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}