{
    "clinical_study": {
        "@rank": "107428", 
        "acronym": "PEPTEAM", 
        "brief_summary": {
            "textblock": "Falls and fractures are a leading cause of death and disability in the older adult\n      population. The consequences of falls and fractures contribute substantially to health care\n      costs and can have a significant negative impact on the quality of life of the individual.\n      Exercise has been studied as an option to reduce fracture risk and prevent falls though\n      improving balance and muscle strength. The prevention of falls is important, as a history of\n      falls is strongly predictive of suffering another. Those who are at a high risk of fracture\n      or falling require a patient specific assessment and individualized exercise prescription\n      that is tailored to their needs. This kind of program may not be typically available within\n      the community and at a low cost. These individuals may experience difficulty when trying to\n      engage in exercise due to barriers such as a lack of transportation, and a lack of\n      knowledge. As the first point of contact with the health care system for many family doctors\n      are in the ideal position to deliver exercise advice to their patients. However, a lack of\n      time and specialized skills in prescribing exercise make this difficult for many of them. As\n      a result, family health teams who provide interdisciplinary patient centered care are\n      becoming popular. In this model the care is shared and provided by the most appropriate team\n      member (e.g. doctor, nurse, exercise specialist). Additionally, many exercise interventions\n      do not include a behavior change aspect, which may be an important component when trying to\n      get individuals to engage in a new health behavior like exercise. Therefore the purpose of\n      this project is to assess the feasibility of implementing a tailored exercise program to\n      those at high risk of falls or fractures over the age of 65 in a primary care setting using\n      an interdisciplinary model of care that is based on a health behaviour change model."
        }, 
        "brief_title": "Prescribe Exercise for Prevention of Falls and Fractures: A Family Health Team Approach", 
        "completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "condition": "Fall and Fracture Prevention.", 
        "condition_browse": {
            "mesh_term": "Fractures, Bone"
        }, 
        "detailed_description": {
            "textblock": "Falls and fractures together represent one of the leading causes of morbidity and mortality\n      within the older adult population. Additionally, the consequences of falls and fractures\n      contribute substantial costs to the health care system and negatively impact the quality of\n      life of the individual. Given that Canada's aging population in increasing at an\n      unprecedented rate, it is imperative that the prevention and management of falls and\n      fractures is made a priority. One such population particularly vulnerable to falls and\n      fractures are those diagnosed with osteoporosis or low bone mass.\n\n      It has been estimated that approximately 10 billion individuals have been diagnosed with\n      osteoporosis and another 34 million are at risk with low bone mass. Osteoporosis-related\n      fragility fractures are a common consequence of osteoporosis and result in increased\n      morbidity and mortality. Approximately 50% of those who suffer a hip fracture do not regain\n      their previous level of mobility and functional independence thus resulting in many of these\n      individuals relying on the use of assistive devices.\n\n      Currently the emphasis of osteoporosis treatment and management is to prevent the occurrence\n      of fragility fractures and the subsequent side effects that accompany them. A recent\n      meta-analysis has shown that exercise can assist in the prevention and maintenance of bone\n      loss in postmenopausal women. Other benefits of exercise such as increases in muscle\n      strength and balance have been strongly established to indirectly prevent fractures through\n      a reduction in falls risk. Those who are at a high risk of falls or fracture require patient\n      specific assessment and individualized prescription that is not typically available within\n      the community or at a low cost.  Further, it may be difficult to engage these individuals if\n      they have spent most of their life in a sedentary state and experience barriers such as a\n      lack of transportation, and a lack of knowledge on appropriate types of exercise or how to\n      initiate exercise into their daily living. Furthermore, many exercises may not be\n      appropriate for all individuals depending on location of fracture and level of physical\n      function. It has been emphasized that the focus should be on an individualized exercise\n      program, which would encompass individual needs while recognizing individual limitations.\n\n      Family physicians may be in an ideal position to deliver an exercise prescription to a\n      patient, as they are often the first point of contact with the health care system. However,\n      there have been a number of problems cited with using family physicians to implement the\n      delivery of an exercise prescription. Among those barriers, a lack of time and a lack of\n      knowledge have been identified as the most problematic. An interdisciplinary family health\n      team model of care is becoming increasingly important in regards to the treatment of chronic\n      conditions such as osteoporosis. Family health teams provide an ideal form of care where\n      team members work together to deliver the program and enhance adherence.\n\n      A limitation of many exercise interventions is that they fail to include a behavior change\n      component which may be an important factor to consider when attempting to facilitate\n      adherence to an exercise program. The Health Action Process Approach is a model of behavior\n      change that has been widely used in a variety of health contexts including but not limited\n      to physical activity. The rationale for the selection of this model is that it incorporates\n      key principles of other behavior change models. Furthermore, the model has been cited as\n      being a valid and reliable tool for predicting physical activity levels in older adults.\n\n      This project outlines an exercise intervention that is multidisciplinary in nature and\n      tailored to the individual to be employed within an interdisciplinary family health team.\n      Additionally, a behavior change component is built into this intervention with key\n      principles such as action planning and coping planning that are based on the HAPA model to\n      facilitate the uptake of physical activity in this vulnerable population."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  > age 65\n\n          -  Patient of the Centre for Family Medicine Family Health Team (CFFM FHT)\n\n        Have at least one of the following:\n\n          -  2 or more falls in the past 12 months\n\n          -  age 75 +\n\n          -  high risk of fracture based on the CAROC\n\n          -  difficulty with walking or balance as determined by attending physician\n\n          -  acute fall\n\n          -  history of a fragility fracture after the age of 50\n\n        Exclusion Criteria:\n\n          -  moderate to severe cognitive impairment\n\n          -  moderate to severe neurologic impairment\n\n          -  not able to communicate in English\n\n          -  contraindications to exercise as determined by physician\n\n          -  uncontrolled hypertension\n\n          -  palliative care, current cancer, on dialysis\n\n          -  participation in a similar exercise program including resistance training at least 3\n             times a week"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "11", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01698463", 
            "org_study_id": "17664"
        }, 
        "intervention": {
            "description": "The intervention was delivered in two visits and two follow-up phone calls.\nPhysician identifies that the patient is at risk of falls or fractures\nVisit one: individualized exercise prescription by a physiotherapist.\nVisit two: motivational interviewing (behavioural counselling) by kinesiologist\nPhone call 1 and 2: Kinesiologist reviews behavioural components (action planning, coping planning, coping self-efficacy, intentions.", 
            "intervention_name": "Identification of patients at risk, tailored exercise prescription, motivational interviewing, review of behavioural outcomes", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Falls, Fractures, Osteoporosis, Frailty, Older Adults.", 
        "lastchanged_date": "October 2, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kitchener", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "N2G 1C5"
                }, 
                "name": "Centre for Family Medicine (CFFM)"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "Tailored Exercise for Fall and Fracture Prevention in Older Adults: A Family Health Team Approach", 
        "overall_official": {
            "affiliation": "University of Waterloo", 
            "last_name": "Lora M Giangregorio, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "The X2-Mini accelerometer (Gulf Coast Data Concepts.,USA) is a three-dimensional sensor that is used to capture the activity levels of an individual. The accelerometer is worn on the hip of the participant for four days. The number of minutes that the individual spends in each exercise intensity category is acquired. Accelerometer thresholds make up four categories of activity: (1) sedentary; (2) low-light; (3) high-light; (4) moderate-vigorous. Activity monitors have been indicated as the most accurate means of measuring physical activity levels.", 
                "measure": "Physical Activity (reporting change in physical activity from baseline to six-week follow-up)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 week follow-up"
            }, 
            {
                "description": "Participants complete a physical activity log-book daily in order to document their completion of the prescribed exercises and list any additional activities that they may have been engaged in. Minutes of activity per day are reported.", 
                "measure": "Physical Activity (Self-report) (reporting change in physical activity from baseline to six-week follow-up)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 week follow-up"
            }
        ], 
        "reference": [
            {
                "PMID": "19028356", 
                "citation": "Boonen S, Dejaeger E, Vanderschueren D, Venken K, Bogaerts A, Verschueren S, Milisen K. Osteoporosis and osteoporotic fracture occurrence and prevention in the elderly: a geriatric perspective. Best Pract Res Clin Endocrinol Metab. 2008 Oct;22(5):765-85. Review."
            }, 
            {
                "PMID": "11380764", 
                "citation": "Guideline for the prevention of falls in older persons. American Geriatrics Society, British Geriatrics Society, and American Academy of Orthopaedic Surgeons Panel on Falls Prevention. J Am Geriatr Soc. 2001 May;49(5):664-72."
            }, 
            {
                "PMID": "19706862", 
                "citation": "Leslie WD, O'Donnell S, Jean S, Lagacé C, Walsh P, Bancej C, Morin S, Hanley DA, Papaioannou A; Osteoporosis Surveillance Expert Working Group. Trends in hip fracture rates in Canada. JAMA. 2009 Aug 26;302(8):883-9."
            }, 
            {
                "citation": "Statistics Canada. Estimates of population, by age group and sex for July 1, Canada, provinces and territories, annual (CANSIM Table 051-0001). Ottawa: Statistics Canada 2010."
            }, 
            {
                "PMID": "8506892", 
                "citation": "[No authors listed] Consensus development conference: diagnosis, prophylaxis, and treatment of osteoporosis. Am J Med. 1993 Jun;94(6):646-50. Review. No abstract available."
            }, 
            {
                "PMID": "19654194", 
                "citation": "Ioannidis G, Papaioannou A, Hopman WM, Akhtar-Danesh N, Anastassiades T, Pickard L, Kennedy CC, Prior JC, Olszynski WP, Davison KS, Goltzman D, Thabane L, Gafni A, Papadimitropoulos EA, Brown JP, Josse RG, Hanley DA, Adachi JD. Relation between fractures and mortality: results from the Canadian Multicentre Osteoporosis Study. CMAJ. 2009 Sep 1;181(5):265-71. Epub 2009 Aug 4."
            }, 
            {
                "PMID": "18802659", 
                "citation": "Papaioannou A, Kennedy CC, Ioannidis G, Sawka A, Hopman WM, Pickard L, Brown JP, Josse RG, Kaiser S, Anastassiades T, Goltzman D, Papadimitropoulos M, Tenenhouse A, Prior JC, Olszynski WP, Adachi JD; CaMos Study Group. The impact of incident fractures on health-related quality of life: 5 years of data from the Canadian Multicentre Osteoporosis Study. Osteoporos Int. 2009 May;20(5):703-14. Epub 2008 Sep 19."
            }, 
            {
                "PMID": "11420776", 
                "citation": "Wiktorowicz ME, Goeree R, Papaioannou A, Adachi JD, Papadimitropoulos E. Economic implications of hip fracture: health service use, institutional care and cost in Canada. Osteoporos Int. 2001;12(4):271-8."
            }, 
            {
                "citation": "Papaioannou A, Morin S, Cheung AM, Atkinson S, Brown JP, Feldman S, et al. 2010 clinical practice guidelines for the diagnosis and management of osteoporosis in Canada: summary. CMAJ 2010; 182(17):1864-1874."
            }, 
            {
                "PMID": "18602880", 
                "citation": "Martyn-St James M, Carroll S. Meta-analysis of walking for preservation of bone mineral density in postmenopausal women. Bone. 2008 Sep;43(3):521-31. Epub 2008 May 26."
            }, 
            {
                "PMID": "19370674", 
                "citation": "Gillespie LD, Robertson MC, Gillespie WJ, Lamb SE, Gates S, Cumming RG, Rowe BH. Interventions for preventing falls in older people living in the community. Cochrane Database Syst Rev. 2009 Apr 15;(2):CD007146. Review."
            }, 
            {
                "PMID": "10718694", 
                "citation": "Eakin EG, Glasgow RE, Riley KM. Review of primary care-based physical activity intervention studies: effectiveness and implications for practice and future research. J Fam Pract. 2000 Feb;49(2):158-68. Review."
            }, 
            {
                "PMID": "10695849", 
                "citation": "Abramson S, Stein J, Schaufele M, Frates E, Rogan S. Personal exercise habits and counseling practices of primary care physicians: a national survey. Clin J Sport Med. 2000 Jan;10(1):40-8."
            }, 
            {
                "PMID": "10776362", 
                "citation": "Petrella RJ, Wight D. An office-based instrument for exercise counseling and prescription in primary care. The Step Test Exercise Prescription (STEP). Arch Fam Med. 2000 Apr;9(4):339-44."
            }, 
            {
                "PMID": "10889747", 
                "citation": "Nupponen R. What is counseling all about--basics in the counseling of health-related physical activity. Patient Educ Couns. 1998 Apr;33(1 Suppl):S61-7. Review."
            }, 
            {
                "PMID": "12134565", 
                "citation": "Ritchie CS, Stetson BA, Bass PF 3rd, Adams KJ. Talking to patients about aerobic exercise for disease prevention: an educational exercise for medical students. Nutr Clin Care. 2002 May-Jun;5(3):103-14. Review."
            }, 
            {
                "PMID": "10493287", 
                "citation": "Walsh JM, Swangard DM, Davis T, McPhee SJ. Exercise counseling by primary care physicians in the era of managed care. Am J Prev Med. 1999 May;16(4):307-13."
            }, 
            {
                "PMID": "17874949", 
                "citation": "Renner B, Spivak Y, Kwon S, Schwarzer R. Does age make a difference? Predicting physical activity of South Koreans. Psychol Aging. 2007 Sep;22(3):482-93."
            }, 
            {
                "citation": "Buman MP, Hekler EB, Haskell WL, Pruitt L, Conway TL, Cain KL, et al. Objective light-intensity physical activity associations with rated health in older adults. Am J Epidemiol 2010; 172(10):1155-1165."
            }, 
            {
                "PMID": "17906874", 
                "citation": "Gerdhem P, Dencker M, Ringsberg K, Akesson K. Accelerometer-measured daily physical activity among octogenerians: results and associations to other indices of physical performance and bone density. Eur J Appl Physiol. 2008 Jan;102(2):173-80. Epub 2007 Sep 29. Erratum in: Eur J Appl Physiol. 2008 Apr;102(6):747."
            }, 
            {
                "PMID": "12165695", 
                "citation": "Matthews CE, Ainsworth BE, Thompson RW, Bassett DR Jr. Sources of variance in daily physical activity levels as measured by an accelerometer. Med Sci Sports Exerc. 2002 Aug;34(8):1376-81."
            }, 
            {
                "PMID": "17653613", 
                "citation": "Hughes DA. Feasibility, validity and reliability of the Welsh version of the EQ-5D health status questionnaire. Qual Life Res. 2007 Oct;16(8):1419-23. Epub 2007 Jul 25."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01698463"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "A psychometric questionnaire will assess action planning using a likert scale at baseline and 6 weeks follow-up.\nAction Planning: when, where and how an individual will engage in the recommended exercise.", 
                "measure": "Behavior Change Outcome: Action Planning", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 week follow-up"
            }, 
            {
                "description": "A psychometric questionnaire will assess coping planning using a likert scale at baseline and 6 weeks follow-up.\nCoping Planning: assesses an individuals ability to overcome perceived barriers e.g. lack of time, poor weather.", 
                "measure": "Behavior Change Outcome: Coping Planning", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 week follow-up"
            }, 
            {
                "description": "A psychometric questionnaire will assess coping self-efficacy using a likert scale at baseline and 6 weeks follow-up.\nCoping Self-Efficacy: assesses an individuals belief in their ability to overcome barriers.", 
                "measure": "Behavior Change Outcome: Coping Self-Efficacy", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 week follow-up"
            }, 
            {
                "description": "A psychometric questionnaire will assess intentions using a likert scale at baseline and 6 weeks follow-up.\nIntentions: assesses an individuals intention to engage in recommended exercises.", 
                "measure": "Behavior Change Outcome: Intentions", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 week follow-up"
            }, 
            {
                "description": "The EQ-5D-5L questionnaire will be used to assess health related quality of life at baseline and at six weeks follow-up. The EQ-5D-5L questionnaire is very short and easy to complete making it ideal for a busy clinical setting. It consists of five questions which ask about pain, depression, activities, self-care and mobility.", 
                "measure": "Health Related Quality of Life (HRQOL)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 week follow-up"
            }
        ], 
        "source": "University of Waterloo", 
        "sponsors": {
            "collaborator": {
                "agency": "The Centre for Family Medicine, Ontario", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Waterloo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}