{
    "clinical_study": {
        "@rank": "127700", 
        "arm_group": [
            {
                "arm_group_label": "Arm A (temozolomide)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive temozolomide PO QD on days 1-5. Treatment repeats every 28 days for up to 13 courses in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm B (temozolomide and capecitabine)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive capecitabine PO BID on days 1-14 and temozolomide PO QD on days 10-14. Treatment repeats every 28 days for up to 13 courses in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase II trial studies how well giving temozolomide with or without\n      capecitabine works in treating patients with advanced pancreatic neuroendocrine tumors.\n      Drugs used in chemotherapy, such as temozolomide and capecitabine, work in different ways to\n      stop the growth of tumor cells, either by killing the cells or by stopping them from\n      dividing. It is not yet known whether temozolomide is more effective with or without\n      capecitabine in treating patients with advanced pancreatic neuroendocrine tumors."
        }, 
        "brief_title": "Temozolomide With or Without Capecitabine in Treating Patients With Advanced Pancreatic Neuroendocrine Tumors", 
        "condition": [
            "Gastrinoma", 
            "Glucagonoma", 
            "Insulinoma", 
            "Islet Cell Carcinoma", 
            "Pancreatic Polypeptide Tumor", 
            "Recurrent Islet Cell Carcinoma", 
            "Somatostatinoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Gastrinoma", 
                "Zollinger-Ellison Syndrome", 
                "Glucagonoma", 
                "Insulinoma", 
                "Somatostatinoma", 
                "Neuroendocrine Tumors", 
                "Adenoma, Islet Cell", 
                "Carcinoma, Islet Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To evaluate progression-free survival (PFS) associated with temozolomide alone or\n      temozolomide and capecitabine in patients with advanced pancreatic neuroendocrine tumors.\n\n      SECONDARY OBJECTIVES:\n\n      I. To evaluate response rates (RR) associated with temozolomide alone or temozolomide and\n      capecitabine treatment in patients with advanced pancreatic neuroendocrine tumors.\n\n      II. To evaluate overall survival (OS) associated with temozolomide alone or temozolomide and\n      capecitabine in patients with advanced pancreatic neuroendocrine tumors.\n\n      III. To evaluate the toxicity associated with temozolomide alone or temozolomide and\n      capecitabine treatment in patients with advanced pancreatic neuroendocrine tumors.\n\n      IV. To evaluate the usefulness of methyl guanine methyltransferase (MGMT) status (by\n      immunohistochemistry [IHC] and promoter methylation) for predicting response in pancreatic\n      neuroendocrine tumor patients treated with either temozolomide or temozolomide and\n      capecitabine.\n\n      V. To bank radiology images for evaluation of quality, reproducibility, and compliance with\n      computed tomography (CT) methodology.\n\n      OUTLINE: Patients are randomized to 1 of 2 treatment arms.\n\n      ARM A: Patients receive temozolomide orally (PO) once daily (QD) on days 1-5. Treatment\n      repeats every 28 days for up to 13 courses in the absence of disease progression or\n      unacceptable toxicity.\n\n      ARM B: Patients receive capecitabine PO twice daily (BID) on days 1-14 and temozolomide PO\n      QD on days 10-14. Treatment repeats every 28 days for up to 13 courses in the absence of\n      disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up every 3 months for 2 years,\n      and then every 6 months for 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient must have histologically or pathologically confirmed locally unresectable or\n             metastatic low or intermediate grade pancreatic neuroendocrine tumor, excluding small\n             cell carcinoma\n\n          -  Patient must have measurable disease by Response Evaluation Criteria in Solid Tumors\n             (RECIST) 1.1 criteria; baseline measurements and evaluations of all sites of disease\n             must be obtained =< 4 weeks prior to randomization and must be acquired by\n             multiphasic CT or contrast magnetic resonance imaging (MRI)\n\n          -  Randomization must occur =< 12 months of last documented disease progression\n\n          -  Patient must not have received prior temozolomide, dacarbazine (DTIC), or\n             capecitabine, or 5-FU (fluorouracil) therapy\n\n          -  Prior everolimus or sunitinib therapy is allowed, so long as it was discontinued >= 4\n             weeks prior to randomization\n\n          -  Concurrent somatostatin analogues are allowed provided that patients\n\n               -  Have been on stable doses for 8 weeks and\n\n               -  Have documented disease progression on that dose\n\n          -  Patients may not be receiving any other investigational agents while on study\n             treatment\n\n          -  Patients may not be receiving Coumadin while on treatment; other anticoagulants are\n             allowed\n\n          -  Leukocytes >= 3,000/mm^3\n\n          -  Absolute neutrophil count >= 1,500/mm^3\n\n          -  Hemoglobin >= 9 g/dL\n\n          -  Platelets >= 100,000/mm^3\n\n          -  Total bilirubin =< institutional upper limit of normal (ULN) or =< 1.5 X\n             institutional ULN (if the patient has liver metastases)\n\n          -  Aspartate aminotransferase (AST)(serum glutamic oxaloacetic transaminase\n             [SGOT])/alanine aminotransferase (ALT)(serum glutamic pyruvate transaminase [SGPT])\n             =< 3 X institutional ULN or (=< 5 X institutional ULN if the patient has liver\n             metastases)\n\n          -  Patient must have Eastern Cooperative Oncology Group (ECOG) performance status 0-1\n\n          -  Patient must have life expectancy >= 12 weeks\n\n          -  Patients with either clinically apparent central nervous system metastases or\n             carcinomatous meningitis are ineligible\n\n          -  Patients must NOT have active or uncontrolled infection or serious medical or\n             psychiatric illness\n\n          -  Patients must NOT have history of allergic reactions attributed to compounds of\n             similar chemical or biologic composition to temozolomide or capecitabine\n\n          -  Patient must NOT have absorption issues that would limit the ability to absorb study\n             agents\n\n          -  Patients with a history of the following within =< 12 months of study entry are not\n             eligible:\n\n               -  Arterial thromboembolic events\n\n               -  Unstable angina\n\n               -  Myocardial Infarction\n\n          -  Patients with symptomatic peripheral vascular disease are not eligible\n\n          -  Patients must NOT have previous or concurrent malignancy; exceptions are made for\n             patients who meet any of the following conditions:\n\n               -  Non-melanoma skin cancer, in situ cervical cancer, or breast cancer in situ OR\n\n               -  Prior malignancy completely excised or removed and patient has been continuously\n                  disease free for > 5 years\n\n          -  Women must not be pregnant or breast-feeding due to potential harm to fetus from\n             temozolomide and/or capecitabine; all females of childbearing potential must have a\n             blood test or urine study within =< 2 weeks prior to randomization to rule out\n             pregnancy; a female of childbearing potential is any woman, regardless of sexual\n             orientation or whether they have undergone tubal ligation, who meets the following\n             criteria:\n\n               -  Has not undergone a hysterectomy or bilateral oophorectomy; or\n\n               -  Has not been naturally postmenopausal for at least 24 consecutive months (i.e.,\n                  has had menses at any time in the preceding 24 consecutive months)\n\n          -  Women of childbearing potential and sexually active males must be strongly advised to\n             use an accepted and effective method of contraception or to abstain from sexual\n             intercourse for the duration of their participation in the study; should a woman\n             become pregnant while participating in this study, she should inform her treating\n             physician immediately; if a man impregnates a woman while participating in this\n             study, he should inform his treating physician immediately\n\n          -  Patient must be able to swallow pills\n\n          -  Patient must be able to tolerate CT or MR imaging including contrast agents as\n             required for their treatment and the protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "145", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01824875", 
            "org_study_id": "E2211", 
            "secondary_id": [
                "NCI-2012-02007", 
                "U10CA021115"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm A (temozolomide)", 
                    "Arm B (temozolomide and capecitabine)"
                ], 
                "description": "Given PO", 
                "intervention_name": "temozolomide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "SCH 52365", 
                    "Temodal", 
                    "Temodar", 
                    "TMZ"
                ]
            }, 
            {
                "arm_group_label": "Arm B (temozolomide and capecitabine)", 
                "description": "Given PO", 
                "intervention_name": "capecitabine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CAPE", 
                    "Ro 09-1978/000", 
                    "Xeloda"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm A (temozolomide)", 
                    "Arm B (temozolomide and capecitabine)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Temozolomide", 
                "Dacarbazine", 
                "Capecitabine", 
                "Fluorouracil"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "February 4, 2014", 
        "location": {
            "contact": {
                "email": "pkunz@stanford.edu", 
                "last_name": "Pamela L. Kunz", 
                "phone": "650-725-9057"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02215"
                }, 
                "name": "Eastern Cooperative Oncology Group"
            }, 
            "investigator": {
                "last_name": "Pamela L. Kunz", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Phase II Study of Temozolomide or Temozolomide and Capecitabine in Patients With Advanced Pancreatic Neuroendocrine Tumors", 
        "overall_official": {
            "affiliation": "Eastern Cooperative Oncology Group", 
            "last_name": "Pamela Kunz", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "There will be two log-rank tests conducted, an interim analysis at 76% information and a final analysis at 100% information (105 PFS events), projected to occur at 3 years from the start of accrual. The overall type I error will be controlled using an O'Brien-Fleming boundary function. If the repeated two-sided 95% confidence interval on the hazard ratio does not contain the target alternative hazard ratio of 0.64, consideration will be given to declaring the study negative and reporting the results.", 
            "measure": "PFS", 
            "safety_issue": "No", 
            "time_frame": "Up to 5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01824875"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Compared between arms using a two-group Fisher's exact test at an overall two-sided 20% significance level. In addition, within each arm, a 90% confidence interval on the true objective response rate will be no wider than 21 percentage points.", 
                "measure": "RR defined by revised Response Evaluation Criteria in Solid Tumors (RECIST) criteria version 1.1", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "measure": "Toxicity rates using the National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 5 years"
            }
        ], 
        "source": "Eastern Cooperative Oncology Group", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Eastern Cooperative Oncology Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}