{
    "clinical_study": {
        "@rank": "102553", 
        "arm_group": {
            "arm_group_label": "T-Cells + Chemotherapy", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive T-cells transduced with DNRII as well as T- cells transduced with NGFR (as a control gene). Cytoxan administered at 60 mg/kg/day by vein over approximately 2 hours on Days -7 and -6.  Mesna 60 mg/kg by vein over 24 hours on Days -7 and -6.  Fludarabine 25 mg/m2 by vein daily over approximately 15-30 minutes on Days -5 to -1.   On day 0, all patients receive assigned dose level of transduced DNRII TIL, with an equal number of transduced NGFR TIL, up to a total of 1.5 x 10^11 TIL in NS. Five dose levels of DNRII transduced TIL to be evaluated are 15 x 10^9, 30 x 10^9, 45 x 10^9, 60 x 10^9 and 75 x 10^9 DNRII transduced TIL.  Twelve (12) to sixteen (16) hours after completing the T cell infusion, all patients receive high dose interleukin-2 (IL-2) on an inpatient basis at the standard dose of 720,000 IU/kg as an intravenous bolus over an approximate 15 minute period every 8-16 hours for up to 15 doses on Days 1 to 5 and 22-26."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to find the highest tolerable dose of T-cells\n      injected with the genes TGFb-DNR and NGFR that can be given in combination with chemotherapy\n      (cyclophosphamide and fludarabine) and aldesleukin to patients with metastatic melanoma.\n\n      This study involves gene therapy.  T-cells are types of white blood cells that help your\n      body fight infections. They may recognize and kill melanoma cells.  Researchers want to grow\n      your T-cells in a laboratory, inject them with TGFb-DNR and NGFR genes which may help them\n      recognize tumor cells, and then give them back to you by vein.  This may help to control\n      melanoma.\n\n      Cyclophosphamide is designed to block cancer cells from dividing, which may slow or stop\n      their growth and spread throughout the body.  This may cause the cancer cells to die.\n\n      Fludarabine is designed to interfere with the DNA (genetic material) of cancer cells, which\n      may cause the cancer cells to die.\n\n      Aldesleukin is designed to block the activity of cells that decrease the immune system's\n      ability to fight cancer."
        }, 
        "brief_title": "Tumor Infiltrating Lymphocytes (TIL) Transduced With TGFbDNRII", 
        "condition": "Melanoma", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "Study Groups:\n\n      If you are found to be eligible to take part in this study, you will be assigned to a dose\n      level of TGFb-DNR and NGFR T-cells based on when you join this study.  Up to 5 dose levels\n      of T-cells may be tested.  At least 2 participants will be enrolled at each dose level.  The\n      first group of participants will receive the lowest dose level.  Each new group will receive\n      a higher dose than the group before it, if no intolerable side effects were seen.  This will\n      continue until the highest tolerable dose of TGFb-DNR and NGFR T-cells is found.\n\n      All participants will receive the same dose level of cyclophosphamide, fludarabine, and\n      aldesleukin.\n\n      Study Drug Administration:\n\n      The days leading up to Day 1 of the study are considered negative days.  For example, the\n      day before Day 0 is Day -1.  Day 0 is when you will receive the T-cells, as explained below.\n\n      On Days -7 and -6, you will receive cyclophosphamide by vein over about 2 hours.  You will\n      also receive furosemide by vein over about 60 minutes to try to increase the amount of urine\n      your body makes.\n\n      On Day -7, you will receive mesna by vein non-stop over about 24 hours.  Mesna is given to\n      help protect the bladder from side effects of cyclophosphamide.\n\n      You will take trimethoprim and sulfamethoxazole (SMX) by mouth 2 times a day, starting on\n      Day -7 and continuing for at least 3 months after chemotherapy.  SMX is given to lower your\n      risk of side effects.\n\n      On Days -5 to -1, you will receive fludarabine by vein over about 15-30 minutes.\n\n      On Day 0, you will receive TGFb-DNR and NGFR T-cells through a central venous catheter (CVC)\n      over about 15-60 minutes.  A CVC is a thin flexible tube that is inserted into the body.\n      The catheter may be placed into a vein in your arm or in a large vein in your neck.  If the\n      cells need to be given through a large vein in your upper chest or in your neck, the area\n      will be numbed with anesthetic before the catheter is put in.  Other catheters may be needed\n      in one or both of your arms to give you fluids, drugs, or extra nutrition.  You will sign a\n      separate consent form for the catheter, which will describe the procedure and the risks in\n      more detail.\n\n      Starting on Day 0:\n\n        -  You will receive levofloxacin with or without food by mouth or by vein over about 60\n           minutes 1 time a day until your white blood cell count rises.  Levofloxacin is designed\n           to prevent infection caused by bacteria.\n\n        -  You will take fluconazole by mouth 1 time a day until your white blood cell count\n           rises.  Fluconazole is designed to treat fungal infections.\n\n        -  If you have a herpes infection, you will take acyclovir by mouth (or valacyclovir by\n           vein over about 60 minutes if you are unable to take acyclovir by mouth) 1 time a day\n           until your white blood cell count rises.  These drugs treat infections caused by the\n           herpes viruses.\n\n      On Days 1-5, you will receive aldesleukin by catheter over about 15 minutes every 8-16 hours\n      for up to 15 doses.  On Days 22-26, you will receive aldesleukin by catheter over about 15\n      minutes every 8-16 hours for up to 15 doses.  You will only receive aldesleukin if your\n      platelet counts are high enough.\n\n      You will be in the hospital over the course of about 7 days each time you receive\n      aldesleukin.  You will be expected to stay in the Houston area for at least 14 days in order\n      to take part in the chemotherapy and cell infusion parts of the study.\n\n      If your blood count drops and if the study doctor thinks it is needed, you will receive\n      filgrastim through a needle under the skin 1 time a day until your white blood cell count\n      rises.  Filgrastim is designed to help raise the white blood cell count.\n\n      You will take Tylenol (acetaminophen) by mouth before the T-cell infusion to lower the risk\n      of allergic reaction.\n\n      Anytime the study doctor thinks it is needed, you will receive ondansetron by vein over 30\n      minutes to lower the risk of nausea and vomiting during chemotherapy.\n\n      If the disease is stable or has partly responded, it is possible that you will receive a 2nd\n      round of chemotherapy, aldesleukin, and T-cells.  You would repeat the study visit schedule\n      as well.  Your doctor will discuss this with you.\n\n      Study Visits:\n\n      Every 1-2 days during Days -7 to 26, blood (about 3 teaspoons) will be drawn for routine\n      tests.\n\n      On Day 0:\n\n        -  Your vital signs will be measured before the TGFb-DNR and NGFR T-cell infusion, every\n           15 minutes during the infusion, and then 1 time an hour for 4 hours after the infusion.\n\n        -  Blood (about 4½ tablespoons each time) will be drawn before the T-cell infusion and 4\n           hours after the infusion to test the frequency and activity of the cells (the number of\n           cells and how they behave).\n\n      If your blood tests show that you had Cytomegalovirus (CMV) in the past, you will have an\n      additional blood (about 2 teaspoons) sample drawn after the T-cell infusion to check for the\n      presence of CMV. The study staff will check your CMV levels at Day 3 (+/- 24 hours) and Day\n      21 (+/- 7days) after TIL infusion as an added precaution.\n\n      Some of the T-cells that you receive may come from donors who have tested positive for CMV\n      in the past. However, these donors will be treated for CMV before their cells are collected,\n      and the cells will also be tested to check for CMV before they are given to you.\n\n      At 1 week after the T-cell infusion, blood (about 4½ tablespoons) will be drawn to test the\n      frequency and activity of the cells.  This will be repeated at 4 weeks after the T-cell\n      infusion if the doctor thinks it is needed.\n\n      At about 6 and 12 weeks after the T-cell infusion:\n\n        -  You will have a physical exam, including measurement of your vital signs and weight.\n\n        -  Blood (about 4½ tablespoons) will be drawn to test the frequency and activity of the\n           T-cells.\n\n        -  You will have a CT or PET/CT scan of the chest, abdomen, and pelvis to check the status\n           of the disease.\n\n        -  You will have an MRI or CT scan of the brain to check the status of the disease.\n\n        -  You will have any other tests that the study doctor thinks are needed.\n\n      On Days 6 and 27 (+/-1 day) after the T-cell infusion, you will have tumor biopsies to check\n      the status of the disease. The type of biopsy will depend on the size and location of the\n      tumor.  Your doctor will discuss this with you.\n\n      If the patient's TIL are grown\n\n      Length of Study Drug Dosing:\n\n      You may receive up to 2 rounds of the study drugs (up to 24 weeks total).  You will no\n      longer be able to take the study drugs if the disease gets worse, if intolerable side\n      effects occur, or if you are unable to follow study directions.\n\n      Your participation on the study will be over once you have completed the follow-up visits.\n\n      Follow-Up:\n\n      At 6 and 12 months after the T-cell infusion (which may be a second T-cell infusion, as\n      described above) and then 1 time every year for 10 years after the infusion:\n\n        -  Blood (about 4½ tablespoons) will be drawn to test the frequency and activity of the\n           T-cells.  Researchers will also use this blood to check for any long-term side effects\n           of putting new genes into the cells.\n\n        -  You will have any other tests that the study doctor thinks are needed.\n\n      This is an investigational study.  TGFb-DNR and NGFR T-cells are not FDA approved or\n      commercially available.  They are currently being used for research purposes only.\n\n      Cyclophosphamide is FDA approved and commercially available for the treatment of several\n      types of cancer such as leukemia, lymphoma, and breast cancer.  Fludarabine is FDA approved\n      and commercially available for the treatment of B-cell chronic lymphocytic leukemia.  It is\n      investigational to give cyclophosphamide and fludarabine to patients with metastatic\n      melanoma.\n\n      Aldesleukin is FDA approved and commercially available for the treatment of metastatic\n      melanoma and a type of kidney cancer.\n\n      Up to 36 participants will be enrolled in this study. All will take part at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients must have metastatic melanoma or stage III in-transit, subcutaneous, or\n             regional nodal disease (turnstile I).\n\n          2. Patients must have a lesion amenable to resection for the generation of TIL\n             (Turnstile I).\n\n          3. Patients must receive an MRI/CT/PET of the brain within 6 months of signing informed\n             consent. If new lesions are present, patient must have definitive treatment. PI or\n             his designee should make final determination regarding enrollment (Turnstile I).\n\n          4. Age greater than or equal to 7 years (Turnstile I).\n\n          5. Clinical performance status of ECOG 0-2 within 30 days of signing informed consent\n             (Turnstile I).\n\n          6. Patients previously treated with immunotherapy, targeted therapy, or no therapy\n             (treatment naive) will be eligible (Turnstile I).\n\n          7. Patients receiving cytotoxic agents will be evaluated by the PI or his designee for\n             eligibility suitability (Turnstile I).\n\n          8. Patients with a negative pregnancy test (urine or serum) must be documented within 14\n             days of screening for women of childbearing potential (WOCBP). A WOCBP has not\n             undergone a hysterectomy or who has not been naturally postmenopausal for at least 12\n             consecutive months (i.e. who has not had menses at any time in the preceding 12\n             consecutive months) (Turnstile I).\n\n          9. Patients must have adequate TIL available (Turnstile II). Pre-REP TIL generated in\n             the similar clinical trial 2004-0069 may also be utilized for Turnstile II.\n\n         10. Patients must have at least one biopsiable measurable metastatic melanoma, lesion >\n             or = to1cm (Turnstile II).\n\n         11. Patients may have brain lesions, which measure < or = to 1cm each (Turnstile II).\n\n         12. Patients of both genders must practice birth control for four months after receiving\n             the preparative regimen (lymphodepletion) and continue to practice birth control\n             throughout the study. Patients must have a documented negative pregnancy test (urine\n             or serum) for women who have menstruation in the past 12 months and without\n             sterilization surgery (Turnstile II).\n\n         13. Unless surgically sterile by bilateral tubal ligation or vasectomy of partner(s), the\n             patient agrees to continue to use a barrier method of contraception throughout the\n             study such as: condom, diaphragm, hormonal, IUD, or sponge plus spermicide.\n             Abstinence is an acceptable form of birth control (Turnstile II).\n\n         14. Pregnancy testing will be performed within 14 days prior to start of lymphodepletion\n             (Turnstile II).\n\n         15. Clinical performance status of ECOG 0-2 within 14 days of lymphodepletion (Turnstile\n             II).\n\n         16. Absolute neutrophil count greater than or equal to 1000/mm3 (Turnstile II).\n\n         17. Platelet count greater than or equal to 100,000/mm3 (Turnstile II).\n\n         18. Hemoglobin greater than or equal to 8.0 g/dl (Turnstile II).\n\n         19. Serum ALT less than three times the upper limit of normal (Turnstile II).\n\n         20. Serum creatinine less than or equal to 1.6 mg/dl (Turnstile II).\n\n         21. Total bilirubin less than or equal to 2.0 mg/dl, except in patients with Gilbert's\n             Syndrome who must have a total bilirubin less than 3.0 mg/dl (Turnstile II).\n\n         22. A stress cardiac test (stress thallium, stress MUGA, dobutamine echocardiogram or\n             other stress test that will rule out cardiac ischemia) within 6 months of\n             lymphodepletion (Turnstile II).\n\n         23. Pulmonary function tests (FEV1>65% or FVC>65%of predicted) within 6 months of\n             lymphodepletion (Turnstile II).\n\n         24. MRI/CT/PET of the brain within 30 days of lymphodepletion (Turnstile II).\n\n        Exclusion Criteria:\n\n          1. Active systemic infections requiring intravenous antibiotics, coagulation disorders\n             or other major medical illnesses of the cardiovascular, respiratory or immune system.\n             PI or his designee shall make the final determination regarding appropriateness of\n             enrollment (Turnstile I).\n\n          2. Patients who are pregnant or nursing (Turnstile I).\n\n          3. Presence of a significant psychiatric disease, which in the opinion of the principal\n             investigator or his designee, would prevent adequate informed consent (Turnstile I).\n\n          4. Has had prior systemic cancer therapy within the past four weeks or B-RAF or MEK\n             inhibitors within 7 days at the time of the start of the lymphodepletion regimen\n             (Turnstile II).\n\n          5. Women who are pregnant will be excluded because of the potentially dangerous effects\n             of the preparative chemotherapy on the fetus (Turnstile II).\n\n          6. Any active systemic infections requiring intravenous antibiotics, coagulation\n             disorders or other major medical illnesses of the cardiovascular, respiratory or\n             immune system, such as abnormal stress thallium or comparable test, myocardial\n             infarction, cardiac arrhythmias, obstructive or restrictive pulmonary disease. PI or\n             his designee shall make the final determination regarding appropriateness of\n             enrollment (Turnstile II).\n\n          7. Any form of primary or secondary immunodeficiency. Must have recovered immune\n             competence after chemotherapy or radiation therapy as evidenced by lymphocyte counts\n             (> 500/mm3), WBC (> 3,000/mm3) or absence of opportunistic infections (Turnstile II).\n\n          8. Require steroid therapy or steroid-containing compounds, or have used systemic\n             steroids in the past 4 weeks, or have used topical or inhalational steroids in the\n             past 2 weeks prior to lymphodepletion (Turnstile II).\n\n          9. Presence of a significant psychiatric disease, which in the opinion of the principal\n             investigator or his designee, would prevent adequate informed consent or render\n             immunotherapy unsafe or contraindicated (Turnstile II)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "7 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01955460", 
            "org_study_id": "2012-0758", 
            "secondary_id": "RP110553-P4"
        }, 
        "intervention": [
            {
                "arm_group_label": "T-Cells + Chemotherapy", 
                "description": "60 mg/kg/day by vein on Day -7 and -6.", 
                "intervention_name": "Cyclophosphamide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Cytoxan", 
                    "Neosar"
                ]
            }, 
            {
                "arm_group_label": "T-Cells + Chemotherapy", 
                "description": "60 mg/kg by vein on Day -7 and -6.", 
                "intervention_name": "Mesna", 
                "intervention_type": "Drug", 
                "other_name": "Mesnex"
            }, 
            {
                "arm_group_label": "T-Cells + Chemotherapy", 
                "description": "25 mg/m2 by vein on Day -5 to Day -1.", 
                "intervention_name": "Fludarabine monophosphate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Fludarabine phosphate", 
                    "Fludara"
                ]
            }, 
            {
                "arm_group_label": "T-Cells + Chemotherapy", 
                "description": "Starting dose level of DNRII transduced TIL T-cells: 15 x 10^9 by vein on Day 0.", 
                "intervention_name": "T-Cells", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "T-Cells + Chemotherapy", 
                "description": "720,000 IU/kg by vein every 8-16 hours for up to 15 doses on Days 1 to 5 and 22 to 26.", 
                "intervention_name": "Interleukin-2 (IL-2)", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Aldesleukin", 
                    "IL-2", 
                    "Proleukin"
                ]
            }, 
            {
                "arm_group_label": "T-Cells + Chemotherapy", 
                "description": "Quality of life (QOL) questionnaires completed at baseline, 6 and 12 weeks after T-cell infusion, at 6 month follow up, then yearly.", 
                "intervention_name": "Questionnaires", 
                "intervention_type": "Behavioral", 
                "other_name": "Surveys"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Mesna", 
                "Cyclophosphamide", 
                "Fludarabine monophosphate", 
                "Fludarabine", 
                "Aldesleukin", 
                "Interleukin-2", 
                "Vidarabine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Melanoma", 
            "Metastatic", 
            "T-cells", 
            "Autologous tumor infiltrating lymphocytes", 
            "TIL", 
            "DNRII", 
            "NGFR", 
            "Cyclophosphamide", 
            "Cytoxan", 
            "Neosar", 
            "Mesna", 
            "Mesnex", 
            "Fludarabine", 
            "Fludarabine phosphate", 
            "Fludara", 
            "Interleukin-2", 
            "IL-2", 
            "Aldesleukin", 
            "Proleukin", 
            "Questionnaires", 
            "Surveys", 
            "Quality of life", 
            "QOL"
        ], 
        "lastchanged_date": "May 15, 2014", 
        "link": {
            "description": "University of Texas MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas MD Anderson Cancer Center"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Lymphodepletion Plus Adoptive Cell Transfer With TGF-Beta Resistant (DNRII) and NGFR Transduced T-Cells Followed by High Dose Interleukin-2 in Patients With Metastatic Melanoma", 
        "overall_contact": {
            "last_name": "Patrick Hwu, MD", 
            "phone": "713-792-2921"
        }, 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Patrick Hwu, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Maximum Tolerated Dose (MTD) defined as the dose having posterior mean probability to toxicity closest to the targeted value .20.", 
            "measure": "Maximum Tolerated Dose (MTD)", 
            "safety_issue": "Yes", 
            "time_frame": "6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01955460"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "CPRIT", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}