{
    "clinical_study": {
        "@rank": "166498", 
        "acronym": "PRIMAL", 
        "arm_group": [
            {
                "arm_group_label": "Women-Extended Repeat Testing and Enhanced Counseling", 
                "arm_group_type": "Experimental", 
                "description": "Pregnant/breastfeeding women enrolled individually and randomized to the intervention arm will receive extended repeat HIV testing and enhanced counseling at the time of labor and delivery and throughout the lactation period at 3, 6, 12, 18 and 24 months postpartum or until cessation of breastfeeding, whichever occurs first."
            }, 
            {
                "arm_group_label": "Couples-Extended Repeat Testing and Enhanced Counseling", 
                "arm_group_type": "Experimental", 
                "description": "Pregnant/breastfeeding women enrolled in couples with their male partners and randomized to the intervention arm will receive extended repeat HIV testing and enhanced counseling at the time of labor and delivery and throughout the lactation period at 3, 6, 12, 18 and 24 months postpartum or until cessation of breastfeeding, whichever occurs first."
            }
        ], 
        "brief_summary": {
            "textblock": "This study aims to test the effectiveness of a behavioral intervention aimed at preventing\n      the primary acquisition of HIV by uninfected pregnant and lactating women in Uganda, East\n      Africa where HIV transmission is high. Women who acquire HIV during pregnancy or lactation\n      are at higher risk of adverse health and pregnancy outcomes and their baby is at high risk\n      of acquiring HIV and dying.\n\n      Keeping HIV-uninfected women uninfected during pregnancy and lactation is an important\n      component of the global World Health Organization (WHO) strategy to eliminate\n      mother-to-child transmission of HIV but there has been no study to date to assess\n      interventions that can effectively keep these women uninfected.\n\n      In this study, the investigators will test the hypotheses that:\n\n        1. extended repeat HIV testing and enhanced counseling (ERHTEC) during late pregnancy (>36\n           weeks) and breastfeeding can increase and sustain risk reduction behaviors and prevent\n           incident STI and HIV infections among HIV-uninfected pregnant women, and\n\n        2. that couple HIV testing and counseling (HTC) can further enhance this effect through\n           improved couple communication and emotional and economic support from male partners."
        }, 
        "brief_title": "Primary HIV Prevention in Pregnant and Lactating Ugandan Women", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Primary Prevention of HIV Acquisition", 
        "detailed_description": {
            "textblock": "The specific aims of the study are:\n\n        -  Aim 1: to assess the effect of an extended repeat HIV testing and enhanced counseling\n           (ERHTEC) intervention on sexual risk behavior and sexually transmitted infections (STI)\n           and HIV acquisition in HIV-uninfected pregnant and lactating women enrolled\n           individually\n\n        -  Aim 2: to assess the effect of ERHTEC on sexual risk behavior and the incidence of STI\n           and HIV in uninfected pregnant and lactating women enrolled with their partner, and\n\n        -  Aim 3: to assess the costs and estimate the cost-effectiveness of the intervention.\n\n      We will conduct a stratified randomized trial of 410 HIV-negative pregnant Ugandan women\n      enrolled individually and 410 HIV-negative pregnant women enrolled with their male partners\n      in Mulago Hospital, Kampala and St Joseph Hospital, Kitgum, Northern Uganda. In each site,\n      205 women enrolled individually and 205 couples will be randomized to be either retested and\n      counseled for HIV in late pregnancy only (>36 weeks) as per the WHO/Ministry of Health (MOH)\n      recommendation, or to receive ERHTEC throughout pregnancy and breastfeeding.\n\n      Individual women and couples randomized to the intervention arm will receive the ERHTEC\n      intervention at 3, 6, 12, and 18 months postpartum. Follow-up will end at 24 months\n      postpartum or 6 weeks after the end of breastfeeding, whichever occurs first."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women: 15-49 years old, confirmed HIV negative, confirmed pregnant, living within\n             30kms /19 miles of hospital, willingness to sign informed consent\n\n          -  Men: > or = 15 years old, being an established partner of a woman participant, living\n             within 30kms /19 miles of hospital, willingness to sign informed consent\n\n        Exclusion Criteria:\n\n          -  condition requiring hospitalization"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "49 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "1230", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01882998", 
            "org_study_id": "R01HD070767", 
            "secondary_id": "1R01HD070767-01A1"
        }, 
        "intervention": {
            "arm_group_label": [
                "Women-Extended Repeat Testing and Enhanced Counseling", 
                "Couples-Extended Repeat Testing and Enhanced Counseling"
            ], 
            "description": "Pregnant/breastfeeding women in the intervention arm and their male partners if present will receive extended repeat HIV testing and enhanced counseling around the time of labor and delivery and throughout the breastfeeding period.", 
            "intervention_name": "Extended repeat HIV testing and enhanced counseling", 
            "intervention_type": "Behavioral", 
            "other_name": "ERHTEC"
        }, 
        "intervention_browse": {
            "mesh_term": "HIV Antibodies"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV and pregnancy", 
            "HIV and breastfeeding", 
            "Mother-to-child transmission of HIV", 
            "Africa", 
            "Uganda"
        ], 
        "lastchanged_date": "April 29, 2014", 
        "link": {
            "description": "Makerere University - Johns Hopkins University Research Collaboration", 
            "url": "http://www.mujhu.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Kampala", 
                    "country": "Uganda"
                }, 
                "name": "Mulago Hospital"
            }
        }, 
        "location_countries": {
            "country": "Uganda"
        }, 
        "number_of_arms": "2", 
        "official_title": "PRIMARY HIV PREVENTION IN PREGNANT AND LACTATING UGANDAN WOMEN: A RANDOMIZED TRIAL", 
        "overall_official": {
            "affiliation": "University of California, San Francisco", 
            "last_name": "Jaco Homsy, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "Uganda: Makerere University College of Health Sciences School of Medicine Research Ethics Committee", 
                "Uganda: National Council for Science and Technology"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Self-reported number of unprotected sex episodes among women participants validated by detection of semen (Y chromosome) in vaginal swabs", 
            "measure": "Frequency of unprotected sex", 
            "safety_issue": "No", 
            "time_frame": "27 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01882998"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Incidence of Syphilis, N. gonorrhea, C. trachomatis and T. vaginalis infections among women and men participants", 
                "measure": "STI incidence", 
                "safety_issue": "No", 
                "time_frame": "27 months"
            }, 
            {
                "description": "Incidence of HIV infection among women and men participants", 
                "measure": "HIV incidence", 
                "safety_issue": "No", 
                "time_frame": "27 months"
            }, 
            {
                "description": "Incidence of wanted and unwanted recurrent pregnancy within 24 months of delivery", 
                "measure": "Incidence of recurrent wanted and unwanted pregnancy", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }
        ], 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "collaborator": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}