{
    "clinical_study": {
        "@rank": "139637", 
        "acronym": "XDOZ", 
        "arm_group": [
            {
                "arm_group_label": "Dust, Ozone, Interaction Dust & Ozone", 
                "arm_group_type": "Experimental", 
                "description": "Dust (250-300µg/m3), Ozone (0,1ppm ozone),Dust+Ozone (250-300µg/m3 + 0,1 ppm ozone), Filtered air (<20µg/m3). with at least 2 weeks between each exposure session"
            }, 
            {
                "arm_group_label": "Interaction Dust & Ozone and placebo Filtered air", 
                "arm_group_type": "Active Comparator", 
                "description": "Dust+Ozone (250-300µg/m3 + 0,1 ppm ozone), Filtered air (<20µg/m3) with at least 2 weeks between each exposure session."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of the study is to provide information which may help to improve the quality of the\n      life of persons exposed to indoor environments in Danish dwellings.\n\n      The experiment will document if dust and ozone contribute to deterioration of indoor air\n      quality and to the occurrence of symptoms and health effects.\n\n      The study is aimed at testing the hypothesis that the presence of ozone potentiate the\n      health and comfort effects of dust exposure in the indoor environment.\n\n      Testing this hypothesis will be based on the following questions:\n\n      Does house dust and ozone in concentrations frequently encountered in Danish dwellings cause\n      unwanted health effects either by themselves or by interaction?\n\n      If so, does the presence of ozone potentiate the expected irritative effects of dust?\n\n      The challenge of these hypotheses will be made as a controlled experiment on humans in a\n      climate chamber under controlled exposure conditions.\n\n      This controlled human experiment should be able to substantiate the findings from the\n      intervention studies.\n\n      Furthermore, they ideally reflect something relevant to the general public and therefore\n      should have maximum public appeal and application possibilities."
        }, 
        "brief_title": "Controlled Human Exposure to Indoor Air, Dust and Ozone", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Subjective Discomfort", 
            "General Mucosal Irritation", 
            "Acute Changes in Respiratory Outcomes", 
            "Acute Changes in Cardiovascular Outcomes", 
            "Changes in Biomarkers"
        ], 
        "detailed_description": {
            "textblock": "This study is a part of a broader research programme established by CISBO ( Centre for\n      Indoor air and Health in Dwellings). The purpose of the centre is to increase the general\n      knowledge and to provide information on indoor air quality and related Health effects. The\n      study may contribute with basic information on underlying pathophysiological mechanisms\n      involved in human responses to these pollutants and in their interactive effects. The study\n      includes as methods and techniques to detect minor changes in biomarkers suggesting early\n      effect of exposure. These analyses will give information at a high sensitive level about the\n      exposure effects on biomarkers for an array of symptoms and reactions.\n\n      The study Group consitss of 24 non-smoking persons(aged 60-70).  A controlled, randomized\n      and balanced Latin square cross-over design using the participants as their own controls.\n      The exposures are arranged in a full-scale climate chamber where the participants will be\n      exposed for 5½ hour under controlled environmental conditions.\n\n      The exposure facility (Climate chamber):\n\n      The exposures are arranged at the controlled experimental facilities at our department which\n      include climate chambers and exposure generators for dust and ozone. The exposure sessions\n      will take place under controlled conditions in a 79 m3 climate chamber made of welded\n      stainless steel optimized for experiments with gasses and particulate air pollutants. The\n      chamber facility allows exposures with controlled ventilation, temperature and air humidity\n      and has an efficient mixing of ventilation air with the chamber air.\n\n      All participants will attend all four diff. exposure sessions:\n\n      Dust (250-300µg/m3), Ozone (0,1ppm ozone),Dust+ozone (250-300µg/m3 + 0,1 ppm ozone),\n      Filtered air (<20µg/m3). with at least 2 weeks between each exposure session to eliminate\n      hang‐over effects. The filtered air and dust and ozone contaminated sessions will be\n      identical except for the air quality. The exposures are unknown to the participants and\n      staff to keep the study double blinded. The blinding will be continued until the basic\n      statistical analyses have been conducted.\n\n      Selected subjective and objective health outcomes are measured at baseline and at follow-up\n      at predefined time points.\n\n      Health assessment and Measurements includes:\n\n      Subjective symptoms, Respiratory outcomes (lung function, FENO, exhaled breath condensate,\n      nasal lavages, Acoustic Rhinometri) Blood samples (inflammation biomarkers)"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Non-smoker\n\n          -  Normal lung function\n\n          -  No active allergic rhinitis\n\n          -  Be free from clinically significant cardiac, pulmonary, neurological   and\n             psychiatric disease as determined by medical history, physical examination and\n             screening investigations.\n\n          -  With no clinically-significant deviation outside the normal ranges for blood presure\n             and pulse Measurements.\n\n          -  Capable of giving informed consent\n\n          -  Be avaible to complete the study\n\n          -  Provide oral and written informed consent to participate in the study\n\n        Exclusion Criteria:\n\n          -  Atopy\n\n          -  Upper respiratory tract infection within 2 weeks\n\n          -  Medical conditions likely to affect the outcome of the study in the opion of the\n             investigator.\n\n          -  Presence of any respiratory disease\n\n          -  Infection of the upper Airways/lower Airways includingviral infections in the 14 days\n             prior to screening and at the start of/or during the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02017782", 
            "org_study_id": "XDOZ-1201", 
            "secondary_id": "1201"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Dust, Ozone, Interaction Dust & Ozone", 
                    "Interaction Dust & Ozone and placebo Filtered air"
                ], 
                "description": "Dust (250-300µg/m3),", 
                "intervention_name": "Dust", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": [
                    "Dust, Ozone, Interaction Dust & Ozone", 
                    "Interaction Dust & Ozone and placebo Filtered air"
                ], 
                "description": "(0,1ppm ozone),", 
                "intervention_name": "Ozone", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Interaction Dust & Ozone and placebo Filtered air", 
                "description": "Active Dust (250-300 ug/m3)+Ozone(0,1ppm)", 
                "intervention_name": "Dust and Ozone", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Interaction Dust & Ozone and placebo Filtered air", 
                "description": "Placebo treatment (Filtered air <20 ug/m3)", 
                "intervention_name": "Placebo (Filtered air)", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Dust", 
            "Ozone", 
            "Indoor air quality", 
            "Indoor environment", 
            "Indoor climate", 
            "Cardiovascular diseases", 
            "Full body exposure", 
            "Exposure experiment with dust and ozone", 
            "Acute exposure to ozone and dust", 
            "Respiratory outcomes", 
            "Cardiovascular outcomes", 
            "Acoustic rhinometry", 
            "Body inflammatory markers", 
            "Cytokines", 
            "Exhaled FeNO", 
            "Nasal Lavage", 
            "Heart rate variability", 
            "Blood biomarkers", 
            "Subjective discomfort", 
            "General mucosal irritation"
        ], 
        "lastchanged_date": "December 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Aarhus", 
                    "country": "Denmark", 
                    "zip": "8000"
                }, 
                "name": "Aarhus University, Scholle of Public Health, Dept. of Environmental & Occupational Medicine"
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "Controlled Human Exposure to Indoor Air, Dust and Ozone", 
        "other_outcome": [
            {
                "description": "The device is to measure NO gas concentrations in the participants exhaled breath. FeNO Measurements are used as parameter of airway inflammation.", 
                "measure": "To assess the effects on lower airway via FeNO", 
                "safety_issue": "No", 
                "time_frame": "On each study day: Baseline,  5½-h post exposure and follow-up 24-h"
            }, 
            {
                "description": "Assess symptoms with a standard VAS scale procedure where the Integrated irritations of throat , nose and eyes are evaluated. The more irritation the higher the percentage are registered. Ratings are made during exposures, no pre- and post exposure Measurements are made . A sound signal tells the participants to make an evalutation and to adjust the indicator on the potentiometer.", 
                "measure": "To assess  general irritation using a VAS Scale", 
                "safety_issue": "No", 
                "time_frame": "On every 30th min. during the exposure."
            }, 
            {
                "description": "The total ocular symptom score (TOSS) consists  of three symptoms; eye itching, eye watering and eye swollenness as TOSS. Outcome measures were difference in maximum TOSS between the four treatments and the difference in daily TOSS.", 
                "measure": "Total Ocular Symptom Score (TOSS)", 
                "safety_issue": "No", 
                "time_frame": "TOSS outcomes were conducted at baseline, immediately after exposure (½ + 3½ hours) and the end of exposure (5½ post exposure initiation)."
            }, 
            {
                "description": "The total Nasal Symptom Score (TNSS) consists of four symptoms; nasal congestion, rhinorrhea, nasal itching and sneezing TNSS. Outcome measures were difference in maximum TNSS between the four treatments and the difference in daily TNSS.", 
                "measure": "Total Nasal Symptom Score", 
                "safety_issue": "No", 
                "time_frame": "TNSS outcomes were conducted at baseline, immediately after exposure (½ + 3½ hours) and the end of exposure (5½ post exposure initiation)."
            }, 
            {
                "description": "To assess changes of concentrations of cytokines (TNF, IL-6, IL-8) in condensed exhaled breath develop in participants exposed to the fours treatments.", 
                "measure": "To assess changes in concentrations of cytokines in condensed exhaled breath.", 
                "safety_issue": "No", 
                "time_frame": "The samples were conducted at baseline and in the end of exposure (5½ post exposure initiation)."
            }
        ], 
        "overall_official": {
            "affiliation": "University of Aarhus, School of Public Health, Dept. of Environment and Occupational Medicine", 
            "last_name": "Torben Sigsgaard, Professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Denmark: The Regional Committee on Biomedical Research Ethics", 
                "Denmark: Danish Health and Medicines Authority", 
                "Denmark: Danish Dataprotection Agency"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To assess the subjective discomfort from dust and ozone. The subjective baseline and follow-up Health Measurements includes completing a computerbased symptom and comfort questionnaire. Three indexes were used: Index for Irritated Body perceptions (IBP) consisting of the individual symptoms eye irritation, throat irritation and nose irritation, Index for Lower Respiratory Effects (LRE) consisting of perceptions of cough, shortness of breath and tightness of breath and finally the Index for Weak Inflammatory Response (WIR) consisting of eye irritation, dry eyes, watering eyes, throat irritaion, nose irritaion and itching skin.", 
            "measure": "Causes of subjective Health effects from dust, ozone and  interaction with dust and ozone as air pollutants compared to exposing with placebo filtered air.", 
            "safety_issue": "No", 
            "time_frame": "The Health outcomes were conducted at baseline, immediately  after exposure (½ + 3½ hours) and the end of exposure (5½ post exposure initiation)."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02017782"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To assess the changes in blood biomarkers develop in participants exposed to the four treatments. Blood samples will be conducted by taking a venous blood sample.Blood plasma will be frozen, and following analyzed for substances related to both allergic and non-allergic immune responses, e.g.cytokines IL-4, IL-5 and TNF.", 
                "measure": "To assess changes in blood biomarkers compared with exposing with placebo filtered air.", 
                "safety_issue": "No", 
                "time_frame": "The blood samples were conducted at baseline, in the end of exposure (5½ post exposure initiation) and follow-up (24 hours)"
            }, 
            {
                "description": "To assess  changes of concentrations of cytokines (TNF, IL-6, IL-8) in nasal lavage fluid develop in patient exposed to filtered air compared to the same patients in an exposed environment with dust and ozone.", 
                "measure": "To assess changes in concentrations of cytokines in nasal lavage fluid.", 
                "safety_issue": "No", 
                "time_frame": "The lavage samples were conducted at the pre-exposure  and in the end of exposure (5½ post exposure initiation)."
            }, 
            {
                "description": "The assessment will be based on the difference between minimum and maximum volume as determined by acoustic rhinometry. The minimum cross-sectional area will be calculated and the area-distance curve Integrated to determine the volumes at a distance of two to four centimetres from the nostril.", 
                "measure": "To assess  changes in the intranasal volume measured by acoustic rhinometry (AR)", 
                "safety_issue": "No", 
                "time_frame": "During the study day Measurements for AR will be performed at baseline, immediately following exposure and at the end of the study day (at 5½ hours from baseline)"
            }, 
            {
                "description": "The EndoPAT is a medical device for noninvasive endothelial function assessment. It measures endothelium-mediated changes in vascular tone using bio-sensors placed on the fingertips. These changes in arterial tone are elicited by creating a down-stream hyperemic response induced by a standard 5-minute occlusion of the brachial artery. Measurements from the contra-lateral arm are used to control for concurrent non-endothelial dependent changes in vascular tone. The automatically calculated result is an index of endothelial function. The EndoPAT detects plethysmographic pressure changes in the finger tips caused by the arterial pulse and translates this to a peripheral arterial tone (PAT).", 
                "measure": "To assess changes in the epithelial plasticity with Endopat measures.", 
                "safety_issue": "No", 
                "time_frame": "The EndoPat was conducted in the end of exposure (5½ post exposure initiation)."
            }, 
            {
                "description": "The participants´ lung function was recorded using a Micro DL spirometer", 
                "measure": "To assess changes in Forced Expiratory Volume (FEV1)", 
                "safety_issue": "No", 
                "time_frame": "On each study day : baseline, 30 min., 3½hour,  5½ post-exposure and in 3 hour intervals for 24 hours."
            }
        ], 
        "source": "University of Aarhus", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Aarhus", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}