{
    "clinical_study": {
        "@rank": "43527", 
        "acronym": "PROMISE-SAFER", 
        "arm_group": {
            "arm_group_label": "PROMISE study patients"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare different methods of collecting the amount of\n      radiation exposure patients receive in a clinical study. As part of the PROMISE study, the\n      Duke Clinical Research Institute Outcomes and Follow-up Group will be contacting patients\n      every six months to ask if they had any heart procedures or testing. This information will\n      be used to estimate the amount of radiation that they may have received from heart testing\n      being studied in this study, PROMISE-SAFER.  Patients will be asked to collect information\n      about each heart testing they receive during the time that they are enrolled in the PROMISE\n      study. At the conclusion of the study, we will be able to determine which method was most\n      accurate in collecting the amount of radiation exposure for this clinical study. Through\n      this study we hope to develop an improved methodology to estimate cumulative radiation\n      exposure from cardiac imaging. Comprehensive measurement of cumulative radiation exposure to\n      patients may be critically important to minimize potential harm in future studies and in\n      clinical practice."
        }, 
        "brief_title": "PROMISE Substudy to Assess For Effective Dose of Radiation (PROMISE-SAFER) Specific Aim 3b", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Chest Pain", 
            "Coronary Artery Disease", 
            "Angina"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Chest Pain", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: All patients who meet inclusion criteria and enroll in the parent\n        PROMISE study will be eligible to participate in PROMISE-SAFER.\n\n          1. New or worsening chest pain syndrome or equivalent symptoms suspicious for clinically\n             significant coronary artery disease\n\n          2. No prior evaluation for this episode of symptoms\n\n          3. Planned non-invasive testing for evaluation of possible coronary artery disease\n\n          4. Men age > 55 and women age ≥65 years\n\n          5. If age in men 45 - 54 or women 50 - 64 years, then must have increased probability of\n             CAD due to EITHER:\n\n             A.   Diabetes Mellitus (DM) requiring medical treatment OR Peripheral Arterial\n             Disease (PAD) defined as documented >50% peripheral arterial stenosis treated\n             medically or invasively OR Cerebrovascular disease (stroke, documented > 50% carotid\n             stenosis treated medically or invasively)\n\n             OR\n\n             B. At least one of the following cardiovascular risk factors:\n\n               -  Ongoing tobacco use\n\n               -  Hypertension\n\n               -  Abnormal ankle-brachial index defined as less than <0.9\n\n               -  Dyslipidemia\n\n          6. Serum creatinine < 1.5 mg/dL within the past 90 days\n\n          7. Negative urine/serum pregnancy test for female subjects of child-bearing potential\n             and not breast-feeding\n\n        Exclusion Criteria:\n\n          1. Diagnosed or suspected acute coronary syndrome requiring hospitalization or urgent or\n             emergent testing; Elevated troponin or creatinine kinase-MB\n\n          2. Hemodynamically or clinically unstable condition (systolic blood pressure < 90 mmHg,\n             atrial or ventricular arrhythmias, or persistent resting chest pain felt to be\n             ischemic despite adequate therapy)\n\n          3. Known coronary artery disease with prior myocardial infarction, percutaneous coronary\n             intervention, coronary artery bypass grafting or any angiographic evidence of\n             coronary artery disease ≥50% lesion in a major epicardial vessel.\n\n          4. Any invasive coronary angiography or non-invasive anatomic or functional\n             cardiovascular test for detection of coronary artery disease, including coronary\n             computed tomographic angiography and exercise electrocardiogram, within the previous\n             twelve (12) months.\n\n          5. Known significant congenital, valvular (> moderate) or cardiomyopathic process\n             (hypertrophic cardiomyopathy or reduced systolic left ventricular function (left\n             ventricular ejection fraction ≤ 40%)) which could explain cardiac symptoms.\n\n          6. Contraindication to undergoing a coronary computed tomographic angiography, including\n             but not limited to:\n\n             a. Pregnancy or breastfeeding\n\n          7. Life expectancy < 2 years\n\n          8. Unable to provide written informed consent or participate in long-term follow-up"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "45 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "PROMISE study patients"
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01890525", 
            "org_study_id": "R01 HL109711-01"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "radiation", 
        "lastchanged_date": "March 18, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Jose", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "95119"
                }, 
                "name": "San Jose Medical Center - Kaiser Permanente"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "PROMISE Substudy to Assess For Effective Dose of Radiation (PROMISE-SAFER), Specific Aim 3b", 
        "overall_official": {
            "affiliation": "Kaiser Permanente", 
            "last_name": "James J Jang, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "In a single site (San Jose Medical Center - Kaiser Permanente) at a health maintenance organization where patients undergo all testing on site and comprehensive radiation records are maintained, 3 approaches to obtaining follow-up radiation dosimetry estimates will be compared: 1) the standard method used at all sites of combining those procedures identified on follow-up surveys with measured or imputed procedure dose estimates, 2) Radiation Log forms that patients will receive and will be asked to complete whenever they undergo further imaging, and 3) \"gold standard\" review of patient electronic medical records to identify all procedures with ionizing radiation and measured dose estimates from each procedure.", 
            "measure": "Methods to measure cumulative radiation exposure from a cardiac imaging trial will be compared to radiation measurements from the \"gold standard\" electronic medical records", 
            "safety_issue": "No", 
            "time_frame": "4 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01890525"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Kaiser Permanente", 
        "sponsors": {
            "collaborator": {
                "agency": "Columbia University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Kaiser Permanente", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}