{
    "clinical_study": {
        "@rank": "14975", 
        "arm_group": {
            "arm_group_label": "Combination of AMG 386 with Docetaxel", 
            "arm_group_type": "Experimental", 
            "description": "All treated patients will receive AMG 386 30mg/kg IV weekly plus docetaxel 75mg/m2 IV every 3 weeks."
        }, 
        "brief_summary": {
            "textblock": "This study plans to learn more about the combination of AMG 386 and docetaxel for the\n      treatment of advanced urothelial cancer.  Subjects are being asked to be in this research\n      study because they have advanced urothelial cancer which has progressed after treatment with\n      a platinum-based therapy.\n\n      The hypothesis is that AMG 386 will increase the historical response rate of docetaxel as a\n      single agent."
        }, 
        "brief_title": "Trebananib (AMG 386) in Combination With Docetaxel for Advanced Urothelial Carcinoma", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "condition": "Urothelial Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Transitional Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "AMG 386 is a medication made to stop the growth of blood vessels in cancer tissues. Cancer\n      relies on new blood vessels to bring it oxygen and nutrients to grow.   Docetaxel is\n      currently approved by the FDA for advanced urothelial, hormone-refractory prostate, breast,\n      non-small cell lung, gastric, and squamous cell carcinoma of the head and neck."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subjects must have a histologically confirmed urothelial carcinoma.  At least 50% of\n             the tumor must demonstrate transitional cell histology.\n\n          2. Measurable disease as defined by Response Evaluation Criteria in Solid Tumors\n             (RECIST) 1.1 criteria\n\n          3. CT or MRI of the chest, abdomen, and pelvis, with or without contrast, within 28 days\n             of registration.  A whole body bone scan may be performed at the discretion of the\n             treating physician.\n\n          4. Only if clinically indicated, a CT or MRI (MRI preferred) scan of the brain within 28\n             days of registration.\n\n          5. Progressive disease after a platinum-containing regimen (cisplatin or carboplatin) or\n             intolerance to platinum-based therapy for urothelial carcinoma.  Subjects who\n             received adjuvant cisplatin or carboplatin-based chemotherapy for urothelial\n             carcinoma and currently have recurrent or progressive disease are eligible.\n\n          6. Men or women > 18 years old\n\n          7. Generally well-controlled blood pressure with systolic blood pressure ≤ 140 mmHg AND\n             diastolic blood pressure ≤ 90 mmHg prior to enrolment or randomization.  The use of\n             anti-hypertensive medications to control hypertension is permitted\n\n          8. Adequate organ and hematological function as evidenced by the following laboratory\n             studies:\n\n             a. Hematological function, as follows: i. Absolute neutrophil count (ANC) ≥ 1.5 x\n             109/L ii. Platelet count ≥ 100 x 109/L iii. Hemoglobin ≥= 9 g/dL b. Hepatic function,\n             as follows: i. Aspartate aminotransferase (AST) ≤ 2.5 x upper limit of normal (ULN),\n             ii. Alanine aminotransferase (ALT) ≤ 2.5 x ULN iii. Alkaline phosphatase ≤ 2.0 x ULN\n             iv. Total bilirubin within normal limits (WNL) c. Hemostatic function, as follows: i.\n             International normalized ratio (INR) ≤ 1.5 ii. Activated Partial thromboplastin time\n             (aPTT) ≤ 1.5 x ULN d. Renal function, as follows: i. Calculated creatinine clearance\n             ≥ 40 cc/min according to the Cockcroft-Gault formula: Creatinine Clearance calculator\n             (CrCl) (mL/min) = (140-age) x actual body weight (kg) (x 0.85 for females) 72 x serum\n             creatinine (mg/dL) ii. Urinary protein quantitative value of ≤ 30 mg in urinalysis or\n             ≤ 1+ on dipstick, unless quantitative protein is ≤ 1000 mg in a 24 hour urine sample\n             e. Cardiac function, as follows (only in those with a known history of cardiac\n             dysfunction or in those with symptoms indicative or cardiac dysfunction): i. Normal\n             sinus rhythm or clinically stable arrhythmia well controlled on outpatient\n             medication.\n\n             ii. Left ventricular ejection fraction ≥ lower limit of normal (LLN) per\n             institutional laboratory range, as determined by echocardiogram or multi gated\n             acquisition scan (MUGA) scan within 28 days prior to enrollment.  If no clear\n             institutional standard, then the ejection fraction must be ≥ 50%.\n\n          9. All baseline laboratory results must be from within 14 days of registration\n\n         10. Competent to comprehend, sign, and date an institutional review board (IRB) -\n             approved informed consent form\n\n         11. Eastern Cooperative Oncology Group (ECOG) performance status of 0, 1 or 2.\n\n         12. Subject plans to begin protocol-directed therapy within 7 days of registration\n\n         13. All patients will be offered enrollment in the correlative biomarkers study\n\n        Exclusion Criteria:\n\n          1. Three or more previous systemic therapies or combination regimens for urothelial\n             carcinoma (e.g. cisplatin given with gemcitabine is considered one regimen) in the\n             recurrent or metastatic setting.\n\n          2. Grade 2 or greater neuropathy\n\n          3. Known history of central nervous system metastases. An MRI or CT scan of the brain\n             will be performed within 28 days of study enrollment.\n\n          4. History of arterial or venous thrombosis, including transient ischemic attack (TIA),\n             within 12 months prior to enrollment\n\n          5. History of clinically significant bleeding within 6 months of study enrollment\n\n          6. Anticoagulation is allowed as long as the initiating thrombotic event was at least 12\n             months before enrollment.  The use of aspirin and anti-platelet agents are also\n             acceptable for any duration prior to enrollment.  The concurrent use of low molecular\n             weight heparin, heparinoids, or low dose warfarin (ie,  1 mg daily) for prophylaxis\n             against thrombosis is acceptable while on study.\n\n          7. Subjects with pleural effusions or ascites.\n\n          8. Focal radiation therapy for palliation of pain from bony metastases within 21 days of\n             study enrollment.  Subjects who received radiation therapy must have recovered from\n             all radiation induced toxicities prior to study enrollment\n\n          9. Currently or previously treated with AMG 386, or other molecules that inhibit the\n             angiopoietins or Tie2 receptor including but not limited to, AZD-5180, XL-820, CEP\n             11981/SSR-106462, BSF-466,895, CGI-1842, LOC-590, XL-184, or CP- 8681596. (Previous\n             treatment with bevacizumab is permitted.)\n\n         10. Current or previous treatment with docetaxel.  (Previous treatment with paclitaxel is\n             permitted.)\n\n         11. Treatment within 30 days prior to enrollment with strong immune modulators including\n             but not limited to systemic cyclosporine, tacrolimus, sirolimus, mycophenolate\n             mofetil, methotrexate, azathioprine, rapamycin, thalidomide, lenalidomide.\n\n         12. Clinically significant cardiovascular disease within 12 months prior to enrollment,\n             including myocardial infarction, unstable angina, grade 2 or greater peripheral\n             vascular disease, cerebrovascular accident, transient ischemic attack, congestive\n             heart failure, or arrhythmias not controlled by outpatient medication\n\n         13. Major surgery within 28 days before study enrollment or still recovering from prior\n             surgery\n\n         14. Minor surgical procedures, except placement of tunneled central venous access device\n             within 3 days prior to enrollment/randomization.\n\n         15. Non-healing wound, ulcer (including gastrointestinal) or fracture\n\n         16. Pregnant (i.e., positive beta-human chorionic gonadotropin test) or current breast\n             feeding\n\n         17. Subjects with a history of prior malignancy, except:\n\n               -  Malignancy treated with curative intent and with no known active disease present\n                  for > 3 years before enrollment and felt to be at low risk for recurrence by the\n                  treating physician.\n\n               -  Adequately treated non-melanomatous skin cancer or lentigo maligna without\n                  evidence of disease\n\n               -  Adequately treated cervical carcinoma in situ without evidence of disease\n\n               -  Prostatic intra-epithelial neoplasia without evidence of prostate cancer\n\n         18. Subject known to have tested positive for HIV or chronic hepatitis\n\n         19. Any condition which in the investigator's opinion makes the subject unsuitable for\n             study participation\n\n         20. Female subject not consenting to the use of contraceptive method during the course of\n             the study and for 6 months after administration of the last study medication\n\n         21. Subject currently is enrolled in or has not yet completed at least 30 days since\n             ending other investigational device or drug study(s), or subject is receiving other\n             investigational agent(s).  Alternatively, for any recently administered\n             investigational drugs, subjects may start treatment on this protocol after 4\n             half-lives of the previous investigational agent.\n\n         22. Subject has known sensitivity to any of the products to be administered during dosing\n             (including any reaction to drugs formulated with polysorbate 80)\n\n         23. History of allergic reactions to bacterially produced proteins\n\n         24. Life expectancy of less than 3 months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01907308", 
            "org_study_id": "13-1502.cc", 
            "secondary_id": "NCI-2013-01348"
        }, 
        "intervention": [
            {
                "arm_group_label": "Combination of AMG 386 with Docetaxel", 
                "description": "Patients will receive AMG 386 30mg/kg IV weekly plus docetaxel 75mg/m2 IV every 3 weeks.", 
                "intervention_name": "AMG 386", 
                "intervention_type": "Drug", 
                "other_name": "Trebananib"
            }, 
            {
                "arm_group_label": "Combination of AMG 386 with Docetaxel", 
                "description": "Patients will receive AMG 386 30mg/kg IV weekly plus docetaxel 75mg/m2 IV every 3 weeks.", 
                "intervention_name": "Docetaxel", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Docefrez", 
                    "Taxotere"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Docetaxel"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Bladder cancer", 
            "Urothelial cancer", 
            "Urothelial carcinoma"
        ], 
        "lastchanged_date": "April 25, 2014", 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Single-arm Study of AMG 386 in Combination With Docetaxel for Advanced Urothelial Carcinoma After Failure of a Platinum-containing Regimen", 
        "overall_official": {
            "affiliation": "Univerity of Colorado, Denver", 
            "last_name": "Thomas Flaig, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Determine the objective response rate (by RECIST 1.1 criteria) for the combination of AMG 386 (Trebananib) with docetaxel for the treatment of advanced or metastatic urothelial carcinoma, after failure of a platinum-containing regimen", 
            "measure": "Response rate", 
            "safety_issue": "No", 
            "time_frame": "Up to 21 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01907308"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Determine the overall survival for the combination of AMG 386 with docetaxel in advanced or metastatic urothelial carcinoma", 
            "measure": "Overall survival", 
            "safety_issue": "No", 
            "time_frame": "Up to 24 months"
        }, 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "collaborator": {
                "agency": "Amgen", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014", 
        "why_stopped": "Sponsor's decision to terminate the study"
    }
}