{
    "clinical_study": {
        "@rank": "146390", 
        "arm_group": [
            {
                "arm_group_label": "sleep deprivation", 
                "arm_group_type": "Experimental", 
                "description": "Ten subjects in the SD group were examined after a SD experiment in which they did not sleep for 24 h."
            }, 
            {
                "arm_group_label": "control", 
                "arm_group_type": "No Intervention", 
                "description": "The 10 subjects in the control group were not sleep deprived (had 8 h of sleep)."
            }
        ], 
        "brief_summary": {
            "textblock": "Tear film consists of three layers including outer lipid layer, aqueous layer and inner\n      mucin layer.1,2 Lipid layer protects the aqueous layer of tear film from evaporation and\n      mucin layer adhere the tear film to ocular surface. Aqueous layer, which is produced in\n      lacrimal glands,  is the most important in the health of ocular surface. Reduction of\n      aqueous tear secretion results in the disruption of homeostasis at ocular surface and leads\n      to dry eye syndrome.2 Dry eye syndrome is a common ocular surface disease associated with\n      symptoms of eye discomfort, grittness and visual disturbance.1,2 Dry eye syndrome disrupts\n      normal homeostasis at the ocular surface resulting in epithelial damage, epithelial cell\n      apoptosis, loss of goblet cells, and squamous metaplasia.1-3 The changes and inflammation of\n      ocular surface subsequently lead to tear instability, which causes an increased tear\n      osmolarity and aggravates the inflammatory cascades. This leads to a vicious cycle.2 The\n      regulation of tear film secretion is under neural and hormonal control.4 Dry eye syndrome\n      has been associated with diverse and multiple causes, including depressive disorder, drugs,\n      hormonal status, and systemic diseases.2 Sleep deprivation (SD) is known to cause profound\n      impair¬ments in executive function and vigilant attention.5,6 It is also reportedly\n      associated with autonomic and endocrine functioning7-9 and has been shown to increase blood\n      pressure and stress hormone levels and decrease parasympathetic tone.10,11 Tear secretion is\n      regulated by neurological factors and hormones,12 and so SD may have an effect on the tear\n      film and ocular surface. However, only a few studies have evaluated the effect of sleep on\n      the tear film and ocular surface.\n\n      In this study, we investigated the effect of SD on the tear film and ocular surface."
        }, 
        "brief_title": "Sleep Deprivation Reduces Tear Secretion and Impairs the Tear Film", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "condition": "We Investigated the Effect of Sleep Deprivation on the Tear Film and Ocular Surface.", 
        "condition_browse": {
            "mesh_term": "Sleep Deprivation"
        }, 
        "detailed_description": {
            "textblock": "References\n\n        1. The definition and classification of dry eye disease: report of the Definition and\n           Classification Subcommittee of the International Dry Eye WorkShop (2007). Ocul Surf.\n           2007;5:75-92.\n\n        2. Johnson ME, Murphy PJ. Changes in the tear film and ocular surface from dry eye\n           syndrome. Prog Retin Eye Res. 2004;23:449-474.\n\n        3. Giacomo Savini, Pinita Prabhawasat, Takashi Kojima, Martin Grueterich, Edgar Espana,\n           Eiki Goto. The challenge of dry eye diagnosis. Clin Ophthalmol. 2008; 2: 31-55.\n\n        4. Kamperis K, Hagstroem S, Radvanska E, Rittig S, Djurhuus JC. Excess diuresis and\n           natriuresis during acute sleep deprivation in healthy adults. Am J Physiol Renal\n           Physiol. 2010;299:F404-F411.\n\n        5. Mahler B, Kamperis K, Schroeder M, Frøkiær J, Djurhuus JC, Rittig S. Sleep deprivation\n           induces excess diuresis and natriuresis in healthy children. Am J Physiol Renal\n           Physiol. 2012;302:F236-F243.\n\n        6. McEwen BS. Sleep deprivation as a neurobiologic and physiologic stressor: Allostasis\n           and allostatic load. Metabolism. 2006;55(10 Suppl 2):S20-S23.\n\n        7. Nascimento DC, Andersen ML, Hipólide DC, Nobrega JN, Tufik S. Pain hypersensitivity\n           induced by paradoxical sleep deprivation is not due to altered binding to brain\n           mu-opioid receptors. Behav Brain Res. 2007;178:216-220.\n\n        8. Everson CA. Functional consequences of sustained sleep deprivation in the rat.\n           Behavioural Brain Research. 1995;69:43-54.\n\n        9. Kim JH, Kim JH, Nam WH, Yi K, Choi DG, Hyon JY, Wee WR, Shin YJ. Oral alcohol\n           administration disturbs tear film and ocular surface. Ophthalmology. 2012;119:965-71.\n\n       10. Leproult R, Copinschi G, Buxton O, Van Cauter E. Sleep loss results in an elevation of\n           cortisol levels the next evening. Sleep 1997;20:865-870.\n\n       11. Dartt DA. Neural regulation of lacrimal gland secretory processes: relevance in dry eye\n           diseases. Prog Retin Eye Res. 2009;28:155-177.\n\n       12. The epidemiology of dry eye disease: report of the Epidemiology Subcommittee of the\n           International Dry Eye WorkShop (2007). Ocul Surf. 2007;5:93-107."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Twenty healthy young male volunteers aged 20-30 years\n\n        Exclusion Criteria:\n\n          -  •Subjects with dry eye symptoms within the previous 6 months were excluded from the\n             study.\n\n               -  Subjects have any systemic diseases such as systemic lupus, rheumatoid\n                  arthritis, Sjögren's syndrome or a history of ocular disease.\n\n               -  Subjects have disorder of lid margin, nasolacrimal duct, and cornea."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "30 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 2, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02026986", 
            "org_study_id": "20131231"
        }, 
        "intervention": {
            "arm_group_label": "sleep deprivation", 
            "description": "sleep deprivation for one night", 
            "intervention_name": "sleep deprivation", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 2, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seoul,", 
                    "country": "Korea, Republic of", 
                    "zip": "150-950"
                }, 
                "name": "Hallym University, Kangnam Sacred Heart Hospital"
            }
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "2", 
        "overall_official": {
            "affiliation": "Hallym University", 
            "last_name": "Young Joo Shin", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "South Korea: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "A microcapillary glass tube (Marienfeld, Lauda-Königshofen, Germany) was placed on the lower outer conjunctival sac. To avoid reflex tearing, the subjects were asked to direct their gaze supranasally. A total of 30 µL of tears was taken from the marginal tear strip. After centrifugation at 3000 rpm for 3 min, supernatants were obtained and the samples were stored at -80 degree. Tear osmolarity was measured using a Multi-OSMETTE 2430 (Precision Systems Inc., Natick, MA, USA).", 
            "measure": "Tear osmolarity measurement", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02026986"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hallym University Medical Center", 
            "investigator_full_name": "Young Joo Shin", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Visual analog pain score Subjective discomfort or pain was graded numerically using the VAS. The scale range was 0 (absence of pain) to 10 (maximal pain). Subjects were asked to describe their symptoms using the VAS.", 
                "measure": "Visual analog pain score", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Fluorescein was placed in the lower conjunctival sac using a fluorescein strip (HAAG-STREIT, Köniz, Switzerland), and the time between the last blink and the first appearance of a dark spot was measured using the cobalt blue light of a slit lamp. This procedure was repeated 3 times, and the average value was recorded.", 
                "measure": "Tear break up time", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Intraocular pressure was measured by noncontact tonometer (CT-80, Topcon Corp., Tokyo, Japan). Intraocular pressure expressed in millimeters of mercury (mm Hg).", 
                "measure": "Intraocular pressure", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "One drop of 0.5% proparacaine hydrochloride (Alcaine, Alcon, Forth Worth, TX, USA) was instilled in the conjunctival sac for topical anesthesia. In a silent room, filter paper (Color Bar, EagleVision, Memphis, TN, USA) was placed in the inferolateral one-third of the lower lid. Care was taken to prevent the paper from contacting the cornea. After 5 minutes, the level of strip wetting (in millimeters) was measured.", 
                "measure": "Schirmer's test", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }
        ], 
        "source": "Hallym University Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hallym University Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}