{
    "clinical_study": {
        "@rank": "127709", 
        "acronym": "A-BREAK", 
        "arm_group": {
            "arm_group_label": "Switch from SC to IV Abatacept and back", 
            "arm_group_type": "Experimental", 
            "description": "Transition from weekly SC- to a single IV-Abatacept but also the return to weekly SC treatments after a 4 week break."
        }, 
        "brief_summary": {
            "textblock": "RA (rheumatoid arthritis) patients effectively treated weekly with SC (subcutaneous)\n      Abatacept will be switched to IV (intravenous) Abatacept and restarted with SC Abatacept\n      four after IV application. The investigators hypothesize that a switch from SC- to\n      IV-abatacept and back in patients with low disease activity is safe and not associated with\n      a worsening of the disease."
        }, 
        "brief_title": "Introducing a Single IV Abatacept Treatment in RA Patients Currently Receiving Weekly SC Abatacept to Simulate a Holiday", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Rheumatoid Arthritis", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "Abatacept is a recombinant fusion protein composed of the Fc region of the Immunoglobulin\n      IgG1 fused to the extracellular domain human cytotoxic T-Lymphocyte Antigen 4 (CTLA-4)\n      modified to prevent antibody-dependent cellular cytotoxicity and complement fixation.\n      Abatacept is a selective co-simulation modulator that inhibits the co-stimulation of\n      T-cells. Abatacept is currently approved for use in rheumatoid arthritis (RA) and is useful\n      in symptom reduction and delaying the progression of structural damage.\n\n      RA is a chronic inflammatory autoimmune disease. With the introduction of biological\n      disease-modifying antirheumatic drugs (DMARDs) (biologics), the options for the treatment of\n      RA have dramatically changed. Abatacept is currently the only biologic to be available in\n      both, a subcutaneous (SC) and intravenous (IV) formulation. The efficacy and safety profile\n      of IV-Abatacept has been well established in the last years and clinical trials comparing\n      SC-Abatacept with IV-Abatacept have clearly demonstrated an equal efficacy and safety\n      profile. Importantly, switching from IV- to SC-Abatacept appears to be associated with a\n      persisting good efficacy of Abatacept and no increase of adverse events (AE). On the other\n      hand, however, switching from SC- to IV-Abatacept has not been the subject of clinical\n      trials.\n\n      This Phase IV study is aimed at reviewing both the transition from weekly SC- to a single\n      IV-Abatacept but also the return to weekly SC treatments after a 4 week break. Holiday\n      seasons can present a major problem to RA patients treated with weekly subcutaneous\n      biologics, including SC-Abatacept. Therefore an evaluation into the use of IV-Abatacept\n      treatment to cover a 4 week break may present an acceptable treatment alternative for this\n      patient population."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male or female subjects aged 18 years or older at the time of consent\n\n          2. Able to give informed consent\n\n          3. Patients classified as RA according to the 2010 American College of\n             Rheumatology/European League against Rheumatism (ACR/EULAR)  criteria (Aletaha D et\n             al, 2010)\n\n          4. Patient treated with weekly SC-Abatacept for at least 3 months prior to study\n             screening\n\n          5. Effective control of disease activity as defined by DAS-28 (ESR) < 3.2 (LDAS)\n\n          6. Available for the whole duration of the study\n\n          7. Female subjects of childbearing potential must use maximally effective birth control\n             during the period of therapy, must be willing to use contraception for the duration\n             of the study (up to 168 days post the IV infusion of Abatacept). They also must have\n             a negative pregnancy test upon entry into the study. Otherwise, female subjects must\n             be postmenopausal (no menstrual period for a minimum of 12 months) or surgically\n             sterile.\n\n          8. Male subjects must be surgically sterile or willing to use a double barrier\n             contraception method upon enrolment, for the duration of the study (up to 168 days\n             post the IV infusion of Abatacept)\n\n        Exclusion Criteria:\n\n          1. Subjects who have previously received >2 biologic DMARDs\n\n          2. Pregnant or breastfeeding women or such with a child-bearing potential who are\n             unwilling or unable to use an acceptable method of contraception to avoid pregnancy\n             for the entire study period (up to Day 168/Safety follow-up visit)\n\n          3. Subjects with active vasculitis of a major organ system, with the exception of\n             rheumatoid nodules\n\n          4. Subjects with current symptoms of severe, progressive, or uncontrolled renal,\n             hepatic, hematologic, gastrointestinal, pulmonary, cardiac, neurologic, or cerebral\n             disease, whether or not related to RA and which, in the opinion of the investigator,\n             might place a subject at unacceptable risk for participation in the study\n\n          5. Subjects with a history of cancer in the last 5 years, or with a current screening\n             suspicious for cancer, other than non-melanoma skin cell cancers cured by local\n             resection or carcinoma in situ\n\n          6. Subjects with evidence of active or latent bacterial (e.g. tuberculosis) or viral\n             infections (e.g. Human Immunodeficiency Virus (HIV)  at the time of potential\n             enrolment\n\n          7. Subjects with herpes zoster or cytomegalovirus (CMV) that resolved less than 2 months\n             before the informed consent document was signed\n\n          8. Subjects who have received any live vaccines within 3 months of the anticipated first\n             dose of study medication\n\n          9. Having participated in another drug or an interventional study within 30 days\n             preceding the present study screening"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "52", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01846975", 
            "org_study_id": "A-BREAK"
        }, 
        "intervention": {
            "arm_group_label": "Switch from SC to IV Abatacept and back", 
            "description": "Transition from weekly SC- to a single IV-Abatacept but also the return to weekly SC treatments after a 4 week break.", 
            "intervention_name": "IV Abatacept", 
            "intervention_type": "Drug", 
            "other_name": "Switch from SC to IV Abatacept and back"
        }, 
        "intervention_browse": {
            "mesh_term": "Abatacept"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Abatacept", 
            "Low disease activity", 
            "Intravenous", 
            "Subcutaneous", 
            "Rheumatoid arthritis"
        ], 
        "lastchanged_date": "May 1, 2013", 
        "location": {
            "contact": {
                "email": "ruediger.mueller@kssg.ch", 
                "last_name": "Ruediger B Mueller, MD", 
                "phone": "+41-4941138"
            }, 
            "facility": {
                "address": {
                    "city": "St. Gallen", 
                    "country": "Switzerland", 
                    "zip": "9007"
                }, 
                "name": "Kantonsspital St. Gallen"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase IV, Open Label Study Introducing a Single IV Treatment With Abatacept in Patients With Rheumatoid Arthritis Currently Receiving Weekly Injections of SC Abatacept to Simulate a Holiday or Patient Vacation", 
        "other_outcome": {
            "description": "Review of Health Assessment Questionnaire (HAQ-DI) score, patients' global assessment of disease activity and pain, physicians' global assessment over the study period\nPercentage of patients remaining with or less than LDAS at Days 28, 84 and 168 compared to their pre-exposure to IV-Abatacept\nOccurrence of severe AEs over the study period (168 days) according to their pre-exposure to IV-Abatacept\nComparison of the first line and second/later line biologic treatment using a non-metric test comparing the two groups for change in DAS-28 (ESR) and number of patients still with or less than LDAS\nChange in average DAS-28 (ESR) for RA compared to baseline over time at Days 28, 84 and 168", 
            "measure": "Clinical disease activity and patient related outcome parameters over the study period Does IV-Abatacept pre-exposition influence the occurrence of AEs or the evolving disease activity", 
            "safety_issue": "Yes", 
            "time_frame": "168 days"
        }, 
        "overall_contact": {
            "email": "ruediger.mueller@kssg.ch", 
            "last_name": "Ruediger B Mueller, MD", 
            "phone": "+41714941138"
        }, 
        "overall_official": [
            {
                "affiliation": "Cantonal Hospital of St. Gallen", 
                "last_name": "Ruediger B Mueller, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Cantonal Hospital of St. Gallen", 
                "last_name": "Johannes von Kempis, Prof.", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Switzerland: Swissmedic", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Percentage of patients remaining with or less than Low Disease Activity Score (LDAS (Machold KP et al, 2003).) at Day 28. LDAS is defined as a disease activity score-28 (DAS-28 (ESR) (Prevoo ML et al, 1995)) of less than 3.2. The DAS-28 (ESR) is defined by the number of tender and swollen joints calculated from 28 joints mainly from the upper limbs, the erythrocyte sedimentation rate (ESR) and the patient´s global assessment of disease activity (Wells, 2009).", 
            "measure": "Is switching from weekly SC injections of Abatacept to a single IV injection to cover a 4-week period an effective treatment for maintaining the disease state of patients with RA.", 
            "safety_issue": "No", 
            "time_frame": "4 weeks"
        }, 
        "reference": [
            {
                "PMID": "21618201", 
                "citation": "Genovese MC, Covarrubias A, Leon G, Mysler E, Keiserman M, Valente R, Nash P, Simon-Campos JA, Porawska W, Box J, Legerton C 3rd, Nasonov E, Durez P, Aranda R, Pappu R, Delaet I, Teng J, Alten R. Subcutaneous abatacept versus intravenous abatacept: a phase IIIb noninferiority study in patients with an inadequate response to methotrexate. Arthritis Rheum. 2011 Oct;63(10):2854-64. doi: 10.1002/art.30463."
            }, 
            {
                "PMID": "21917824", 
                "citation": "Kaine J, Gladstein G, Strusberg I, Robles M, Louw I, Gujrathi S, Pappu R, Delaet I, Pans M, Ludivico C. Evaluation of abatacept administered subcutaneously in adults with active rheumatoid arthritis: impact of withdrawal and reintroduction on immunogenicity, efficacy and safety (phase Iiib ALLOW study). Ann Rheum Dis. 2012 Jan;71(1):38-44. doi: 10.1136/annrheumdis-2011-200344. Epub 2011 Sep 13."
            }, 
            {
                "PMID": "22302417", 
                "citation": "Keystone EC, Kremer JM, Russell A, Box J, Abud-Mendoza C, Elizondo MG, Luo A, Aranda R, Delaet I, Swanink R, Gujrathi S, Luggen M. Abatacept in subjects who switch from intravenous to subcutaneous therapy: results from the phase IIIb ATTUNE study. Ann Rheum Dis. 2012 Jun;71(6):857-61. doi: 10.1136/annrheumdis-2011-200355. Epub 2012 Feb 2."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01846975"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Cantonal Hospital of St. Gallen", 
            "investigator_full_name": "Rüdiger B. Müller", 
            "investigator_title": "Oberarzt mbF", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Occurrence of AEs after 84 days", 
                "measure": "Is switching from SC- to IV-Abatacept and back within 1 month safe at 84 days after the IV-Abatacept treatment.", 
                "safety_issue": "Yes", 
                "time_frame": "84 days"
            }, 
            {
                "description": "Occurrence of AEs after 168 days", 
                "measure": "Is switching from SC- to IV-Abatacept and back within 1 month safe at 168 days after the IV-Abatacept treatment.", 
                "safety_issue": "Yes", 
                "time_frame": "168 days"
            }, 
            {
                "description": "Percentage of patients still with or less than LDAS at Day 84\nNumber of tender and swollen joints (68/66 joint count) at Day 84 compared to baseline\nPercentage of patients remaining on therapy with SC-Abatacept at Day 84", 
                "measure": "Is switching from SC- to IV-Abatacept and back within 1 month effective for maintaining the disease state of patients with RA at 84 days after the IV-Abatacept treatment.", 
                "safety_issue": "No", 
                "time_frame": "84 days"
            }, 
            {
                "description": "Percentage of patients still with or less than LDAS at Day 168\nNumber of tender and swollen joints (68/66 joint count) at Day 168 compared to baseline\nPercentage of patients remaining on therapy with SC-Abatacept at Day 168", 
                "measure": "Is switching from SC- to IV-Abatacept and back within 1 month effective for maintaining the disease state of patients with RA at 168 days after the IV-Abatacept treatment.", 
                "safety_issue": "No", 
                "time_frame": "168 days"
            }
        ], 
        "source": "Cantonal Hospital of St. Gallen", 
        "sponsors": {
            "collaborator": {
                "agency": "Bristol-Myers Squibb", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Rüdiger B. Müller", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}