{
    "clinical_study": {
        "@rank": "158110", 
        "brief_summary": {
            "textblock": "Fibromyalgia Syndrome (FMS) is a highly prevalent condition, often affecting individuals at\n      the prime of life, causing severe reduction of quality of life and productivity, as well as\n      social isolation, anxiety and depression.\n\n      FMS is a condition characterized by chronic widespread pain, considered to be a\n      manifestation of central nervous system sensitization, leading to increased processing and\n      transmission of pain. At the same time however, it has become gradually more evident, that\n      FMS is not merely a pain syndrome. Those patients who suffer from the full-blown clinical\n      syndrome of FMS inevitably describe many additional symptoms beside pain. While some of\n      these symptoms, such as heightened sensitivity to external stimulations (e.g. noise and\n      light), can easily be understood as representing aspects of the basic underlying propensity\n      towards central sensitization, other symptoms are not so easily explained in this context."
        }, 
        "brief_title": "Computerized Cognitive Testing in Patients Suffering From Fibromyalgia", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Fibromyalgia", 
        "condition_browse": {
            "mesh_term": [
                "Fibromyalgia", 
                "Myofascial Pain Syndromes", 
                "Stress, Psychological"
            ]
        }, 
        "detailed_description": {
            "textblock": "While cognitive impairment has long been recognized as a part of the fibromyalgia syndrome,\n      as extensively reviewed by Glass, early research on the pathophysiology and clinical\n      manifestations of this aspect were relatively limited, particularly in the field of imaging.\n      Nonetheless, physicians dealing with FMS patients are well aware of the fact, that in the\n      real-life situation, cognitive impairment can often be more devastating for the functional\n      status of a patient than pain. Not infrequently, a patient may relate that he or she has\n      grown accustomed to pain and knows how to manage it, but finds it impossible to continue\n      working or studying because of severe difficulties with memory and concentration. Research\n      has shown that so called \"fibro-fog\", a popular term referring to FMS - related\n      dyscognition, is ranked by patients as one the most important complaints.\n\n      Memory impairment appears to constitute an important aspect of the dysfunction typical of\n      FMS. Characteristic disturbances have been demonstrated in FMS in various memory types,\n      including  semantic memory - the ability to recollect facts and general information and\n      episodic memory  - the ability to recall past events. Attention disturbances have been\n      demonstrated in FMS as well, such as in working memory - the ability to temporarily hold and\n      process information in mind, Distraction from target and Selective attention.\n\n      The pathophysiology of cognitive impairment in FMS remains incompletely understood. Various\n      modulators have been suggested, including sleep disturbances, mood disorders, medications\n      and the salient symptom of FMS - chronic pain. While cognitive impairment remains after\n      controlling for anxiety and depression or sleep disturbances, the levels of pain are\n      consistently correlated with the severity of cognitive dysfunction in FMS. Notably, despite\n      the clinical significance of cognitive impairment in FMS, and despite the above - mentioned\n      evidence regarding the various aspects of memory impairment in this condition, the\n      neuroscience underpinnings of these deficits have not been clearly elucidated; Moreover,\n      neuroimaging studies demonstrating the interaction between pain and cognitive areas are\n      strikingly few; One such study has recently demonstrated altered activations in the\n      fronto-parietal network in FMS patients, while performing the N-back task - a frequently\n      used working memory task.\n\n      While the new American College of Rheumatology criteria for the diagnosis of FMS have\n      incorporated cognitive impairment into the diagnostic scheme, as well as establishing a\n      scale of symptom severity, the interplay between cognitive impairment and the other symptoms\n      is not clearly understood. Thus, there is no clear data regarding the degree to which\n      cognitive impairment is correlated with symptoms such as pain, fatigue, abdominal discomfort\n      etc in individual patients and to what extent a longitudinal relationship is maintained\n      between these parameters (i.e. to what extent an improvement or worsening of one symptom is\n      correlated with others). From a practical, clinical view point, assessing the degree of\n      cognitive impairment in FMS is extremely difficult and currently is usually left (at best)\n      to the subjective report of the patients. This difficulty is compounded both by the fact\n      that cognition is but one of a broad array of symptom realms in FMS and by the fact that\n      clinicians dealing with FMS patients, e.g. rheumatologists, are not regularly involved in\n      the implementation of cognitive assessment. Thus, there is a clear need for obtaining\n      reliable and reproducible tools for the assessment of cognitive impairment in FMS. Such\n      tools could be utilized as an objective biomarker for evaluation the clinical course and\n      response to treatment as well as a tool for evaluating the interplay between cognitive\n      impairment and other domains of the fibromyalgia syndrome.\n\n      The purpose of the proposed study is to utilize a validated fully computerized cognitive\n      assessment battery (Mindstreams; NeuroTrax Corp.) for assessing the correlation between\n      cognitive impairments and clinical, self-reported, severity parameters  in  fibromyalgia\n      syndrome.  We aim to explore the relationship, if any, between reported subjective\n      parameters, such as levels of pain, stress, depression and extent of adopting the\n      'sick-role' of patients with FMS, with indices of cognitive impairments. We hypothesize that\n      the severity of subjective stress, rather than medical/clinical parameters of the syndrome,\n      will be correlated positively with cognitive impairments."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of fibromyalgia using the 2011 revised American College of Rheumatology\n             (ACR) criteria 27.\n\n        Exclusion Criteria:\n\n          -  Other  physiological or psychiatric condition which might explain cognitive\n             impairment,  stress, fatigue or depression."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "50 Fibromyalgia patients will be recruited at the specialized fibromyalgia clinic which is\n        part of the rheumatology institute of the Tel Aviv Sourasky Medical center. All patients\n        will be asked to give written informed consent and the study will be submitted for\n        approval of the institutional Helsinki committee.\n\n        The proposed number of participants (50) was chosen in order to assure sufficient\n        statistical power of the study, based on a multi-component regression analysis as\n        described under statistical methods."
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01959893", 
            "org_study_id": "0101-13-TLV"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 9, 2013", 
        "location": {
            "contact": {
                "last_name": "Jacob Ablin, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Tel Aviv", 
                    "country": "Israel"
                }, 
                "name": "Jacob Ablin"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_groups": "1", 
        "official_title": "Computerized Cognitive Testing in Patients Suffering From Fibromyalgia", 
        "overall_contact": {
            "last_name": "Jacob Ablin, MD", 
            "phone": "972-36973668"
        }, 
        "overall_official": {
            "affiliation": "Tel-Aviv Sourasky Medical Center", 
            "last_name": "Jacob Ablin, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Computerized results of Mindstream cognitive testing.", 
            "measure": "Correlation between cognitive parameters and the clinical domains of FMS (e.g. pain, fatigue etc,).", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01959893"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Correlation between subjective components (e.g. effort level, fatigue, total Symptom Severity Score (SSS) etc to observed cognitive ability.", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "Tel-Aviv Sourasky Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tel-Aviv Sourasky Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "October 2013"
    }
}