{
    "clinical_study": {
        "@rank": "100730", 
        "arm_group": [
            {
                "arm_group_label": "Cohort 1: Treatment A", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive 1 spray of esketamine solution in each nostril once (total dose: 28 mg)."
            }, 
            {
                "arm_group_label": "Cohort 1: Treatment B", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive 1 spray of esketamine solution in each nostril twice, with 5 minutes interval (total dose: 56 mg)."
            }, 
            {
                "arm_group_label": "Cohort 1: Treatment C", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive 1 spray of esketamine solution in each nostril thrice, with 5 minutes interval between each repeated sprays (total dose 84 mg)."
            }, 
            {
                "arm_group_label": "Cohort 1: Treatment D", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive 1 spray of esketamine solution in each nostril thrice, with 10 minutes interval between each repeated sprays (total dose 84 mg)."
            }, 
            {
                "arm_group_label": "Cohort 2: Treatment D", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive 1 spray of esketamine solution in each nostril thrice, with 10 minutes interval between each repeated sprays (total dose 84 mg)."
            }, 
            {
                "arm_group_label": "Cohort 3: Treatment E", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive 1 spray of esketamine solution in each nostril, 4 times with 10 minutes interval between each repeated sprays (total dose: 112 mg). Single dose of oral placebo will be administered 5 minutes before the first intranasal spray of esketamine solution."
            }, 
            {
                "arm_group_label": "Cohort 3: Treatment F", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive 1 spray of placebo solution in each nostril, 4 times with 10 minutes interval between each repeated sprays (total dose: 112 mg). Single 0.25-mg oral dose of triazolam will be administered 5 minutes before the first intranasal spray of placebo solution."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary purpose of the study is to evaluate the pharmacokinetics (what the body does to\n      the medication) of intranasally (through the nose) administered esketamine in healthy\n      participants."
        }, 
        "brief_title": "A Study to Assess the Pharmacokinetics, Safety, and Tolerability of Intranasally Administered Esketamine in Healthy Participants", 
        "completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "This is a single-center study with 3 cohorts (groups). Approximately 58 participants will be\n      enrolled in this study. In Cohort 1, approximately 16 participants will be enrolled for up\n      to 78 days and they will receive 4 different single-dose regimens (Treatment A, B, C and D)\n      of intranasal spray of esketamine solution in a crossover manner (participants will be\n      switched from one single-dose regimen to another) and in an open label manner (both the\n      investigator and the participant know the intervention received by the participant). In\n      Cohort 2, approximately 14 participants will be enrolled for up to 35 days and they will\n      receive 1 regimen of intranasal esketamine (Treatment D) in an open label manner. In Cohort\n      3, approximately 28 participants will be enrolled and they will be randomly assigned to\n      receive either Treatment E (intranasal esketamine spray) or Treatment F (intranasal placebo\n      spray) in a double blind manner (both the investigator and the participant do not know the\n      intervention received by the participant). Safety evaluations will include assessment of\n      adverse events, targeted nasal examinations, laboratory tests, electrocardiogram, physical\n      examination, pulse oximetery, and vital signs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Blood pressure between 90 and 145 mmHg systolic and no higher than 90 mmHg diastolic\n\n          -  A 12-lead electrocardiogram consistent with normal cardiac conduction and function\n\n          -  Agree to protocol-defined method of contraception\n\n          -  Comfortable with self-administration of intranasal medication\n\n        Exclusion Criteria:\n\n          -  History of or current clinically significant medical illness including cardiac\n             arrhythmias or other cardiac disease; hematologic disease; coagulation disorders;\n             significant pulmonary disease, including bronchospastic respiratory disease; diabetes\n             mellitus; renal or hepatic insufficiency; thyroid disease; neurologic or psychiatric\n             disease, asthma\n\n          -  Clinically significant abnormal values for hematology, clinical chemistry, or\n             urinalysis at screening or at admission to the study center\n\n          -  Clinically significant abnormal physical examination, vital signs or 12 lead\n             electrocardiogram at screening or at admission to the study center\n\n          -  Known allergy to heparin or history of heparin-induced thrombocytopenia"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "58", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01780259", 
            "org_study_id": "CR100942", 
            "secondary_id": [
                "ESKETINTRD1001", 
                "2012-004374-25"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Cohort 1: Treatment A", 
                    "Cohort 1: Treatment B", 
                    "Cohort 1: Treatment C", 
                    "Cohort 1: Treatment D", 
                    "Cohort 2: Treatment D", 
                    "Cohort 3: Treatment E"
                ], 
                "description": "1 spray of 14 percent of esketamine solution (14 mg of esketamine per 100 microlitre) will be administered intranasally by nasal spray pump in each nostril once (Treatment A-total dose: 28 mg), twice with 5 minutes interval (Treatment B-total dose: 56 mg), thrice with 5 minutes interval between each repeated sprays (Treatment C-total dose: 84 mg), thrice with 10 minutes interval between each repeated sprays (Treatment D-total dose: 84 mg) and 4 times with 10 minutes interval between each repeated sprays (Treatment E-total dose: 112 mg). Treatment A, B, C, D will be administered in Cohort 1; Treatment D will be administered in Cohort 2; and Treatment E will be administered in Cohort 3.", 
                "intervention_name": "Esketamine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Cohort 3: Treatment E", 
                    "Cohort 3: Treatment F"
                ], 
                "description": "Single dose of oral placebo will be administered 5 minutes before the first intranasal spray of esketamine solution in the Treatment E of Cohort 3. Placebo solution (solution of water for injection with denatonium benzoate) will be administered intranasally solution by nasal spray pump in the Treatment F of Cohort 3.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Cohort 3: Treatment F", 
                "description": "Single 0.25-mg oral dose of triazolam will be administered 5 minutes before the first intranasal spray of placebo solution in the Treatment F of Cohort 3.", 
                "intervention_name": "Triazolam", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Triazolam"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Healthy", 
            "Esketamine", 
            "Pharmacokinetics", 
            "Intranasal"
        ], 
        "lastchanged_date": "August 6, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Merksem", 
                    "country": "Belgium"
                }
            }
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "7", 
        "official_title": "A Single-Dose Study to Assess the Pharmacokinetics, Safety, and Tolerability of Intranasally Administered Esketamine in Healthy Subjects", 
        "overall_official": {
            "affiliation": "Janssen Research & Development, LLC", 
            "last_name": "Janssen Research & Development, LLC Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Belgium: Federal Agency for Medicinal Products and Health Products", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Maximum plasma concentration during a dosing interval (Cmax) of esketamine", 
                "safety_issue": "No", 
                "time_frame": "Predose, 7 minutes, 12 minutes, 22 minutes, 32 minutes, 40 minutes, 50 minutes, 1 hour, 1.25 hours, 1.5 hours, 2 hours, 3 hours, 4 hours, 6 hours, 9 hours, 12 hours, 18 hours, 24 hours"
            }, 
            {
                "measure": "Time to reach the maximum plasma concentration (tmax) of esketamine", 
                "safety_issue": "No", 
                "time_frame": "Predose, 7 minutes, 12 minutes, 22 minutes, 32 minutes, 40 minutes, 50 minutes, 1 hour, 1.25 hours, 1.5 hours, 2 hours, 3 hours, 4 hours, 6 hours, 9 hours, 12 hours, 18 hours, 24 hours"
            }, 
            {
                "measure": "Area under the plasma concentration-time curve from time 0 to time of the last quantifiable concentration (AUClast) of esketamine", 
                "safety_issue": "No", 
                "time_frame": "Predose, 7 minutes, 12 minutes, 22 minutes, 32 minutes, 40 minutes, 50 minutes, 1 hour, 1.25 hours, 1.5 hours, 2 hours, 3 hours, 4 hours, 6 hours, 9 hours, 12 hours, 18 hours, 24 hours"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01780259"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Number of participants with adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 78 days"
        }, 
        "source": "Janssen Research & Development, LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Janssen Research & Development, LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}