{
    "clinical_study": {
        "@rank": "102326", 
        "acronym": "CECDRAAD", 
        "arm_group": [
            {
                "arm_group_label": "Arm 1", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Intravenous citalopram, 40 mg vs. saline control, in a double-blind, crossover study, with infusion days at least 2 weeks apart."
            }, 
            {
                "arm_group_label": "citalopram infusion", 
                "arm_group_type": "Active Comparator", 
                "description": "40 mg citalopram in 250 ml saline infused over 1 hour, in a double-blind, crossover study, with infusion days at least 2 weeks apart."
            }
        ], 
        "brief_summary": {
            "textblock": "Alcohol use disorders (AUDs) are highly prevalent among U.S. civilians, and even more\n      prevalent in the U.S. Veteran population. AUDs are frequently co-morbid with depressive\n      symptoms in psychiatric clinical populations, resulting in an increased severity of both\n      conditions. Indeed, returning OEF/OIF Veterans have extraordinarily high rates of alcohol\n      misuse and co-morbid psychiatric symptoms, indicating that future Veteran clinical\n      populations will be particularly affected by AUDs. While FDA-approved medications are\n      available to treat AUDs, their efficacy is low compared to available psychosocial\n      treatments. Despite the lack of evidence for efficacy from controlled trials,\n      antidepressants are frequently prescribed to clinical populations (including Veterans) with\n      active AUDs. A better understanding of patient-level clinical variables that may confer poor\n      response to treatment with antidepressants would allow clinicians better tools to\n      distinguish those alcohol-dependent Veterans likely to do worse with antidepressant\n      treatment."
        }, 
        "brief_title": "Citalopram Effects on Craving and Dopamine Receptor Availability in Alcoholics", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Alcohol Dependence", 
        "condition_browse": {
            "mesh_term": "Alcoholism"
        }, 
        "detailed_description": {
            "textblock": "Description of Proposed Study A. Scientific Basis: Alcohol abuse and dependence represent a\n      spectrum of maladaptive behaviors with enormous public health impact, especially for the\n      U.S. veteran population (Calhoun et al, 2008). Depressive symptoms are frequently comorbid\n      with alcohol use disorders, but despite the frequent use of serotonin reuptake inhibitors\n      (SSRIs) in clinical practice, clinical trials with these agents for alcohol use disorders\n      have yielded mixed results concerning their impact on drinking behavior (Kampman et al.,\n      2007).\n\n      The characterization of alcohol-dependent subjects on the basis of demographic variables,\n      severity of addiction, and psychiatric symptomatology has revealed a divergence in response\n      to treatment with SSRIs among different subtypes of alcoholics (less severe \"Type A\" vs.\n      more severe \"Type B\" alcohol dependence; Kampman et al., 2007). Type A alcoholics have\n      exhibited a trend toward decreased drinking behavior in clinical trials with SSRIs, whereas\n      type B alcoholics showed a trend in the opposite direction (Kampman et al., 2007). The\n      literature does not offer an explanation for this divergence, and therefore, it is not clear\n      how these research findings can be applied clinically.\n\n      As intravenous (iv) citalopram infusion (40 mg) bypasses hepatic metabolism, a single\n      infusion produces a clinically relevant concentration in human brain, and the brain\n      concentration remains stable for up to 4 h post-infusion, and is well-tolerated (Smith et\n      al, 2009). A single infusion reduces striatal dopamine receptor binding potential by a\n      magnitude comparable to the effect of chronic oral citalopram treatment, as measured by\n      positron emission tomography (PET; Smith et al., 2009). The subjective experience of craving\n      for alcohol in alcohol-dependent individuals has been associated with decreased dopamine\n      receptor availability in the striatum via PET (Heinz et al., 2004).\n\n      B. Significance of the research: Alcohol abuse and dependence occur at a higher rate in\n      veterans than in the overall U.S. population, and the presence of comorbid depressive\n      symptoms amplifies the health risks to affected veterans (Calhoun et al, 2008). While\n      FDA-approved medications are available to treat alcohol dependence, their overall efficacy\n      is low compared to available psychosocial treatments (Soyka, et al., 2008). Given that SSRIs\n      are frequently utilized in veteran populations with depressive symptoms and alcohol use\n      disorders, there is the certainty that many veterans with Type B alcohol dependence are\n      receiving a pharmacological intervention that may exacerbate their drinking behavior,\n      thereby increasing morbidity. A better understanding of patient-level clinical variables\n      that may confer poor response to treatment with SSRIs would allow clinicians better tools to\n      distinguish those alcohol-dependent veterans likely to do worse, and prevent what was\n      intended to be a beneficial medical intervention from worsening a veteran's clinical course.\n      This research is well-suited to a veteran population because of the high proportion of\n      veterans with alcohol dependence.\n\n      C. Program Objectives: The nominee has a strong background in clinical addiction psychiatry,\n      and he seeks to accomplish two objectives through the proposed training program: 1) to\n      become an expert in the field of human alcohol addiction research, and 2) to learn\n      techniques of  PET research. The nominee's work environment at the West Los Angeles Veterans\n      Administration Medical Center (WLAVA), in collaboration with colleagues at UCLA provides an\n      ideal infrastructure for this training. He will be mentored by renowned experts in these\n      areas, Drs. Arthur Brody, and Edythe London. The mentors have several NIH and VA\n      grant-funded ongoing studies in alcohol and other addictive disorders research with strong\n      ties to the VA PET research infrastructure. As part of training, the nominee will attend\n      several courses and workshops at UCLA in foundational neuroimaging topics with relevance to\n      PET (statistics, neuroimaging, neuroanatomy), as well as courses in the neurobiological\n      bases of addiction. He will also attend annual conferences in Alcohol Dependence (Research\n      Society on Alcoholism annual meeting) and neuroimaging (e.g., Society for Nuclear Medicine\n      annual meeting), and meet with mentors regularly. The nominee plans to submit an NIH R01\n      and/or VA Merit Review grant toward the end of the award period. Long term, he plans to\n      found an independent research career studying neuropharmacological approaches to treating\n      and understanding substance use disorders, focusing primarily on alcohol.\n\n      D. Project Design and Methods: This project proposes to study 20 individuals in each of 3\n      groups (Type A alcohol dependence, Type B alcohol dependence, and healthy control subjects)\n      for a double-blinded, placebo-controlled, within-subjects, outpatient study with iv\n      citalopram (40 mg and saline, in counter-balanced order) and [18F]fallypride PET scanning.\n      Participants should be in good physical health, have no history of complicated alcohol\n      withdrawal symptoms (e.g., seizures, delirium tremens), be 21-55 years of age, and taking no\n      psychoactive medications. Typology among alcohol-dependent subjects will be assessed after\n      Kampman et al. (2007). The project aims: 1) To determine whether iv citalopram (40 mg)\n      affects measures of craving for alcohol compared to a blinded saline iv control infusion; 2)\n      to determine the change in striatal dopamine receptor D2/3 receptor availability (measured\n      as binding potential for the radiotracer) with iv citalopram (40 mg) as compared to iv\n      saline by [18F]fallypride PET scanning; and 3) to assess whether changes in striatal D2/3\n      receptor availability with iv citalopram (40 mg, compared to iv saline control) is related\n      to measures of craving for alcohol among subjects.\n\n      E. Description of Intervention(s)/Treatment(s): Through Internet advertising, interested\n      participants will be invited to call a phone number for anonymous phone screening, and\n      individuals who pass phone screening will be invited to the WLAVA for a screening visit.\n      Potential subjects will meet criteria for alcohol dependence (via SCID; except for control\n      subjects), will have no current psychotropic medication use, will be in good physical health\n      (as assessed by clinical history and physical examination and laboratory assay), and have no\n      current dependence on other substances of abuse (SCID; aside from nicotine). After\n      screening, qualified participants will be invited to participate in a structural magnetic\n      resonance imaging (sMRI scan) for PET scan registration purposes, and two day-long\n      experimental sessions at WLAVA, where they will undergo infusions with iv citalopram (40 mg\n      and saline, double blinded); at least one week will separate infusion days to allow for\n      participants to return to baseline functioning between sessions. After each infusion,\n      participants will undergo ~30 min of paper- and computer-based questionnaires designed to\n      assess measures of mood and other psychiatric symptoms, and ~15 min of assessment of both\n      baseline and cue-induced craving for alcohol. Subsequently, participants will undergo\n      [18F]fallypride PET scanning (~2h) to assess striatal D2/3 receptor availability. After\n      completion of both infusions and PET scans, participants will be discharged from the study.\n      Participants will be compensated for their participation according to VA research\n      guidelines."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Must be U.S. Veteran\n\n        Alcohol Dependence:\n\n          -  Age between 21 and 55;\n\n          -  Meeting DSM-IV diagnostic criteria for alcohol dependence;\n\n          -  Report drinking at least 48 standard drinks in a 30-day period, during the 90 days\n             before enrollment, and\n\n          -  Must have had at least 2 days of heavy drinking (at least 5 drinks/day for men, 4\n             drinks/day for women) in the last 30 days\n\n        Healthy Control:\n\n          -  Age between 21 and 55;\n\n          -  No Axis I DSM-IV diagnosis (except for nicotine dependence);\n\n          -  Report drinking less than 10 drinks weekly over the past 90 days prior to study entry\n             by TLFB.\n\n        Exclusion Criteria:\n\n        Exclusion criteria for Alcohol Dependence:\n\n          -  Current treatment for alcohol problems or a history of treatment in the 30 days\n             before enrollment or are treatment seeking;\n\n          -  A current (last 12 months) DSM-IV diagnosis of dependence on any psychoactive\n             substances other than alcohol and nicotine.\n\n        Exclusion criteria for Healthy Controls:\n\n          -  Any history of treatment for alcohol or other substance use disorders;\n\n          -  Any history of DSM-IV diagnosis of dependence on any psychoactive substances other\n             than nicotine;\n\n          -  Any history of DSM-IV diagnosis of Axis I mental illness.\n\n        Exclusion criteria for all subjects:\n\n          -  A current (last 12 months) DSM-IV diagnosis of schizophrenia, bipolar disorder, other\n             psychotic disorder, eating disorder, panic disorder with or without agoraphobia;\n\n          -  Current use of psychoactive drugs, other than occasional marijuana use (< 3 uses per\n             week), as determined by a positive urine screen for narcotics, amphetamines, or\n             sedative hypnotics;\n\n          -  Serious alcohol withdrawal symptoms as indicated by a score > 10 on the Clinical\n             Institute Withdrawal Assessment for Alcohol-Revised (CIWA);\n\n          -  Clinically significant physical abnormalities as indicated by physical examination,\n             hematological laboratory assay, or urinalysis, defined as: hematology and chemistry\n             laboratory tests that are within normal (+/- 10%) limits with the following\n             exceptions:  a) liver function tests (total bilirubin, ALT, AST, and alkaline\n             phosphatase) < 3 x the upper limit of normal, and b) kidney function tests\n             (creatinine and BUN) < 2 x the upper limit of normal;\n\n          -  A screening ECG that demonstrates anything other than normal sinus rhythm, normal\n             conduction, and no clinically significant arrhythmias;\n\n          -  History of epilepsy, seizures, or severe head trauma;\n\n          -  History of alcohol intoxication delirium, alcohol withdrawal delirium or seizure,\n             alcohol-induced persisting dementia, or alcohol-induced psychosis;\n\n          -  Treatment with any of the following medications within the last 30 days prior to\n             randomization: antidepressants, anti-convulsants, hypnotics, antipsychotics,\n             psychomotor stimulants, or anti-anxiety agents;\n\n          -  Previous treatment with citalopram discontinued due to an adverse event;\n\n          -  Pregnancy, nursing, or refusal to use reliable barrier method of birth control, if\n             female;\n\n          -  Presence of metal fragments, pacemaker, or other ferromagnetic material which would\n             prevent safe completion of an MRI scan;\n\n          -  Recent history of radiation exposure which would make exposure to radiation from\n             serial PET scans contraindicated;\n\n          -  Non-zero breath-alcohol level on screening. We will exclude participants who present\n             to study appointments intoxicated, as active alcohol intoxication may interact\n             unpredictably with citalopram and produce unreliable results in assessments of mood\n             or alcohol craving (e.g. Ray and Hutchison, 2007; Ray et al., 2011; see preliminary\n             data C.2. above);\n\n          -  Resting vital signs on any study visit outside of acceptable parameters:  Pulse of\n             50-105 bpm, Blood pressures of 90-160 mm Hg systolic, 55-100 mm Hg diastolic;\n\n          -  Any indication of suicidal ideation (i.e. as assessed by question 9 on the BDI-II),\n             or elevated index of depressive symptoms, as evidenced by BDI-II score of  20;\n\n          -  Presence in the body of a metal device (e.g., pacemaker, infusion pump, aneurysm\n             clip, metal prosthesis or plate) that could either interfere with the acquis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 23, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01657760", 
            "org_study_id": "NURA-022-11F", 
            "secondary_id": "8331171"
        }, 
        "intervention": {
            "arm_group_label": "citalopram infusion", 
            "description": "citalopram, 40 mg IV, vs. saline control, each to be administered in a double-blinded, within-subjects design.", 
            "intervention_name": "citalopram", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Citalopram", 
                "Dexetimide", 
                "Dopamine", 
                "Dopamine Agents"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "craving", 
            "dopamine", 
            "citalopram", 
            "ssri"
        ], 
        "lastchanged_date": "April 9, 2014", 
        "location": {
            "contact": {
                "email": "Todd.Zorick@va.gov", 
                "last_name": "Todd S Zorick, MD PhD"
            }, 
            "contact_backup": {
                "email": "arthur.brody@va.gov", 
                "last_name": "Arthur L Brody, MD"
            }, 
            "facility": {
                "address": {
                    "city": "West Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90073"
                }, 
                "name": "VA Greater Los Angeles Healthcare System, West Los Angeles, CA"
            }, 
            "investigator": {
                "last_name": "Todd S. Zorick, MD PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Citalopram Effects on Craving and Dopamine Receptor Availability in Alcoholics", 
        "overall_contact": {
            "email": "Todd.Zorick@va.gov", 
            "last_name": "Todd S Zorick, MD PhD"
        }, 
        "overall_contact_backup": {
            "email": "arthur.brody@va.gov", 
            "last_name": "Arthur L Brody, MD"
        }, 
        "overall_official": {
            "affiliation": "VA Greater Los Angeles Healthcare System, West Los Angeles, CA", 
            "last_name": "Todd S. Zorick, MD PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To assess whether craving for alcohol in type B alcohol dependence is affected by iv citalopram, compared to placebo.", 
            "measure": "Craving for alcohol in type B alcohol dependence with citalopram compared to placebo", 
            "safety_issue": "No", 
            "time_frame": "2-3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01657760"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To assess whether striatal dopamine receptor availability in type B alcohol dependence is affected by iv citalopram, compared to placebo.", 
            "measure": "Striatal dopamine receptor availability in type B alcohol dependence with citalopram, compared to placebo", 
            "safety_issue": "No", 
            "time_frame": "2-3 years"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}