{
    "clinical_study": {
        "@rank": "46937", 
        "acronym": "R2", 
        "arm_group": {
            "arm_group_label": "Lenalidomide/Rituximab", 
            "arm_group_type": "Experimental", 
            "description": "Association of Lenalidomide and Rituximab"
        }, 
        "brief_summary": {
            "textblock": "The incidence of non-Hodgkin's lymphoma (NHL) is steadily increasing worldwide. At present,\n      it is the sixth most commonly diagnosed cancer in France, with 10 000 estimated new cases\n      and 5200 deaths annually. An increasing NHL incidence at a rate of 3-4% per year was\n      observed for the 1970s and 1980s. This stabilized in the 1990s, nevertheless still with an\n      annual rise of 1-2%, resulting in almost a doubling of the NHL incidence during last 40\n      years. This rise has been noted worldwide, particularly in elderly persons >55 years.\n      Increases in high-grade NHL and extranodal disease are predominant. There is about 80% of\n      B-cell histology, approximately 90% of follicular lymphomas and about 70% of aggressive\n      lymphoma patients present with disseminated disease at diagnosis. The prognosis of NHL\n      depends on the histological type, stage and treatment. Indolent lymphomas have a relatively\n      good prognosis with survival time as long as 10 years, but they are usually incurable in\n      advanced stages. Aggressive NHL constitutes about 50% of all cases of NHL in Western Europe.\n      Approximately 50 - 60% of these patients can be cured with immuno-chemotherapy regiments.\n      Subsequently, almost 50% of patients will eventually relapse or become refractory to\n      treatment. The prognosis for patients with refractory or relapsed aggressive NHL is\n      generally poor. The response rates to salvage therapy regimens range from 20 to 40%.\n      Patients who present with refractory disease have the worst prognosis, with a median\n      survival of less than six months. Only a minority of patients can be given high dose\n      chemotherapy, the majority being ineligible due to disease progression.\n\n      By modulating the immune system through dendritic cells and NK cells, by changing the\n      cytokine milieu, and by their anti-angiogenic effects, IMiDs in combination with mabthera\n      (rituximab) resulted in augmented in vitro and vivo antitumor effects against B-cell\n      lymphoma.\n\n      As concerns the timing of administration and doses of medications, phase I/II studies are\n      ongoing with R-CHOP in combination with Revlimid (Lenalidomide) in DLBCL. The latest\n      presentation is by Nowakowski et al. at ASCO meeting in June 2010. This study determined the\n      maximum tolerated dose of Revlimid(Lenalidomide)administered on days 1-10 with standard\n      R-CHOP (R2-CHOP). NO DLT was found and 25 mg of Revlimid(Lenalidomide)was the recommended\n      dose for phase II with enrollment of 32 patients. These encouraging results permit to\n      introduce in our much less toxic protocol 25 mg of Revlimid(Lenalidomide)as initial dose,\n      with progressive reduction in case of toxicity.\n\n      As regards the dose and timing of Mabthera(Rituximab), in DLBCL it was traditionally used as\n      a single 375 mg/m2 injection/cycle. Pre-clinical data suggests that for the optimal NK\n      enhancement Revlimid(Lenalidomide)must be administrated several days (approx. 7 days) before\n      Mabthera(Rituximab)injection. So, our protocol provides Mabthera(Rituximab)IV administration\n      at day 7 of Revlimid(Lenalidomide).\n\n      Performed parallel biological investigation of NK status will permit to confirm this\n      hypothesis with possible correction of timing and number of administrations of\n      Mabthera(Rituximab)par cycle."
        }, 
        "brief_title": "Safety and Efficacy of Revlimid® (Lenalidomide) With Mabthera® (Rituximab) in Non-Hodgkin's Lymphoma", 
        "completion_date": {
            "#text": "September 2020", 
            "@type": "Anticipated"
        }, 
        "condition": "Non-Hodgkin Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin", 
                "Lymphoma, B-Cell"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION criteria\n\n          1. Age ≥ 18 years.\n\n          2. Diagnosis of relapsed or refractory to previous therapy biopsy-proven Diffuse Large B\n             cell non-Hodgkin's Lymphoma (there is no limit on the number of prior therapies.\n             Subjects who have relapsed following an autologous stem cell transplant are\n             eligible.)\n\n          3. Measurable disease on cross sectional imaging that is at least 2 cm in the longest\n             diameter.\n\n          4. ECOG (Eastern Cooperative Oncology Group) performance status score of 0, 1, or 2.\n\n          5. Life expectancy of >= 90 days (3 months).\n\n          6. Must be able to adhere to the study visit schedule and other protocol requirements.\n\n          7. Signed informed consent\n\n          8. Social security program affiliation\n\n          9. Females of childbearing potential (FCBP*) must have negative pregnancy test\n             (sensitivity of at least 25 mIU/mL) prior to starting study drug in accordance with\n             the Global Pregnancy Prevention Plan (PPP, annex 6)\n\n         10. Females of childbearing potential (FCBP) must agree to use two reliable forms of\n             contraception simultaneously** or to practice complete abstinence from heterosexual\n             intercourse during the following time periods related to this study: 1) for at least\n             28 days before starting study drug; 2) while participating in the study drug; and 3)\n             for at least 12 months after discontinuation from the study drug.\n\n        Male Subjects must agree to use a latex condom during sexual contact with females of\n        childbearing potential while participating in the study and for at least 28 days following\n        discontinuation from the study even if he has undergone a successful vasectomy.\n\n        Agree not to donate blood, semen or sperm while taking study drug and for 28 days after\n        stopping study drug. Do not share drug with other person. Do not break, chew, or open\n        study drug capsules. Return unused study drug capsules to the study doctor.\n\n        EXCLUSION criteria\n\n          1. Any of the following laboratory abnormalities:\n\n               -  Absolute neutrophil count (ANC) < 1.5 x 109/L.\n\n               -  Platelet count < 60 x 109/L.\n\n               -  Calculated creatinine clearance (Cockcroft-Gault formula) of < 50mL/min.\n\n               -  Serum SGOT/AST or SGPT/ALT 5.0 x upper limit of normal (ULN).\n\n               -  Serum total bilirubin > 2.0 mg/dL (34 μmol/L)/conjugated bilirubin >0.8mg/dL,\n                  except in case of hemolytic anemia.\n\n          2. Subjects who are candidates for and willing to undergo an autologous stem cell\n             transplant.\n\n          3. Subjects who are post allogenic stem cell transplant.\n\n          4. All subjects with active central nervous system (CNS) lymphoma.  Subjects with\n             previous CNS lymphoma that have been treated with chemotherapy, radiotherapy or\n             surgery who have remained asymptomatic for 90 days (3 months) and demonstrate, no CNS\n             lymphoma, as shown by lumbar puncture, CT scan or MRI, are eligible. (If required,\n             lumbar puncture, CT or MRI should be performed during screening process.) Subjects\n             should not be receiving corticosteroids.\n\n          5. Prior history of malignancies other than NHL (except for basal cell or squamous cell\n             carcinoma of the skin or carcinoma in situ of the cervix or breast) unless the\n             subject has been free of the disease for 5 years\n\n          6. Any serious medical condition, laboratory abnormality, or psychiatric illness that\n             would prevent the subject from signing the informed consent form.\n\n          7. Pregnant or lactating females.\n\n          8. Uncontrolled intercurrent illness including, but not limited to:\n\n               -  Ongoing, severe or active infection requiring antibiotics.\n\n               -  Uncontrolled diabetes mellitus as defined by the investigator.\n\n               -  Chronic symptomatic congestive heart failure (Class III or IV of the New York\n                  Heart Association Classification for Heart Disease).\n\n               -  Unstable angina pectoris, angioplasty, stenting, or myocardial infarctions\n                  within 168 days (6 months).\n\n               -  Clinically significant cardiac arrhythmia that is symptomatic or requires\n                  treatment, or asymptomatic sustained ventricular tachycardia.\n\n          9. Prior ≥ Grade 3 allergic reaction/hypersensitivity to thalidomide.\n\n         10. Prior ≥ Grade 3 rash or any desquamating (blistering) rash while taking thalidomide.\n\n         11. Subjects with ≥ Grade 2 neuropathy.\n\n         12. Prior use of lenalidomide.\n\n         13. Use of any standard or experimental anti-cancer drug therapy within 28 days of the\n             initiation (Day 1) of study drug therapy.\n\n         14. Known active Hepatitis B or C.\n\n         15. Known positive for HIV.\n\n         16. Known hypersensibility to Rituximab or excipients, or to murine proteins,\n\n         17. Patients with severe immune deficit"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "38", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01939327", 
            "org_study_id": "R2/IPC-2012-004"
        }, 
        "intervention": {
            "arm_group_label": "Lenalidomide/Rituximab", 
            "intervention_name": "Lenalidomide/Rituximab", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Rituximab", 
                "Thalidomide", 
                "Lenalidomide"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "diffuse large B cell", 
            "non-Hodgkin lymphoma"
        ], 
        "lastchanged_date": "October 31, 2013", 
        "link": {
            "description": "official web site of the sponsor", 
            "url": "http://www.institutpaolicalmettes.fr/"
        }, 
        "location": {
            "contact": {
                "last_name": "Vadim IVANOV, MD PhD"
            }, 
            "facility": {
                "address": {
                    "city": "Marseille", 
                    "country": "France", 
                    "zip": "13009"
                }, 
                "name": "Institut Paoli-Calmettes"
            }, 
            "investigator": {
                "last_name": "Vadim IVANOV, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Single-arm, Open-label Study to Evaluate the Safety and Efficacy of Combination Lenalidomide (Revlimid®) With Rituximab in Subjets With Relapsed or Refractory Diffuse Large b Cell Non-Hodgkin's Lymphoma.", 
        "other_outcome": {
            "description": "-\tBiological study of antigenic modulation and immune functions of immunocompetent cells (NK cells, T8 gamma/delta, monocytes/macrophages, neutrophiles) before, during and after treatment.", 
            "measure": "NK cells", 
            "safety_issue": "No", 
            "time_frame": "up to 6 months"
        }, 
        "overall_contact": {
            "email": "beca@ipc.unicancer.fr", 
            "last_name": "Agnès BOYER CHAMMARD, MD", 
            "phone": "+33491223778"
        }, 
        "overall_official": {
            "affiliation": "Institut Paoli-Calmettes", 
            "last_name": "Vadim IVANOV, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The efficacy is evaluated by the response rate defined as complete and partial response or stable disease.according to Cheson 2007 criteria and by PET-SCAN", 
            "measure": "Response Rate", 
            "safety_issue": "No", 
            "time_frame": "at 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01939327"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Duration of response defined from the time when criteria for response (CR or PR) are met to the first documentation of relapse or progression.\nTime to Progression defined as the time from randomisation to first documentation of objective tumour progression (date of tumour assessment documenting progressive disease) or to death due to lymphoma whichever comes first. Progression is assessed by CT scan and/or bone marrow biopsy according to Cheson criteria modified in 2007.\nProgression free survival defined as the time from inclusion to progression\nTumor control rate : complete response, complete response unconfirmed, partial response, and stable disease", 
                "measure": "Progression", 
                "safety_issue": "No", 
                "time_frame": "at 6 months"
            }, 
            {
                "description": "The safety of the study treatment will be assessed on occurrence of Adverse Events (AEs), graded based on NCI CTCAE v4.0 classification.", 
                "measure": "safety", 
                "safety_issue": "Yes", 
                "time_frame": "up to 1 year"
            }
        ], 
        "source": "Institut Paoli-Calmettes", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Institut Paoli-Calmettes", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}