{
    "clinical_study": {
        "@rank": "15051", 
        "arm_group": [
            {
                "arm_group_label": "Standard ED management alone", 
                "arm_group_type": "Active Comparator", 
                "description": "Radiographic and physical examinations to exclude fractures or other serious conditions will be performed for all patients before considering eligibility in the study. After completion of the examination, patients who have pain of at least a level 4, as measured by the Wong-Baker scale (ranges 0 to 10), will receive intravenous or intramuscular injections of non-steroidal anti-inflammatory drugs (NSAIDs) for immediate pain control. All patients will be observed 30 minutes after the administration of the NSAIDs. In patients with primary headaches who respond poorly to the initial NSAID injection, an intravenous injection of opioid analgesics will be provided. After these initial standard ED management interventions, patients who are still suffering from acute pain will be asked to participate in the trial. During the study, rescue medication for immediate pain control will be allowed for patients allocated to both groups."
            }, 
            {
                "arm_group_label": "Acupuncture plus standard ED management", 
                "arm_group_type": "Experimental", 
                "description": "The patients in this group will receive a single session of individualized acupuncture treatment delivered by a certified Korean Medicine Doctor (KMD) specialized (or in-training) in acupuncture and moxibustion medicine and with at least 3 years of clinical experience. The acupuncture formulas will be composed based on the individual patient's symptoms and at the KMD's discretion. Acupuncture treatments will be provided in line with standard ED management, the same as in the control group."
            }
        ], 
        "brief_summary": {
            "textblock": "Acupuncture is widely used for managing acute and chronic pain conditions. In the context of\n      an emergency department (ED), patients often present with non-emergent acute pain symptoms.\n      This may result in a delayed triage process and inefficient emergent management. An\n      integrative patient-care approach in emergency departments has been explored that may\n      improve patient satisfaction and promote efficient use of healthcare resources for\n      non-emergent patients in the ED. This implies there is a potential role for acupuncture in\n      such contexts. The aim of this pilot study is to assess the effectiveness and safety of\n      acupuncture as an add-on intervention for patients with non-emergent acute musculoskeletal\n      pain and primary headaches in an ED setting.\n\n      Hypotheses of this study are as follows:\n\n        1. A single session of add-on acupuncture, with standard ED management, can reduce pain\n           levels in non-emergent acute pain, compared to standard ED management alone.\n\n        2. A single session of add-on acupuncture to standard ED management can reduce additional\n           consumption of healthcare resources for management of non-emergent acute pain, compared\n           to standard ED management alone.\n\n      This study aimed to include 40 participants, 20 in the acupuncture plus standard ED\n      management group and 20 in the standard ED management alone group."
        }, 
        "brief_title": "Acupuncture for Pain Control in the Emergency Department", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Neck Pain", 
            "Ankle Injuries", 
            "Headache Disorders, Primary"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neck Pain", 
                "Emergencies", 
                "Headache", 
                "Ankle Injuries", 
                "Headache Disorders", 
                "Wounds and Injuries", 
                "Headache Disorders, Primary"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Aged over 19 years with acute pain defined as pain occurring within 72 hours of ED\n             presentation\n\n          -  Acute neck pain with no evidence of neurological abnormality\n\n          -  Acute headache which meets the classification criteria of a primary headache as\n             described by the International Headache Society (code 1 to 4)\n\n          -  Acute ankle injury with no evidence of fracture or complete tear of ligaments\n\n        Exclusion Criteria:\n\n          -  Any suspected non-musculoskeletal cause (neoplasm or neurological complications) for\n             neck or ankle pain\n\n          -  Any suspected secondary headaches classified by codes 5 to 12 in the International\n             Classification of Headache Disorders, 2nd edition\n\n          -  Pain due to bone fracture or joint dislocation\n\n          -  Pain with fever (defined by a temperature above 37.5 °C)\n\n          -  Inappropriate at the ED physician's discretion\n\n          -  Pain level of less than 4 points of pain intensity on the Numerical Rating Scale\n             (NRS) (range 0 to 10) at the completion of observations after the standard ED\n             management\n\n          -  Pregnant women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02013908", 
            "org_study_id": "ATPED"
        }, 
        "intervention": [
            {
                "arm_group_label": "Acupuncture plus standard ED management", 
                "intervention_name": "Acupuncture plus standard ED management", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Standard ED management alone", 
                "intervention_name": "Standard ED management alone", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "acupuncture", 
            "emergency department", 
            "acute pain", 
            "ankle sprain", 
            "neck pain", 
            "primary headache"
        ], 
        "lastchanged_date": "January 16, 2014", 
        "location": {
            "contact": {
                "email": "pdchrist@gmail.com", 
                "last_name": "Kun Hyung Kim, PhD", 
                "phone": "+82-55-360-5971"
            }, 
            "contact_backup": {
                "email": "djkim085@gmail.com", 
                "last_name": "Dong Jin Kim, BcS", 
                "phone": "+82-55-360-5902"
            }, 
            "facility": {
                "address": {
                    "city": "Yangsan", 
                    "country": "Korea, Republic of", 
                    "state": "Kyungsangnamdo", 
                    "zip": "626770"
                }, 
                "name": "Pusan National University Yangsan Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Gi Young Yang, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Ji Ho Ryu, PhD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "2", 
        "official_title": "Acupuncture for Non-emergent Acute Musculoskeletal Pain and Primary Headache in an Emergency Department Setting: a Parallel, Randomized, Controlled Pilot Trial", 
        "other_outcome": {
            "description": "Participant-perceived acceptability of acupuncture treatment will be measured by a single item with a 5-point Likert scale question (acupuncture was very helpful, somewhat helpful, don't know, somewhat not helpful, very not helpful).", 
            "measure": "Patient acceptability of acupuncture treatment", 
            "safety_issue": "No", 
            "time_frame": "72 hours after the ED discharge"
        }, 
        "overall_contact": {
            "email": "pdchrist@gmail.com", 
            "last_name": "Kun Hyung Kim, PhD", 
            "phone": "+82-55-360-5908"
        }, 
        "overall_contact_backup": {
            "email": "syblkmj@hanmail.net", 
            "last_name": "Minjoo Kang, BcS", 
            "phone": "+82-55-360-5907"
        }, 
        "overall_official": [
            {
                "affiliation": "Korean Medicine Hospital, Pusan National University", 
                "last_name": "Gi Young Yang, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Pusan National University Yangsan Hospital", 
                "last_name": "Ji Ho Ryu, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Korea: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Participant-perceived reduction of pain intensity will be measured by the pain Numerical Rating Scale (NRS) (Range 0 to 10 referring 0 to no pain and 10 to extreme pain)", 
            "measure": "Immediate reduction in pain intensity", 
            "safety_issue": "No", 
            "time_frame": "at ED discharge (within 3 hours from ED admission)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02013908"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Korean Medicine Hospital of Pusan National University", 
            "investigator_full_name": "Gi Young Yang", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Participant-perceived reduction of pain intensity will be measured by the  the pain NRS (Range 0 to 10 referring 0 to no pain and 10 to extreme pain)", 
                "measure": "Short-term reduction in pain intensity", 
                "safety_issue": "No", 
                "time_frame": "72 hours after the ED discharge"
            }, 
            {
                "description": "Participant-perceived reduction of disability due to neck pain will be measured by a 10-item questionnaire. Changes from baseline on the Neck Disability Index (NDI) will be used.", 
                "measure": "Short-term disability due to neck pain (only for patients with neck pain)", 
                "safety_issue": "No", 
                "time_frame": "72 hours after the ED discharge"
            }, 
            {
                "description": "Patients' global assessments for overall treatment outcomes will be measured by a single item with a 5-point Likert scale question (much improved, somewhat improved, the same as baseline, somewhat worsened, much worsened)", 
                "measure": "Immediate and short-term patient global assessment for treatment outcomes", 
                "safety_issue": "No", 
                "time_frame": "at ED discharge (within 3 hours from ED admission) and  72 hours after the ED discharge"
            }, 
            {
                "description": "Use of additional rescue medication for relieving pain will be measured by electronic medical charts", 
                "measure": "Use of rescue medication in the ED", 
                "safety_issue": "No", 
                "time_frame": "at ED discharge (within 3 hours from ED admission)"
            }, 
            {
                "description": "Use of additional medication or healthcare resources (such as hospital admissions and outpatient clinic visits) will be measured by patients' self-reports via telephone interviews.", 
                "measure": "Use of additional medication or healthcare resources", 
                "safety_issue": "No", 
                "time_frame": "72 hours after the ED discharge"
            }, 
            {
                "description": "Length of stay in the ED (from group allocation to the ED discharge) will be measured by electronic medical charts.", 
                "measure": "Length of stay in the ED", 
                "safety_issue": "No", 
                "time_frame": "at ED discharge (within 3 hours from ED admission)"
            }, 
            {
                "description": "Proportion of treatment responder is defined as patients who have experienced at least a 50% reduction in pain intensity from baseline values; these values will be calculated using the pain intensity VAS scores.", 
                "measure": "Proportion of treatment responder", 
                "safety_issue": "No", 
                "time_frame": "at ED discharge (within 3 hours from ED admission) and 72 hours after the ED discharge"
            }, 
            {
                "description": "All expected or unexpected adverse events in both groups will be measured during the allocated intervention process and during the entire follow-up period. Types and frequency of occurrences of adverse events will be measured.", 
                "measure": "Adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "at ED discharge (within 3 hours from ED admission) and 72hours after the ED discharge"
            }
        ], 
        "source": "Korean Medicine Hospital of Pusan National University", 
        "sponsors": {
            "collaborator": {
                "agency": "Korea Institute of Oriental Medicine", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Korean Medicine Hospital of Pusan National University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}