{
    "clinical_study": {
        "@rank": "100945", 
        "arm_group": [
            {
                "arm_group_label": "Traumatic amputees - group 1", 
                "arm_group_type": "Active Comparator", 
                "description": "5 traumatic amputees who will undergo 20 minutes of 2 milliampere anodal stimulation of M1, following an inter-stimulation interval of 60 minutes and another 20 minutes of sham stimulation of S1, localized to the area contralateral to amputation."
            }, 
            {
                "arm_group_label": "Traumatic amputees - group 2", 
                "arm_group_type": "Active Comparator", 
                "description": "5 traumatic amputees who will undergo 20 minutes of 2mA anodal stimulation of M1, following an inter-stimulation interval of 60 minutes and another 20 minutes of 2mA anodal stimulation of S1, localized to the area contralateral to amputation."
            }, 
            {
                "arm_group_label": "Traumatic amputees - group 3", 
                "arm_group_type": "Sham Comparator", 
                "description": "5 traumatic amputees who will undergo 20 minutes of sham stimulation of M1, following an inter-stimulation interval of 60 minutes and another 20 minutes of sham stimulation of S1, localized to the area contralateral to amputation."
            }, 
            {
                "arm_group_label": "Traumatic amputees - group 4", 
                "arm_group_type": "Active Comparator", 
                "description": "5 traumatic amputees, who do not experience phantom limb pain, that will undergo 20 minutes of 2mA anodal stimulation of M1, following an inter-stimulation interval of 60 minutes and another 20 minutes of sham stimulation of S1, localized to the area contralateral to amputation."
            }, 
            {
                "arm_group_label": "Diabetic amputees - group 1", 
                "arm_group_type": "Active Comparator", 
                "description": "5 diabetic amputees who will undergo 20 minutes of 2mA anodal stimulation of M1, following an inter-stimulation interval of 60 minutes and another 20 minutes of sham stimulation of S1, localized to the area contralateral to amputation."
            }, 
            {
                "arm_group_label": "Diabetic amputees - group 2", 
                "arm_group_type": "Active Comparator", 
                "description": "5 diabetic amputees who will undergo 20 minutes of 2mA anodal stimulation of M1, following an inter-stimulation interval of 60 minutes and another 20 minutes of 2mA anodal stimulation of S1, localized to the area contralateral to amputation."
            }, 
            {
                "arm_group_label": "Diabetic amputees - group 3", 
                "arm_group_type": "Sham Comparator", 
                "description": "5 diabetic amputees who will undergo 20 minutes of sham stimulation of M1, following an inter-stimulation interval of 60 minutes and another 20 minutes of sham stimulation of S1, localized to the area contralateral to amputation."
            }, 
            {
                "arm_group_label": "Diabetic amputees - group 4", 
                "arm_group_type": "Active Comparator", 
                "description": "5 diabetic amputees, who do not experience phantom limb pain, that will undergo 20 minutes of 2mA anodal stimulation of M1, following an inter-stimulation interval of 60 minutes and another 20 minutes of sham stimulation of S1, localized to the area contralateral to amputation."
            }
        ], 
        "brief_summary": {
            "textblock": "-  Phantom limb pain (PLP) refers to pain in a limb that has been amputated or\n           deafferented. Phantom limb pain might be related to brain cortical plastic changes.\n\n        -  The purpose of this study is to determine the efficacy of a series of transcranial\n           direct current stimulation (tDCS) sessions, a non-invasive and focal brain stimulation\n           method, in producing long-term reduction of phantom limb pain among amputees who\n           experience such pain."
        }, 
        "brief_title": "Long-term Effects of Transcranial Direct Current Stimulation (tDCS) on Patients With Phantom Limb Pain (PLP)", 
        "condition": "Phantom Limb Pain", 
        "condition_browse": {
            "mesh_term": "Phantom Limb"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18 to 80\n\n          -  Limb amputation from at least 6 months before study enrollment\n\n          -  Presence of PLP at least 2 times a week and present 4 weeks prior to onset of study\n\n          -  Written informed consent\n\n        Exclusion Criteria:\n\n          -  Coexistence of major neurological or psychiatric diseases\n\n          -  Being actively enrolled in a separate study targeting pain relief\n\n          -  Post traumatic stress disorder (PTSD) diagnosed patients\n\n          -  Any contraindication to noninvasive brain stimulation such as past brain surgery,\n             brain implants, cochlear implant, epilepsy or any past seizure\n\n          -  Pregnant women\n\n          -  Within the traumatic amputees group - subjects diagnosed with diabetes"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02051959", 
            "org_study_id": "SHEBA-13-0733-IS-CTIL"
        }, 
        "intervention": {
            "arm_group_label": [
                "Traumatic amputees - group 1", 
                "Traumatic amputees - group 2", 
                "Traumatic amputees - group 3", 
                "Traumatic amputees - group 4", 
                "Diabetic amputees - group 1", 
                "Diabetic amputees - group 2", 
                "Diabetic amputees - group 3", 
                "Diabetic amputees - group 4"
            ], 
            "description": "2mA anodal stimulation for 20 minutes (over the relevant cortex area) following a 60 minutes interval and another 2mA anodal stimulation for 20 minutes, 3 times a week for a 5-week period", 
            "intervention_name": "Transcranial Direct Current Stimulation (tDCS)", 
            "intervention_type": "Device", 
            "other_name": "Neuroelectrics STARSTIM"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Phantom Limb Pain", 
            "Transcranial Direct Current Stimulation", 
            "Amputation", 
            "Diabetes Mellitus"
        ], 
        "lastchanged_date": "March 13, 2014", 
        "location": {
            "contact": {
                "email": "miri.rosenhouse@gmail.com", 
                "last_name": "Miri Rosenhouse, B.Sc.", 
                "phone": "03-5303701"
            }, 
            "facility": {
                "address": {
                    "city": "Ramat Gan", 
                    "country": "Israel"
                }, 
                "name": "Department of Orthopedic Rehabilitation, Sheba Medical Center"
            }, 
            "investigator": {
                "last_name": "Itzhak Siev-Ner, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "8", 
        "official_title": "Long-Term Treatment of Patients Experiencing Phantom Limb Pain With Transcranial Direct Current Stimulation (tDCS)", 
        "overall_contact": {
            "email": "miri.rosenhouse@gmail.com", 
            "last_name": "Miri Rosenhouse, B. Sc.", 
            "phone": "03-5303701"
        }, 
        "overall_official": {
            "affiliation": "Sheba Medical Center", 
            "last_name": "Itzhak Siev-Ner, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Reduction of phantom limb pain compared to phantom limb pain before treatment, according to Visual Analog Scales (VAS) evaluation", 
            "measure": "Reduced phantom limb pain", 
            "safety_issue": "No", 
            "time_frame": "5 months after last stimulation session"
        }, 
        "reference": [
            {
                "PMID": "12849487", 
                "citation": "Flor H. Phantom-limb pain: characteristics, causes, and treatment. Lancet Neurol. 2002 Jul;1(3):182-9. Review."
            }, 
            {
                "PMID": "2004259", 
                "citation": "Cohen LG, Bandinelli S, Findley TW, Hallett M. Motor reorganization after upper limb amputation in man. A study with focal magnetic stimulation. Brain. 1991 Feb;114 ( Pt 1B):615-27."
            }, 
            {
                "PMID": "11673327", 
                "citation": "Lotze M, Flor H, Grodd W, Larbig W, Birbaumer N. Phantom movements and pain. An fMRI study in upper limb amputees. Brain. 2001 Nov;124(Pt 11):2268-77."
            }, 
            {
                "PMID": "17452283", 
                "citation": "Poreisz C, Boros K, Antal A, Paulus W. Safety aspects of transcranial direct current stimulation concerning healthy subjects and patients. Brain Res Bull. 2007 May 30;72(4-6):208-14. Epub 2007 Jan 24."
            }, 
            {
                "PMID": "14580622", 
                "citation": "Nitsche MA, Liebetanz D, Lang N, Antal A, Tergau F, Paulus W. Safety criteria for transcranial direct current stimulation (tDCS) in humans. Clin Neurophysiol. 2003 Nov;114(11):2220-2; author reply 2222-3."
            }, 
            {
                "PMID": "16214292", 
                "citation": "Nuti C, Peyron R, Garcia-Larrea L, Brunon J, Laurent B, Sindou M, Mertens P. Motor cortex stimulation for refractory neuropathic pain: four year outcome and predictors of efficacy. Pain. 2005 Nov;118(1-2):43-52. Epub 2005 Oct 7."
            }, 
            {
                "PMID": "16087918", 
                "citation": "Khedr EM, Ahmed MA, Fathy N, Rothwell JC. Therapeutic trial of repetitive transcranial magnetic stimulation after acute ischemic stroke. Neurology. 2005 Aug 9;65(3):466-8."
            }, 
            {
                "PMID": "23707312", 
                "citation": "Bolognini N, Olgiati E, Maravita A, Ferraro F, Fregni F. Motor and parietal cortex stimulation for phantom limb pain and sensations. Pain. 2013 Aug;154(8):1274-80. doi: 10.1016/j.pain.2013.03.040. Epub 2013 Apr 19."
            }, 
            {
                "PMID": "10990547", 
                "citation": "Nitsche MA, Paulus W. Excitability changes induced in the human motor cortex by weak transcranial direct current stimulation. J Physiol. 2000 Sep 15;527 Pt 3:633-9."
            }, 
            {
                "PMID": "23082174", 
                "citation": "O'Connell NE, Cossar J, Marston L, Wand BM, Bunce D, Moseley GL, De Souza LH. Rethinking clinical trials of transcranial direct current stimulation: participant and assessor blinding is inadequate at intensities of 2mA. PLoS One. 2012;7(10):e47514. doi: 10.1371/journal.pone.0047514. Epub 2012 Oct 17."
            }, 
            {
                "PMID": "14677403", 
                "citation": "Nitsche MA, Liebetanz D, Antal A, Lang N, Tergau F, Paulus W. Modulation of cortical excitability by weak direct current stimulation--technical, safety and functional aspects. Suppl Clin Neurophysiol. 2003;56:255-76. Review. No abstract available."
            }, 
            {
                "PMID": "16427357", 
                "citation": "Gandiga PC, Hummel FC, Cohen LG. Transcranial DC stimulation (tDCS): a tool for double-blind sham-controlled clinical studies in brain stimulation. Clin Neurophysiol. 2006 Apr;117(4):845-50. Epub 2006 Jan 19."
            }, 
            {
                "PMID": "7884476", 
                "citation": "Kew JJ, Ridding MC, Rothwell JC, Passingham RE, Leigh PN, Sooriakumaran S, Frackowiak RS, Brooks DJ. Reorganization of cortical blood flow and transcranial magnetic stimulation maps in human subjects after upper limb amputation. J Neurophysiol. 1994 Nov;72(5):2517-24."
            }, 
            {
                "PMID": "9547251", 
                "citation": "Chen R, Corwell B, Yaseen Z, Hallett M, Cohen LG. Mechanisms of cortical reorganization in lower-limb amputees. J Neurosci. 1998 May 1;18(9):3443-50."
            }, 
            {
                "PMID": "11331390", 
                "citation": "Karl A, Birbaumer N, Lutzenberger W, Cohen LG, Flor H. Reorganization of motor and somatosensory cortex in upper extremity amputees with phantom limb pain. J Neurosci. 2001 May 15;21(10):3609-18."
            }, 
            {
                "PMID": "7777055", 
                "citation": "Flor H, Elbert T, Knecht S, Wienbruch C, Pantev C, Birbaumer N, Larbig W, Taub E. Phantom-limb pain as a perceptual correlate of cortical reorganization following arm amputation. Nature. 1995 Jun 8;375(6531):482-4."
            }, 
            {
                "PMID": "10408544", 
                "citation": "Röricht S, Meyer BU, Niehaus L, Brandt SA. Long-term reorganization of motor cortex outputs after arm amputation. Neurology. 1999 Jul 13;53(1):106-11. PubMed PMID: 10408544."
            }, 
            {
                "PMID": "8199341", 
                "citation": "Yang TT, Gallen CC, Ramachandran VS, Cobb S, Schwartz BJ, Bloom FE. Noninvasive detection of cerebral plasticity in adult human somatosensory cortex. Neuroreport. 1994 Feb 24;5(6):701-4."
            }, 
            {
                "PMID": "2243618", 
                "citation": "Hall EJ, Flament D, Fraser C, Lemon RN. Non-invasive brain stimulation reveals reorganized cortical outputs in amputees. Neurosci Lett. 1990 Aug 24;116(3):379-86."
            }, 
            {
                "PMID": "11166112", 
                "citation": "Grüsser SM, Winter C, Mühlnickel W, Denke C, Karl A, Villringer K, Flor H. The relationship of perceptual phenomena and cortical reorganization in upper extremity amputees. Neuroscience. 2001;102(2):263-72."
            }, 
            {
                "PMID": "15897507", 
                "citation": "Khedr EM, Kotb H, Kamel NF, Ahmed MA, Sadek R, Rothwell JC. Longlasting antalgic effects of daily sessions of repetitive transcranial magnetic stimulation in central and peripheral neuropathic pain. J Neurol Neurosurg Psychiatry. 2005 Jun;76(6):833-8."
            }, 
            {
                "PMID": "15026508", 
                "citation": "Lefaucheur JP, Drouot X, Menard-Lefaucheur I, Zerah F, Bendib B, Cesaro P, Keravel Y, Nguyen JP. Neurogenic pain relief by repetitive transcranial magnetic cortical stimulation depends on the origin and the site of pain. J Neurol Neurosurg Psychiatry. 2004 Apr;75(4):612-6."
            }, 
            {
                "PMID": "12927615", 
                "citation": "Brown JA, Barbaro NM. Motor cortex stimulation for central and neuropathic pain: current status. Pain. 2003 Aug;104(3):431-5. Review."
            }, 
            {
                "PMID": "1371745", 
                "citation": "Fuhr P, Cohen LG, Dang N, Findley TW, Haghighi S, Oro J, Hallett M. Physiological analysis of motor reorganization following lower limb amputation. Electroencephalogr Clin Neurophysiol. 1992 Feb;85(1):53-60."
            }, 
            {
                "PMID": "9386015", 
                "citation": "Elbert T, Sterr A, Flor H, Rockstroh B, Knecht S, Pantev C, Wienbruch C, Taub E. Input-increase and input-decrease types of cortical reorganization after upper extremity amputation in humans. Exp Brain Res. 1997 Oct;117(1):161-4."
            }, 
            {
                "PMID": "9204932", 
                "citation": "Birbaumer N, Lutzenberger W, Montoya P, Larbig W, Unertl K, Töpfner S, Grodd W, Taub E, Flor H. Effects of regional anesthesia on phantom limb pain are mirrored in changes in cortical reorganization. J Neurosci. 1997 Jul 15;17(14):5503-8."
            }, 
            {
                "PMID": "1792954", 
                "citation": "Tsubokawa T, Katayama Y, Yamamoto T, Hirayama T, Koyama S. Chronic motor cortex stimulation for the treatment of central pain. Acta Neurochir Suppl (Wien). 1991;52:137-9."
            }, 
            {
                "PMID": "12888036", 
                "citation": "Töpper R, Foltys H, Meister IG, Sparing R, Boroojerdi B. Repetitive transcranial magnetic stimulation of the parietal cortex transiently ameliorates phantom limb pain-like syndrome. Clin Neurophysiol. 2003 Aug;114(8):1521-30."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02051959"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Sheba Medical Center", 
            "investigator_full_name": "Dr. Itzhak Siev-Ner", 
            "investigator_title": "Head of The Department of Orthopedic Rehabilitation", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Severity of any adverse effects related to the transcranial direct current stimulation treatment will be checked after each stimulation session", 
                "measure": "Adverse effects of treatment", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 5 weeks"
            }, 
            {
                "description": "Measurement of the electrical activity of the brain before, during and after each stimulation using an electroencephalography (EEG) device.", 
                "measure": "Effects of treatment on the electrical activity of the brain", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 weeks"
            }
        ], 
        "source": "Sheba Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sheba Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}