{
    "clinical_study": {
        "@rank": "33586", 
        "arm_group": [
            {
                "arm_group_label": "Nordic Walking Group", 
                "arm_group_type": "Experimental", 
                "description": "Participants in the Nordic walking group will be provided with walking poles (GymstickTM Nordic Walking Poles, Gymstick International OY, Lahti, Finland) for the duration of the study.  They will attend on-site exercise classes twice weekly for 12 weeks.  The on-site exercise training classes will be one hour in length and include the following components: a 15 minute chair warm-up that excludes resistance exercises; 10-15 minutes of walking with Nordic walking poles for the first 3 weeks, progressing to 30 minutes of continuous walking with poles for the remaining 9 weeks; and 15 minutes of cool down exercises. Participants will be instructed to take the walking poles home and perform 200-400 minutes of Nordic walking per week for 12 weeks"
            }, 
            {
                "arm_group_label": "Standard Exercise Therapy", 
                "arm_group_type": "No Intervention", 
                "description": "Individuals assigned to standard exercise therapy will attend on-site exercise classes twice weekly for 12 weeks.  Each on-site class will be one hour in duration and consist of: a 15-minute chair-based warm-up that includes 6-8 upper and lower body resistance training exercises using either hand-held weights or therabands at an intensity of 50-60% of 1- RM with the patient completing one set of 10-12 repetitions progressing to 15 repetitions before increasing the intensity by 5-10%; 10-15 minutes of walking for the first 3 weeks, progressing to 30 minutes of continuous walking for the remaining 9 weeks; and 15 minutes of cool down exercises. A strength training program will be provided to participants and they will be encouraged to do one additional strength training session at home. Participants will also be instructed to complete additional walking sessions at home so that they can accumulate a total of 200-400 minutes of exercise per week."
            }
        ], 
        "brief_summary": {
            "textblock": "The main purpose of our project is to see if a 12-week program of Nordic walking is better\n      than standard exercise therapy for increasing exercise capacity (measured by how far people\n      can walk in 6 minutes) and increasing quality of life (measured by having people fill out\n      two questionnaires). We will also see if Nordic walking: improves heart performance\n      (measured by heart ultrasound); improves how active people are (measured by an activity\n      monitor); increases aerobic fitness (measured by a treadmill test); improves body\n      composition (measured by waist size); and reduces hormone levels in the blood."
        }, 
        "brief_title": "Randomized Trial of Nordic Walking vs. Standard Cardiac Rehabilitation in Patients With Heart Failure", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Heart Failure", 
        "condition_browse": {
            "mesh_term": "Heart Failure"
        }, 
        "detailed_description": {
            "textblock": "A single-site, parallel-group, randomized controlled trial will be conducted (Appendix C) at\n      the University of Ottawa Heart Institute (UOHI).  Patients with stable HF referred to\n      cardiac rehabilitation will undergo baseline assessment and then be randomly assigned (1:1)\n      to either standard exercise therapy (consisting of regular walking and a resistance exercise\n      program) or Nordic walking.  Follow-up measures will be taken at the end of intervention (12\n      weeks) and after a 14-week no-intervention observation period (26 weeks).  After initial\n      randomization to treatment group, participants will be stratified by treatment group and\n      randomly assigned to one of three follow-up measurement conditions at 12 weeks:\n      echocardiograph and cardiopulmonary test (N=80); cardiopulmonary test only (N=60); or no\n      follow-up echocardiograph or cardiopulmonary test (N=76).  The primary outcomes will be: a)\n      changes in exercise capacity measured by 6MWT; and b) changes in disease-specific HRQL\n      measured by the MLHFQ.  Additional measures will examine the effects of the exercise\n      interventions on: cardiac performance; leisure time activity; cardio-respiratory fitness;\n      body composition; neurohormonal activation; and generic HRQL"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient has NYHA Class I, II or III systolic dysfunction HF (EF < 45%);\n\n          -  Patient is referred to cardiac rehabilitation program;\n\n          -  Patient has had optimal and stable drug therapy for ≥ 3 months (i.e. no addition of\n             change in HF-specific medications, including diuretics);\n\n          -  Patient is willing to attend an onsite cardiac rehabilitation program twice weekly\n             for 12 weeks;\n\n          -  Patient is able, in the opinion of the referring physician, to participate in an\n             exercise program;\n\n          -  Patient is able, in the opinion of the qualified investigator, to comprehend and\n             participate in the exercise intervention;\n\n          -  Patient is 18 years of age or older;\n\n          -  Patient is willing to provide informed consent.\n\n        Exclusion Criteria:\n\n          -  Patient is unable to read and understand English or French\n\n          -  Patient has been hospitalized within the past 3 months\n\n          -  Patient is unwilling or unable to return for follow-up visits at 12 and 26 weeks;\n\n          -  Patient is currently using Nordic Walking poles."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "216", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 10, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02061319", 
            "org_study_id": "20130774-01H"
        }, 
        "intervention": {
            "arm_group_label": "Nordic Walking Group", 
            "intervention_name": "Nordic Walking", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 27, 2014", 
        "location": {
            "contact": {
                "email": "ewooding@ottawaheart.ca", 
                "last_name": "Evyanne Wooding", 
                "phone": "613-798-5555", 
                "phone_ext": "17596"
            }, 
            "facility": {
                "address": {
                    "city": "Ottawa", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "K1Y 4W7"
                }, 
                "name": "University of Ottawa Heart Institute"
            }, 
            "investigator": {
                "last_name": "Robert Reid, PhD, MBA", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Trial of Nordic Walking vs. Standard Cardiac Rehabilitation in Patients With Heart Failure", 
        "overall_contact": {
            "email": "ewooding@ottawaheart.ca", 
            "last_name": "Evyanne Wooding", 
            "phone": "613-798-5555", 
            "phone_ext": "117596"
        }, 
        "overall_contact_backup": {
            "email": "aarmstrong@ottawaheart.ca", 
            "last_name": "Ashley Armstrong", 
            "phone": "613-798-5555", 
            "phone_ext": "19345"
        }, 
        "overall_official": {
            "affiliation": "University of Ottawa Heart Institute", 
            "last_name": "Robert Reid, Dr.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The 6 minute walk test was selected as a primary outcome because this sub-maximal test is a good indicator of the capacity to undertake day-to-day activities in patients with Heart Failure", 
            "measure": "Changes in exercise capacity measured by 6 minute walk test", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 12 weeks, 26 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02061319"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Ottawa Heart Institute", 
            "investigator_full_name": "Dr Robert Reid", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The MLHFQ is a 21-item scale that measures the effects of HF-related symptoms, functional limitations, and psychological distress on an individual's quality of life.  Participants are asked to indicate using a 6-point, zero to five, Likert scale how much each of 21 factors prevent them from living as they desire.  The total score is the best measure of how HF and treatments impact an individual's quality of life.", 
            "measure": "Changes in disease-specific health-related quality of life measured by the Minnesota Living with Heart Failure Questionnaire, over the 12-week intervention period and after a 14-week unsupervised observation period (at 26 weeks)", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 12 weeks, 26 weeks"
        }, 
        "source": "University of Ottawa Heart Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Ottawa Heart Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}