{
    "clinical_study": {
        "@rank": "65300", 
        "arm_group": [
            {
                "arm_group_label": "Glyburide", 
                "arm_group_type": "Active Comparator", 
                "description": "1.5 mg (lowest dose) by mouth every day with breakfast for 7 days"
            }, 
            {
                "arm_group_label": "Sugar Pill (Capsule)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Matching placebo capsule by mouth every day with breakfast for 7 days"
            }
        ], 
        "brief_summary": {
            "textblock": "Glyburide is a medication that has been safely used for several decades to treat non-insulin\n      dependent diabetes.  This pilot study seeks to evaluate whether glyburide, administered at\n      the lowest dose (1.5 mg/dL daily) to healthy (non-diabetic) subjects is safe both physically\n      and cognitively.  The investigators are hopeful that the results of this study will provide\n      the necessary foundation to evaluate this medication's use on a larger scale to determine\n      the feasibility of using glyburide in soldiers either prophylactically or for the treatment\n      of brain injury."
        }, 
        "brief_title": "Glyburide Healthy Volunteer Study", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy Volunteers", 
        "detailed_description": {
            "textblock": "This study is a placebo controlled (2:1 drug vs. placebo), randomized clinical trial of 21\n      healthy, non-diabetic volunteers receiving daily doses of oral glyburide (1.5 mg) vs.\n      placebo while under careful medical monitoring in an inpatient Clinical Research Unit\n      (CRU)within the Center for Applied Research Sciences (CARS) at the Washington University in\n      St. Louis Medical Center for a duration of 7 days and nights (24 hours per day). Interested\n      subjects who call for more information about the study will be scheduled for a screening\n      visit. Subjects will participate first in an informed consent process, and those wishing to\n      take part will be asked to undergo a comprehensive interview detailing their past medical\n      history and formal physical examination (which includes laboratory tests of the urine and\n      blood). If a subject is deemed appropriate by the team, he/she will be asked to perform an\n      exercise test (treadmill for 30 minutes) and will have an Electrocardiogram (ECG) completed\n      to further determine eligibility. Individuals who do not meet inclusion criteria based on\n      screening activities will be notified immediately that they are not eligible. Volunteers\n      meeting all eligibility criteria will be scheduled for the week long in-patient evaluation.\n\n      Each subject will undergo a battery of physical, cognitive, and laboratory tests in addition\n      to receiving oral glyburide or placebo each day for one week."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Volunteers between the ages of 18 and 40.\n\n          -  Have a Body Mass Index (BMI) between 18-30.\n\n          -  Normal screening physical examination (non-pregnant as confirmed by serum Beta\n             HcG,non-diabetic as confirmed by normal Hgb A-1C, normal baseline ECG and vital\n             signs, laboratory values within normal limits (the lab tests include: complete blood\n             count, electrolytes, liver function tests, kidney function tests, uric acid,\n             cholesterol, iron, urinalysis, urine drug screen; all are conducted within 2 weeks\n             prior to randomization).\n\n          -  Women of Childbearing Potential (WCP) demonstrate a willingness to use contraception\n             methods (other than birth control medications) to prevent pregnancy from time of\n             consent to 30 days past last dose. **Note, birth control medications MAY BE used\n             after completion of the inpatient hospital phase of the study (i.e. after discharge).\n\n          -  Unremarkable past medical history.\n\n          -  Ability to provide informed consent.\n\n          -  Ability to undergo physical exercise (determined through a treadmill exercise test to\n             ensure physical fitness of participants). Those who experience fatigue, dizziness or\n             chest pain during the screening exercise test on the treadmill will be excluded.\n\n          -  Ability to undergo neuropsychological test for attention, cognition, dexterity, etc.\n\n          -  Willing to remain in the in-patient setting for the duration of the study.\n\n        Exclusion Criteria:\n\n          -  Use of investigational drug within 4 weeks of study.\n\n          -  Using tobacco.\n\n          -  Acute illness or surgery within 4 weeks of study.\n\n          -  Allergic to sulfonylurea-related drugs.\n\n          -  Presence of pathological condition of any part of the body.\n\n          -  Any medication within 2 weeks of the study, including oral contraceptives.\n\n          -  Ingestion of alcohol or caffeine containing food or beverages within 48 hours of\n             start of study.\n\n          -  History of alcohol or drug abuse, cardiac arrhythmias, psychotropic agent use,\n             immunosuppressive condition (i.e. HIV, AIDS, Cancer) or hepatitis.\n\n          -  Donation of blood within 3 months or receiving blood products within 14 days.\n\n          -  Recent body tattoo or piercing."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "21", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT01157637", 
            "nct_id": "NCT01716338", 
            "org_study_id": "A-15112.b"
        }, 
        "intervention": [
            {
                "arm_group_label": "Glyburide", 
                "intervention_name": "Glyburide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Micronase", 
                    "Glybencamide"
                ]
            }, 
            {
                "arm_group_label": "Sugar Pill (Capsule)", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Sugar Pill (capsule)"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Glyburide"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "glyburide", 
            "glybenclamide", 
            "hypoglycemia"
        ], 
        "lastchanged_date": "April 3, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "St. Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63110"
                }, 
                "name": "Washington University in St. Louis Clinical Research Unit (CRU)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Glyburide Healthy Volunteer Study", 
        "overall_official": {
            "affiliation": "Washington University School of Medicine", 
            "last_name": "Grant Bochicchio, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Department of Defense"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of this study is to evaluate the safety of glyburide in healthy, non-diabetic volunteers while simulating strenuous activity to observe for any adverse events (i.e. hypoglycemia, dizziness, confusion, etc.).  Neuropsychological testing, physical exams, vital signs, ECGs, cognitive assessments, and laboratory values (including serum glucose levels collected 4 x's per day and as needed) will be conducted throughout the 7 day in-patient study to assess for any adverse/serious adverse events.", 
            "measure": "Number of Participants with Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "7 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01716338"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Determine the impact after 7 days of glyburide 1.5mg daily (with breakfast) in healthy volunteers who are able to participate in scheduled strenuous activities and adhere to a structured meal plan on cognitive performance using a computer program to test cognition before study drug administration and at the end of the study in addition to daily physical examinations which include mini mental status exams.", 
            "measure": "Cognitive impact", 
            "safety_issue": "Yes", 
            "time_frame": "7 days"
        }, 
        "source": "Washington University School of Medicine", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Department of Defense", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "University of Maryland", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Washington University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}