{
    "clinical_study": {
        "@rank": "95766", 
        "arm_group": [
            {
                "arm_group_label": "Arm I", 
                "arm_group_type": "Experimental", 
                "description": "Participants are exposed to the \"Get Behind Your Health!\" media campaign intervention comprising 3 phases: the media campaign, the medical chart reminder, and a combination of media campaign and chart reminder. Participants also undergo telephone interviews during years 2-4."
            }, 
            {
                "arm_group_label": "Arm II", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants are exposed to a Healthy Eating \"Peaches!\"- media campaign intervention comprising 3 phases: the media campaign, the medical chart reminder, and a combination of media campaign and chart reminder. Participants also undergo telephone interviews during years 2-4."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this project is to implement and evaluate an intervention to increase and\n      sustain rates of use of colorectal cancer (CRC) screening among men and women aged 50 and\n      older in 6 intervention counties in Appalachia Ohio. Researchers will employ community-based\n      participatory research (CBPR) in combination with two CRC interventions that have been\n      developed and piloted with community partners to improve CRC screening"
        }, 
        "brief_title": "CBPR Strategies to Increase Colorectal Cancer Screening in Ohio Appalachia", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Colon Cancer", 
            "Rectal Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Colonic Neoplasms", 
                "Rectal Neoplasms", 
                "Colorectal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Utilize CBPR methods to develop specific county-level media campaigns and a clinic-based\n      chart reminder for 12 Ohio Appalachia counties focused on CRC screening or an attention\n      control message.\n\n      II. Implement and test, using a group-randomized design, a staggered county-wide\n      intervention program that consists of county-specific media campaigns, clinic-specific chart\n      reminder systems, and a combination of both strategies in 6 randomly selected intervention\n      counties vs. an attention control condition in 6 randomly selected control counties.\n\n      III. Utilize process and outcome evaluation strategies to assess the efficacy of each\n      strategy.\n\n      IV. Utilize the results to plan the dissemination of the intervention into 36 Appalachian\n      counties in 6 additional states of the Appalachia Community Cancer Network (ACCN) in a\n      subsequent study.\n\n      OUTLINE: Participants are randomized to 1 of 2 arms.\n\n      ARM I: Participants are exposed to the \"Get Behind Your Health!\" media campaign intervention\n      comprising 3 phases: the media campaign, the medical chart reminder, and a combination of\n      media campaign and chart reminder. Participants also undergo telephone interviews during\n      years 2-4.\n\n      ARM II: Participants are exposed to a media campaign, patient education material in clinics,\n      and a combination related to healthy eating, \"PEACHES\" (Promoting Education in Appalachia on\n      Cancer and Healthy Eating Styles). Participants also undergo telephone interviews during\n      years 2-4."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Have a working phone number\n\n          -  Resident of one of the 12 study counties\n\n          -  Lived in that study county since the start of the project\n\n          -  No prior history of CRC, familial/hereditary cancer syndrome (e.g. hereditary\n             non-polyposis CRC), polyps, or inflammatory bowel disease (Crohn's disease)\n\n          -  Not currently pregnant\n\n          -  Be in good health (i.e., no contraindications to CRC screening)\n\n        Exclusion Criteria:\n\n          -  No working phone number\n\n          -  Not a resident of one of the 12 study counties\n\n          -  Does not live in the study county since the start of the project\n\n          -  Has a prior history of CRC, familial/hereditary cancer syndrome (e.g. hereditary\n             non-polyposis CRC), polyps, or inflammatory bowel disease (Crohn's disease)\n\n          -  Is currently pregnant\n\n          -  Not in good health(i.e.has contraindications for CRC screening)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "51 Years"
        }, 
        "enrollment": {
            "#text": "4320", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01904656", 
            "org_study_id": "OSU-08168", 
            "secondary_id": [
                "NCI-2012-00605", 
                "R24MD002785"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm I", 
                "description": "Participants are exposed to the \"Get Behind Your Health!\" media campaign intervention comprising 3 phases: the media campaign, the medical chart reminder, and a combination of media campaign and chart reminder. Participants also undergo telephone interviews during years 2-4.", 
                "intervention_name": "\"Get Behind your health\"", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Arm II", 
                "description": "Participants are exposed to a \"Healthy Eating!\" media campaign intervention comprising 3 phases: the media campaign, the medical chart reminder, and a combination of media campaign and chart reminder. Participants also undergo telephone interviews during years 2-4.", 
                "intervention_name": "Peaches", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Colorectal Cancer Screening", 
            "Ohio Appalachia"
        ], 
        "lastchanged_date": "April 10, 2014", 
        "link": {
            "description": "The Jamesline", 
            "url": "http://cancer.osu.edu"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Columbus", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "43210"
                }, 
                "name": "Ohio State University Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Community-Based Participatory Research(CBPR)Strategies in Increasing Colorectal Cancer(CRC)Screening in Participants in Ohio Appalachia", 
        "overall_official": {
            "affiliation": "Ohio State University", 
            "last_name": "Electra Paskett", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary research question is whether the intervention will affect the rate of CRC screening-within-guidelines among age-eligible residents in the participating counties. The primary outcome is CRC screening-within-guidelines status defined as  having any one of the following: 1) FOBT in the past year; 2) flexible sigmoidoscopy in the past 5 years; 3) FOBT annually + flexible sigmoidoscopy in the past 5 years; 4) double-contrast barium enema in the past 5 years; or 5) colonoscopy in the past 10 years.", 
            "measure": "Rates of colorectal cancer screening-within-guidelines (status obtained by medical record review).", 
            "safety_issue": "No", 
            "time_frame": "Up to 4 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01904656"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ohio State University Comprehensive Cancer Center", 
            "investigator_full_name": "Electra Paskett", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Though randomization of 12 counties to each condition from within strata reduces the likelihood that there will be any imbalance in important prognostic factors between the two conditions, confounding remains a possibility in any single realization of an experiment. Left alone, such imbalance could confound the true relationship between condition and the outcomes. To avoid this problem, we will examine prognostic factors measured at baseline for evidence of any imbalance; if it is present, we will perform secondary analyses in which we repeat the primary analysis adding the potential confounders as additional covariates, attending carefully to issues of measurement error which can create problems for such adjustments. Regression adjustment cannot completely correct for confounding, but to the extent that the confounders are well measured and properly modeled, the adjusted analysis will reduce the confounding.", 
                "measure": "Confounding - Measurement of prognostic factors measured at baseline for evidence of any imbalance", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Other secondary analyses will explore the assumption of homogeneity of the intervention effect across subgroups of participants. Though power will be limited for interactions, we will add subgroup main effects and interactions in order to explore possible effect modification. The primary subgroup variables will be gender and age group (age 55-64 vs. age 65+).", 
                "measure": "Effect Modification", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }
        ], 
        "source": "Ohio State University Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Center on Minority Health and Health Disparities (NCMHD)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Ohio State University Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}