{
    "clinical_study": {
        "@rank": "93997", 
        "acronym": "NamiSur", 
        "arm_group": [
            {
                "arm_group_label": "Namisol", 
                "arm_group_type": "Experimental", 
                "description": "The study medication is given from the day before surgery (day -1: 5 mg in the afternoon and in the evening) up to the fifth day after surgery (day 0 to +5: 5 mg four times daily)."
            }, 
            {
                "arm_group_label": "Diazepam/Placebo", 
                "arm_group_type": "Other", 
                "description": "The study medication is given from the day before surgery (day -1: 5 mg in the afternoon and in the evening) up to the fifth day after surgery (day 0 to +5: 5 mg four times daily).\nBefore surgery, diazepam is used as an active comparator, to aid in blinding. After surgery, an inactive placebo is used as an inactive comparator."
            }
        ], 
        "brief_summary": {
            "textblock": "Adequate treatment of postsurgical pain leads to better mobilization, shorter hospital stay,\n      lower costs and higher patient satisfaction. In its treatment, frequent use is made of\n      opioids. However, opioids have many side-effects. A possible add-on can be sought in THC,\n      which has been shown to have possible analgesic and/or pain modulating effects in\n      preclinical research. The purpose of this study is to investigate the analgesic and pain\n      modulating effects of perioperative Namisol, a tablet containing THC, in patients that will\n      undergo major abdominal surgery."
        }, 
        "brief_title": "Perioperative Δ9-THC for Postsurgical Pain", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Pain", 
        "detailed_description": {
            "textblock": "Rationale: Early postsurgical pain is a consequence of tissue trauma during surgery, which\n      can lead to hyperalgesia or allodynia. Adequate management of postsurgical pain leads to\n      earlier mobilization, shortened hospital stay, reduced costs, and increased patient\n      satisfaction. Treatment usually involves the use of opioids, which have many side effects.\n      Besides the problem of acute surgical pain, surgery may lead to the development of\n      persistent postsurgical pain.\n\n      Based on preclinical research, it is hypothesized that Δ9-THC may improve outcomes of early\n      postsurgical pain due to pain modulatory effects and may lower the incidence of persistent\n      postsurgical pain through modulation of central pain processing, e.g. reduction of central\n      sensitization. From clinical studies, evidence for the value of Δ9-THC in this context is,\n      to date, scarce. Indeed, research in a patient group with a major nociceptive load - i.e.\n      major abdominal surgery - and an extended perioperative treatment schedule has not been\n      performed so far. Both a major nociceptive load and an extended perioperative treatment\n      schedule are necessary for adequate assessment of the analgesic efficacy of Δ9-THC in this\n      context. Thus, the question regarding the perioperative analgesic efficacy of Δ9-THC in\n      major abdominal surgery remains unresolved.\n\n      Objectives: The primary aim of this study is to investigate the analgesic effect of\n      perioperatively administered Namisol® to reduce postsurgical pain on the day of major\n      abdominal surgery and in the first five days after major abdominal surgery. A secondary aim\n      is to investigate the effect of perioperatively administered Namisol® on the incidence of\n      persistent postsurgical pain in the first 12 postoperative weeks.\n\n      Study design: A randomized, double-blind, placebo-controlled, parallel-group study design\n      with an perioperative add-on treatment of Namisol or placebo and a follow-up period of 24\n      weeks.\n\n      Study population: Forty patients will be recruited from the outpatient clinic of the\n      department of surgery of the Radboud University Nijmegen Medical Center. Patients will have\n      persistent or intermittent abdominal pain, due to underlying intra-abdominal pathology\n      including diverticulitis, Crohn's disease, chronic pancreatitis, ulcerative colitis,\n      endometriosis, or abdominal adhesions. Other intra-abdominal pathology may be included if\n      causing pain and if judged appropriate by the investigator. Patients will be planned to\n      undergo elective, open abdominal surgery with planned use of an epidural catheter for\n      perioperative analgesia. The surgical procedure will have an estimated duration of at least\n      two hours, excluding the time to induce anesthesia.\n\n      Intervention: Namisol®, a tablet with standardized Δ9-THC content, or identical matching\n      placebos will be administered orally to evaluate the analgesic properties of Namisol®\n      administered as add-on perioperative treatment. The study medication is given from the day\n      before surgery (day -1: 5 mg in the afternoon and in the evening) up to the fifth day after\n      surgery (day 0 to +5: 5 mg four times daily).\n\n      Primary and secondary study parameters: The primary study outcome is postsurgical pain\n      intensity during the first five postoperative days, reflected by the primary endpoint: the\n      area under the curve of the VAS scores in the first five days (AUC5days) after surgery. The\n      secondary outcome is the incidence of persistent postsurgical pain 12 weeks after surgery.\n\n      Other study parameters: In addition to the primary and secondary outcomes, several other\n      outcome parameters will be collected. These include measures of postsurgical pain intensity\n      at 24 weeks after surgery, measures of analgesic efficacy (postoperative consumption of\n      other analgesics), central nervous system processing and sensitization in the first 5 days\n      and after 6 and 12 weeks after surgery (QST, Von Frey testing, and brush stroke testing),\n      postoperative sedation level (Ramsay Scale), and immune system response during 72 hours\n      after surgery and after 6 weeks (ILs, MMPs) are investigated. In addition, questionnaires\n      are filled out to examine parameters related to side effects and postoperative recovery (VAS\n      Bond&Lader, VAS Bowdle, HADS, SF-36, PCS, PASS, QoR-40, AppLe, and TSQM). Two variants in\n      genetic CYP2C9 polymorphisms will be genotyped and three variants in genetic CYP2C19\n      polymorphisms will be genotyped.\n\n      Nature and extent of the burdens, risks, and benefits: Participation means three or four\n      visits to the outpatient clinic in addition to usual care, including the screening visit.\n      Various measurements, including blood samples (seven additional samples over the entire\n      study period), will be conducted during each visit. The participating patients may\n      experience better pain relief in the postoperative period and may benefit from a reduced\n      incidence of persistent postsurgical pain, but are subject to more intense diagnostics and\n      observation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria\n\n          -  Patient is at least 18 years old on the day the informed consent form will be signed.\n\n          -  Patient has persistent or intermittent abdominal pain due to underlying\n             intra-abdominal pathology.\n\n          -  If the patient uses concomitant analgesic medication the dosage intake is stable for\n             at least two weeks prior to the day of screening. Stable dose intake is defined as a\n             daily equivalent sum of intake according to medical prescription within a small\n             deviation range as judged by the investigator.\n\n          -  Patient is undergoing elective, open abdominal surgery with planned use of an\n             epidural catheter. The surgical procedure has an estimated duration of at least two\n             hours, excluding the time to induce anesthesia.\n\n          -  Patient scores I to III in the American Society of Anesthesiologists physical status\n             classification system (ASA I-III).\n\n          -  Patient is willing and able to comply with the lifestyle guidelines, scheduled\n             visits, treatment plan, laboratory tests and other trial procedures.\n\n          -  Patient is able to speak, read and understand the local language of the\n             investigational site, is familiar with the procedures of the study, and agrees to\n             participate in the study program by giving oral and written informed consent prior to\n             screening evaluations.\n\n        Exclusion criteria\n\n          -  Patient is ineligible for the anesthesia protocol, as judged by the investigator.\n\n          -  Patient is undergoing (abdominal wall) surgery with mesh implantation.\n\n          -  Patient used any cannabinoids (by smoking cannabis or oral intake) for at least one\n             month prior to the day of screening.\n\n          -  Patient has (a history of) a medical disorder that, in the opinion of the\n             investigator, may interfere with the study or may pose a risk for the patient.\n\n          -  Patient uses amitriptyline or other concomitant medication that, in the opinion of\n             the investigator, may interfere with the study or may pose a risk for the patient.\n\n          -  Patient demonstrates clinically significant deviations in the electrocardiogram (ECG)\n             parameters at screening.\n\n          -  Patient is at the moment of screening diagnosed with moderate to severe renal\n             impairment as judged by the investigator.\n\n          -  Patient is at the moment of screening diagnosed with moderate to severe hepatic\n             failure as judged by the investigator.\n\n          -  Patient has a presence or history of major psychiatric illness as judged by the\n             investigator.\n\n          -  Patient demonstrates clinically significant laboratory abnormalities that in the\n             opinion of the investigator may increase the risk associated with trial participation\n             or may interfere with the interpretation of the trial results.\n\n          -  Patient has a history of sensitivity/idiosyncrasy to THC or diazepam, compounds\n             related to these compounds, or to any other related drug used in the past.\n\n          -  Patient demonstrates a positive urine drug screen at screening visit for THC,\n             cocaine, MDMA, or amphetamines.\n\n          -  Female patient intends to conceive a child, is pregnant or breastfeeding, or does not\n             use acceptable birth control measures including oral contraceptives, intrauterine\n             devices or mechanical methods during the course of the study.\n\n          -  Patient participated in another investigational drug study within 90 days prior to\n             the first dose and/or participated in more than 2 clinical trials in the last 365\n             days."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01790555", 
            "org_study_id": "HEEL-2012-04", 
            "secondary_id": [
                "2012-005808-17", 
                "NL43115.091.13"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Namisol", 
                "intervention_name": "Namisol", 
                "intervention_type": "Drug", 
                "other_name": "delta-9-tetrahydrocannabinol"
            }, 
            {
                "arm_group_label": "Diazepam/Placebo", 
                "intervention_name": "Diazepam/placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Diazepam", 
                "Tetrahydrocannabinol"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Postsurgical", 
            "Pain", 
            "THC", 
            "Sensitization"
        ], 
        "lastchanged_date": "October 22, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Nijmegen", 
                    "country": "Netherlands", 
                    "state": "Gelderland", 
                    "zip": "6525GA"
                }, 
                "name": "Radboud University Nijmegen Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Dagmar CM van Rijckevorsel, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Marjan de Vries, MSc", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Harry van Goor, PhD MD FRCS", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Analgesic Efficacy of Perioperative Δ9-THC (Namisol®) in Patients Undergoing Major Abdominal Surgery: A Randomized, Double Blinded, Placebo-controlled, Parallel Design", 
        "other_outcome": [
            {
                "description": "To investigate the effect of perioperative Namisol® on total consumption of analgesics (measured by number of requests and deliveries of escape medication, and the first trigger of PCA) for the day of surgery and the first 5 postoperative days between placebo and Namisol®.", 
                "measure": "Total consumption of analgesics", 
                "safety_issue": "No", 
                "time_frame": "Daily until +5 days after surgery"
            }, 
            {
                "description": "To investigate the effect of perioperative Namisol® on the incidence and severity of postoperative nausea and vomiting (PONV, measured by occurrence of nausea and vomiting in the first 24 postoperative hours), postoperative sedation level (measured by Ramsay Scale), and on safety and tolerability (adverse events) in patients that have undergone abdominal surgery.", 
                "measure": "Postoperative Nausea and Vomiting (PONV)", 
                "safety_issue": "No", 
                "time_frame": "24 postoperative hours"
            }, 
            {
                "description": "To evaluate the effects of perioperative Namisol® on perioperative cytokine levels (CRP, TNFalpha, interleukins (IL1beta, IL6, and IL10), matrix metalloproteases (MMP-2 and MMP-9), and tissue inhibitor of metalloproteinase 1 (TIMP-1).", 
                "measure": "Perioperative cytokine levels", 
                "safety_issue": "No", 
                "time_frame": "Up to six weeks after surgery"
            }, 
            {
                "description": "To investigate the effect of perioperative Namisol® on central nervous system processing, and primary and secondary peri-incisional sensitization (measured by QST, CPM, Von Frey filament testing, and brush stroke testing).", 
                "measure": "Central Nervous System (CNS) processing", 
                "safety_issue": "No", 
                "time_frame": "-5 up to +12 weeks around surgery"
            }, 
            {
                "description": "To investigate the effect of perioperative Namisol® on the incidence of persistent continuous of intermittent postsurgical abdominal pain 24 weeks after abdominal surgery.", 
                "measure": "Incidence of persistent continuous of intermittent postsurgical abdominal pain", 
                "safety_issue": "No", 
                "time_frame": "24 weeks after surgery"
            }, 
            {
                "description": "To investigate the effect of perioperative Namisol® on the severity of postsurgical pain in the first 12 weeks after abdominal surgery. This is measured as the difference in visual analogue scale (VAS) area under the curve (AUC) for the first 12 postoperative weeks between placebo and Namisol®, starting 2 weeks after surgery.", 
                "measure": "Severity of postsurgical pain", 
                "safety_issue": "No", 
                "time_frame": "2-12 weeks after surgery"
            }, 
            {
                "description": "To investigate the effect of perioperative Namisol® on total consumption of analgesics for the first 12 postoperative weeks (measured by reported additional analgesics intake), starting 2 weeks after surgery.", 
                "measure": "Total consumption of analgesics", 
                "safety_issue": "No", 
                "time_frame": "2-12 weeks after surgery"
            }, 
            {
                "description": "To evaluate the effect of perioperative Namisol® on anxiety and depression (HADS), general health (SF-36), pain catastrophizing (PCS), pain related anxiety (PASS), postoperative recovery (QoR-40), treatment satisfaction (TSQM), and Appetite Level (AppLe).", 
                "measure": "Recovery and satisfaction", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 weeks after surgery"
            }, 
            {
                "description": "To investigate the role of CYP2C9*2 and CYP2C9*3 genetic polymorphisms in the interindividual variation in efficacy and adverse events of ∆9-THC (Namisol®) and metabolites. To investigate the role of CYP2C19*2, CYP2C19*3 and CYP2C19*17 genetic polymorphisms in the interindividual variation in efficacy and adverse events of ∆9-THC (Namisol®). To identify genomic markers predicting the efficacy and tolerability of ∆9-THC (Namisol®).", 
                "measure": "Pharmacogenetics", 
                "safety_issue": "No", 
                "time_frame": "6 weeks after surgery"
            }
        ], 
        "overall_contact": {
            "email": "d.vanrijckevorsel@student.ru.nl", 
            "last_name": "Dagmar CM van Rijckevorsel, MD", 
            "phone": "0243617365"
        }, 
        "overall_contact_backup": {
            "email": "marjan.devries@radboudumc.nl", 
            "last_name": "Marjan de Vries, MSc", 
            "phone": "0243617365"
        }, 
        "overall_official": {
            "affiliation": "Radboud University Nijmegen Medical Center", 
            "last_name": "Harry van Goor, PhD MD FRCS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To investigate the analgesic efficacy of perioperative Namisol® for postsurgical pain at the day of surgery and in the first 5 days after abdominal surgery. Analgesic efficacy is measured as the difference in visual analog scale (VAS) area under the curve (AUC) for the day of surgery and the first 5 postoperative days between placebo and Namisol®.", 
            "measure": "Analgesic efficacy", 
            "safety_issue": "No", 
            "time_frame": "Daily until +5 days after surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01790555"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To investigate the effect of perioperative Namisol® for the incidence of persistent continuous of intermittent postsurgical abdominal pain 12 weeks after abdominal surgery.", 
            "measure": "Incidence of persistent continuous or intermittent postsurgical abdominal pain", 
            "safety_issue": "No", 
            "time_frame": "12 weeks after surgery"
        }, 
        "source": "Radboud University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Radboud University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}