{
    "clinical_study": {
        "@rank": "57163", 
        "arm_group": [
            {
                "arm_group_label": "BYL719 and Everolimus", 
                "arm_group_type": "Experimental", 
                "description": "BYL719 and Everolimus administered once a day"
            }, 
            {
                "arm_group_label": "BYL719, Everolimus and Exemestane", 
                "arm_group_type": "Experimental", 
                "description": "BYL719, Everolimus and Exemestane administered once a day"
            }
        ], 
        "brief_summary": {
            "textblock": "Dose escalation part: to determine the highest dose of BYL719 administered on a daily basis\n      when given in combination with daily Everolimus or in combination with daily Everolimus and\n      Exemestane.\n\n      Dose expansion part: To describe safety and tolerability of the BYL719 and Everolimus or\n      BYL719, Everolimus and Exemestane combinations. To explore preliminary signs of efficacy of\n      BYL719 and everolimus, and of the triplet combination (BYL719, everolimus, and exemestane)\n      in selected patient populations by cohort"
        }, 
        "brief_title": "Study of Safety and Efficacy of BYL719 With Everolimus or BYL719 With Everolimus and Exemestane in Advanced Breast Cancer Patients, Renal Cell Cancer and Pancreatic Tumors", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Neoplasms,", 
            "Breast Neoplasms,", 
            "Kidney Neoplasms,", 
            "Pancreatic Neuroendocine Neoplasms"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms", 
                "Carcinoma, Renal Cell", 
                "Kidney Neoplasms", 
                "Neuroendocrine Tumors", 
                "Adenoma, Islet Cell"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria For entire trial:\n\n          -  Adult > or = 18 years old\n\n          -  has signed the Informed Consent Form\n\n          -  has tumor tissue available for the analysis as described in the protocol\n\n          -  has an Eastern Cooperative Oncology Group performance status ≤2\n\n          -  has adequate bone marrow and organ function as defined in the protocol\n\n          -  is able to swallow and retain oral medication\n\n          -  has either measurable or non-measurable disease as per RECIST 1.1. Inclusion Criteria\n             for the BYL719+ Everolimus combination - escalation phase\n\n          -  all above plus has a histologically/cytologically confirmed metastatic and/or\n             recurrent solid tumors for whom no standard therapy exists.\n\n        Inclusion Criteria for the BYL719+ Everolimus combination - expansion phase, renal cell\n        carcinoma cohort - all of above first 7 criteria plus  has an histologically/cytologically\n        confirmed Renal Cell Cancer as detailed in the protocol\n\n        Inclusion Criteria for the BYL719+ Everolimus combination - expansion phase, pancreatic\n        NeuroEndocrine Tumor cohort\n\n          -  all of above first 7 criteria plus has an histologically/cytologically confirmed\n             pancreatic NeuroEndocrine Tumor as detailed in the protocol Inclusion Criteria for\n             the BYL719+ Everolimus combination - expansion phase, mTOR inhibitor-pretreated\n             patients' cohort\n\n          -  all of above first 7 criteria plus has a histologically and/or cytologically\n             confirmed solid malignancy as described in the protocol Inclusion Criteria for the\n             BYL719+ Everolimus+Exemestane combination - escalation and expansion phases, breast\n             cancer cohort\n\n          -  all of above first 7 criteria plus  is post-menopausal and has a histologically\n             and/or cytologically confirmed diagnosis of breast cancer as described in the\n             protocol\n\n        Inclusion Criteria for the BYL719+ Everolimus+Exemestane combination - expansion phase,\n        breast cancer cohort previously treated by a mTOR inhibitor\n\n        - all of above first 7 criteria plus criteria 12 plus has received a prior mTOR inhibitor\n        treatment as described in the protocol\n\n        Exclusion Criteria:\n\n          -  Patient has received previous treatment with a PI3K and/or AKT and/or mTOR inhibitor\n             (mTOR inhibitor is allowed in expansion cohorts where patients should have areceived\n             a prior mTOR inhibitor)\n\n          -  Known intolerance or hypersensitivity to Everolimus or other rapamycin analogs\n\n          -  Patient with primary central nervous system (CNS) tumor or CNS tumor involvement as\n             detailed in the protocol\n\n          -  Patient with diabetes mellitus, or documented steroid-induced diabetes mellitus\n\n          -  Patient has a history of another malignancy within 2 years prior to starting study\n             treatment as described in the protocol\n\n          -  Patient who has not recovered to grade 1 or better (except alopecia) from related\n             side effects of any prior antineoplastic therapy\n\n          -  Patient who has had systemic therapy within 4 weeks (6 weeks for nitrosoureas or\n             mitomycin C) prior to study entry\n\n          -  Patient who has received radiotherapy ≤ 4 weeks prior to starting study drugs, with\n             exception of palliative radiotherapy (≤ 2 weeks prior to starting study drugs), who\n             has not recovered from side effects of such therapy to baseline or Grade ≤ 1 and/or\n             from whom ≥ 30% of the bone marrow was irradiated\n\n          -  Patient who has undergone major surgery ≤ 4 weeks prior to starting study treatment\n             or who has not recovered from side effects of such procedure\n\n          -  Patient has a clinically significant cardiac disease or impaired cardiac function or\n             any severe and/or uncontrolled medical conditions as detailed in the protocol\n\n          -  Patient who is currently receiving medication with a known risk of prolonging the QT\n             interval or inducing Torsades de Pointes (TdP) and the treatment cannot either be\n             discontinued or switched to a different medication prior to starting study drug\n             treatment\n\n          -  Patient who has participated in a prior investigational study within 30 days prior to\n             enrollment\n\n          -  Patient who is currently receiving treatment with drugs known to be moderate or\n             strong inhibitors or inducers of isoenzymes CYP34A or CYP2C8 as described in the\n             protocol. Switching to a different medication prior to start of treatment is allowed\n\n          -  Patient with impaired gastrointestinal (GI) function or GI disease that may\n             significantly alter the absorption of oral BYL719, everolimus, exemestane\n\n          -  Patient with known positive serology for human immunodeficiency virus\n\n          -  Patients who have received live attenuated vaccines within 1 week of start of study\n             drug and during the study. Patient should also avoid close contact with others who\n             have received live attenuated vaccines\n\n          -  Pregnant or nursing (lactating) woman as detailed in the protocol.\n\n          -  Patient who does not apply highly effective contraception during the study and\n             through the duration as defined in the protocol\n\n          -  Patients in the mTOR inhibitor-pretreated cohorts: all of above first 18 criteria\n             plus have discontinued prior mTOR inhibitor therapy due to non-tolerable toxicity"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02077933", 
            "org_study_id": "CBYL719Z2102"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "BYL719 and Everolimus", 
                    "BYL719, Everolimus and Exemestane"
                ], 
                "description": "BYL719 will be administered orally once daily on a continuous dosing schedule and dosed on a flat-fixed dose and not adjusted by body weight or body surface area, starting on Day 8 of Cycle 1 in the dose escalation part and Day 1 of Cycle 1 in the dose expansion part. In the dose escalation part, the BYL719 starting dose will be 250 mg, with anticipated dose escalation to 350mg. In the dose expansion part, BYL719 will be administered at the recommended dose determined in the dose escalation part.", 
                "intervention_name": "BYL719", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "BYL719 and Everolimus", 
                    "BYL719, Everolimus and Exemestane"
                ], 
                "description": "Everolimus will be administered orally once daily on a continuous dosing schedule and dosed on a flat-fixed dose and not adjusted by body weight or body surface area, starting on Day 1 of cycle 1 in both the dose escalation and dose expansion parts. In the dose escalation part, the Everolimus starting dose will be 2,5 mg, with anticipated dose escalation to 10 mg. In the dose expansion part, Everolimus will be administered at the recommended dose determined in the dose escalation part.", 
                "intervention_name": "Everolimus", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "BYL719, Everolimus and Exemestane", 
                "description": "Exemestane will be administered orally once daily on a continuous dose of 25 mg starting on Day 1 of Cycle 1 in both the dose escalation and dose expansion parts.", 
                "intervention_name": "Exemestane", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Exemestane", 
                "Sirolimus", 
                "Everolimus"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Solid tumors,", 
            "renal cell carcinoma,", 
            "pancreatic neuroendocrine tumors, breast cancer,", 
            "PI3K inhibitor,", 
            "BYL719,", 
            "Everolimus,", 
            "Exemestane"
        ], 
        "lastchanged_date": "February 28, 2014", 
        "location": [
            {
                "contact": {
                    "email": "akomn@mskcc.org", 
                    "last_name": "Nana Akom", 
                    "phone": "646-888-4425"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10065"
                    }, 
                    "name": "Memorial Sloan Kettering Cancer Center SC - BYL719Z2102"
                }, 
                "investigator": {
                    "last_name": "Matthew G. Fury", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madrid", 
                        "country": "Spain", 
                        "zip": "28009"
                    }, 
                    "name": "Novartis Investigative Site"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Spain"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase Ib Dose-finding Study of BYL719 Plus Everolimus and BYL719 Plus Everolimus Plus Exemestane in Patients With Advanced Solid Tumors, With Dose-expansion Cohorts in Renal Cell Cancer (RCC), Pancreatic Neuroendocrine Tumors (pNETs), and Advanced Breast Cancer (BC) Patients.", 
        "overall_contact": {
            "last_name": "Novartis Pharmaceuticals", 
            "phone": "1-888-669-6682"
        }, 
        "overall_contact_backup": {
            "last_name": "Novartis Pharmaceuticals", 
            "phone_ext": "+41613241111"
        }, 
        "overall_official": {
            "affiliation": "Novartis Pharmaceuticals", 
            "last_name": "Novartis Pharmaceuticals", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "France: L'Agence nationale de sécurité du médicament et des produits de santé (ANSM)", 
                "Germany: Federal Institute for Drugs and Medical Devices", 
                "Hong Kong: Department of Health", 
                "Hungary: National Institute of Pharmacy", 
                "Italy: The Italian Medicines Agency", 
                "Netherlands: Medicines Evaluation Board (MEB)", 
                "Spain: Spanish Agency of Medicines", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "United States: Food and Drug Administration", 
                "Canada: Health Canada"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To determine the MTD and/or RDE of BYL719 in combination with everolimus, and the MTD and/or RDE of BYL719 in combination with everolimus and exemestane.\nA dose-limiting toxicity (DLT) is an adverse event or abnormal laboratory value assessed as being unrelated to disease, disease progression, inter-current illness, or concomitant medications, and that occurs within the first 35 days of treatment with BYL719 plus Everolimus or BYL719 plus Everolimus plus Exemestane and meets any of the pre-defined criteria.", 
                "measure": "Dose escalation : Incidence of dose Limiting Toxicity (DLTs)", 
                "safety_issue": "Yes", 
                "time_frame": "First 35 days of treatment"
            }, 
            {
                "description": "Type, intensity, severity and seriousness of adverse events according to the National Cancer Institute Common Terminology Criteria for Advers Events (NCI CTC AE) v4.03. Dose interruptions, reductions and dose intensity", 
                "measure": "Dose expansion: Number of patients with adverse events as a measure of safety and tolerability", 
                "safety_issue": "Yes", 
                "time_frame": "Screening, every 28 days until 30 days after last dose"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02077933"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "type, intensity, severity and seriousness of adverse events according to the NCI CTC AE v4.03. Dose interruptions, reductions and dose intensity", 
                "measure": "Dose escalation: Number of patients with adverse events as a measure of safety and tolerability", 
                "safety_issue": "Yes", 
                "time_frame": "Screening, every 28 days, until 30 days after last dose"
            }, 
            {
                "description": "Plasma concentration time profiles of BYL719, Everolimus and Exemestane (when applicable). Plasma PK parameters of Everolimus, BYL719  and Exemestane (when applicable)", 
                "measure": "Dose escalation : BYL719, Everolimus and Exemestane (when applicable) Plasma concentrations", 
                "safety_issue": "No", 
                "time_frame": "Cycle 1 Day 7, Cycle 1 Day 8, Cycle 1 Day 15, Cycle 1 Day 16, Cycle 1 Day 22, Cycle 2 Day 1, Cycle 2 Day 2, Cycle 2 Day 15, Day 1 of each subsequent cycle"
            }, 
            {
                "description": "Plasma PK parameters of Everolimus including AUC ratio (single agent vs. combination)", 
                "measure": "Dose escalation : BYL719, Everolimus drug-drug interaction", 
                "safety_issue": "No", 
                "time_frame": "Cycle 1 Day 7, Cycle 1 Day 8, Cycle 1 Day 15, Cycle 1 Day 16, Cycle 1 Day 22, Cycle 2 Day 1, Cycle 2 Day 2, Cycle 2 Day 15, Day 1 of each subsequent cycle"
            }, 
            {
                "description": "Progression-free survival is defined as the time from start date of study treatment until objective tumor progression or death from any cause.", 
                "measure": "Dose expansion: Progression free survival", 
                "safety_issue": "No", 
                "time_frame": "Baseline, every 8 weeks from start of treatment until first documented disease progression up to 2.5 years."
            }, 
            {
                "description": "Duration of response is defined as the time of first occurrence of Complete Response or Partial Response until the date of the first documented disease progression or death due to the disease.", 
                "measure": "Dose expansion : Duration of Response", 
                "safety_issue": "No", 
                "time_frame": "Baseline, every 8 weeks from start of treatment until first documented disease progressionup to 2.5 years."
            }, 
            {
                "description": "Clinical benefit rate is defined as the proportion of patients with a best overall response of complete response (CR) or partial response (PR) or stable disease (SD) for more than 24 weeks of duration of response.", 
                "measure": "Dose expansion: Clinical benefit Rate", 
                "safety_issue": "No", 
                "time_frame": "Baseline, every 8 weeks from start of treatment until first documented disease progression up to 2.5 years."
            }, 
            {
                "description": "Overall response rate is defined as the proportion of patients with a best overall response of complete response (CR) or partial response (PR), based on RECIST 1.1 criteria and the investigator assessment.", 
                "measure": "Dose expansion: Overall response rate", 
                "safety_issue": "No", 
                "time_frame": "Baseline, every 8 weeks from start of treatment until first documented disease progression up to 2.5 years."
            }
        ], 
        "source": "Novartis", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Novartis Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}