{
    "clinical_study": {
        "@rank": "50149", 
        "acronym": "RD94", 
        "arm_group": [
            {
                "arm_group_label": "Direct pulp capping/carious exposure", 
                "arm_group_type": "Experimental", 
                "description": "symptomatic (provoked pain) or asymptomatic mature or immature tooth that presented pulp exposure when scraping out carious lesions or performing cavity preparation."
            }, 
            {
                "arm_group_label": "Direct pulp capping/dental trauma", 
                "arm_group_type": "Experimental", 
                "description": "•\tPermanent mature or immature single-root tooth having suffered traumatic injury < 72 hours, with amelodentinal coronal fracture causing pulp exposure."
            }, 
            {
                "arm_group_label": "Repairing root canals/pulp chamber floor", 
                "arm_group_type": "Experimental", 
                "description": "Iatrogenic perforation of the pulpal floor, with or without LEO.\nIatrogenic perforated root canals following post space preparation involving dentin matrix, with or without LEO.\nIatrogenic perforated root canals with stripping not involving dentin matrix, with or without LEO."
            }, 
            {
                "arm_group_label": "Retrograde endodontic surgery - adults", 
                "arm_group_type": "Experimental", 
                "description": "Failure of endodontic treatment or retreatment, evidenced by recent or persistent clinical or radiological signs of LEO and/or symptoms on a tooth in which the root canal filling looks to be of sufficiently good quality, provided that a working coronal restoration is in place.\nFailure of endodontic treatment evidenced by recent or persistent clinical or radiological signs of LEO and/or symptoms on a tooth in which the root canal filling is inadequate, when orthograde retreatment does not offer a more favorable risk-benefit ratio than the surgery option"
            }, 
            {
                "arm_group_label": "Pulpotomy in primary molars - children (3 to 12 years )", 
                "arm_group_type": "Experimental", 
                "description": "Molar presenting deep carious lesion without irreversible pulpal disease, as the molar has to stay on the dental arch for at least 3 years.\nPulp exposure during excision of a carious lesion on a temporary molar that does not present irreversible pulp disease. The molar has to stay of the dental arch for at least 3 years."
            }, 
            {
                "arm_group_label": "Apexification - children (7 to 18 years) + adults", 
                "arm_group_type": "Experimental", 
                "description": "Permanent immature single-root tooth having suffered periodontal or dentoalveolar injury causing pulp necrosis with or without periapical disease (LEO) in children, teenagers or adult patients.\nPermanent immature single-root tooth presenting pulp necrosis with or without periapical disease (LEO) in children.\nApical Root Resorption"
            }
        ], 
        "brief_summary": {
            "textblock": "TRIAL TITLE Open trial, not randomized study evaluating the efficacy and the tolerance of\n      RD94 in patients needing endodontic care, medical device class III.\n\n      SPONSOR:\n\n      SEPTODONT, 58 rue de Pont de Créteil, 94107 Saint Maur des Fossés cedex Tel : + 33\n      1-49-76-74-26, Fax. : + 33 1- 49-76-71-91\n\n      Reference protocol: 09/001\n\n      PRODUCT NAME: Biodentine™ (RD94)\n\n      MEDICAL DEVICE:\n\n      Class: Bioactive dental substitute (Tricalcium silicate) Dose: not applicable Application :\n      one single time\n\n      DEVELOPMENTAL PHASE: not applicable (medical device class III)"
        }, 
        "brief_title": "Efficacy and the Safety Study of RD94 in Patients With Endodontic Care", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "condition": "Tooth Injury", 
        "condition_browse": {
            "mesh_term": [
                "Tooth Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "METHODOLOGY:\n\n      This multi-centre and open-label study comprises six groups corresponding to the six\n      indications tested. No placebo or reference product is involved. No randomization is\n      required as the indication will define the patient selection.\n\n      The six indications studied are:\n\n        -  Direct pulp capping following carious pulp exposure\n\n        -  Direct pulp capping following dental trauma injury to healthy pulp (partial pulpotomy)\n\n        -  Repairing perforated root canals and/or the pulp chamber floor\n\n        -  Retrograde endodontic surgery\n\n        -  Pulpotomy in primary molars\n\n        -  Apexification\n\n      Study start: October 2009\n\n      Inclusion period: 1/10/2009 to  30/06/2011\n\n      Study duration: 2 years\n\n      OBJECTIVES:\n\n      The trial objective is to illustrate the clinical efficacy and tolerance of RD94 in the\n      indications described.\n\n      Primary objective:\n\n      The primary objective is to show that RD94 can be easily applied in the claimed indications\n      and to evaluate its efficacy. This can be defined after a 6  month follow-up.\n\n      Secondary objective:\n\n      The secondary objective is to evaluate the efficacy of RD94 after a two year follow-up which\n      is important for safety and the longevity of the product.\n\n      TRIAL POPULATION AND NUMBER OF PATIENTS:\n\n      60 patients in three French study centers, 10 per indication studied. Depending on the\n      indication, children (from 3 years onwards), and/or adults will be included.\n\n      DURATION OF TREATMENT:\n\n      The product is applied on D0 (Inclusion) of the study. The follow-up period includes 2 years\n      with six visits: Visit1 - Week 1, Visit 2 - Month 1, Visit 3 - Month 3, Visit 4 - Month 6,\n      Visit 5 - Year 1, Visit 6 - Year 2."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  provide signed, informed consent.\n\n          -  be affiliated to social security. criteria for the corresponding indication: Direct\n             pulp capping following carious pulp exposure - children (6 to 18 years) + adults\n\n          -  Symptomatic or asymptomatic mature or immature tooth that presented pulp exposure\n             when scraping out carious lesions or performing cavity preparation.\n\n        Direct pulp capping following dental trauma injury to healthy pulp, reformulated as a\n        partial pulpotomy - children (6 to 18 years) + adults\n\n        - Permanent mature or immature single-root tooth having suffered traumatic injury < 72\n        hours, with amelodentinal coronal fracture causing pulp exposure.\n\n        Repairing perforated root canals and/or the pulp chamber floor - adults\n\n          -  Iatrogenic perforation of the pulpal floor, with or without LEO.\n\n          -  Iatrogenic perforated root canals following post space preparation involving dentin\n             matrix, with or without LEO.\n\n          -  Iatrogenic perforated root canals with stripping not involving dentin matrix, with or\n             without LEO.\n\n        Retrograde endodontic surgery - adults\n\n          -  Failure of endodontic treatment or retreatment, evidenced by recent or persistent\n             clinical or radiological signs of LEO and/or symptoms on a tooth in which the root\n             canal filling looks to be of sufficiently good quality, provided that a working\n             coronal restoration is in place.\n\n          -  Failure of endodontic treatment evidenced by recent or persistent clinical or\n             radiological signs of LEO and/or symptoms on a tooth in which the root canal filling\n             is inadequate, when orthograde retreatment does not offer a more favorable\n             risk-benefit ratio than the surgery option.\n\n        Pulpotomy in primary molars - children ( 3 to 12 years )\n\n          -  Molar presenting deep carious lesion without irreversible pulpal disease, as the\n             molar has to stay on the dental arch for at least 3 years.\n\n          -  Pulp exposure during excision of a carious lesion on a temporary molar that does not\n             present irreversible pulp disease. The molar has to stay of the dental arch for at\n             least 3 years.\n\n        Apexification - children (7 to 18 years) + adults\n\n          -  Permanent immature single-root tooth having suffered periodontal or dentoalveolar\n             injury causing pulp necrosis with or without periapical disease (LEO) in children,\n             teenagers or adult patients.\n\n          -  Permanent immature single-root tooth presenting pulp necrosis with or without\n             periapical disease (LEO) in children.\n\n          -  Apical Root Resorption\n\n        Exclusion Criteria\n\n          1. History of malignancy in the last 5 years.\n\n          2. Systemic disease not stabilized within 1 month before the Inclusion Visit or judged\n             by the investigator to be incompatible with the study or condition incompatible with\n             the frequent assessments needed by the study.\n\n        3 Risk A cardiopathies 4. Known hypersensitivity to one of the components of the study or\n        procedural medications.\n\n        5. Presence or history of severe systemic allergy. 6. Presence or history of drug\n        addiction or alcohol abuse. 7. Patient who has participated in a clinical trial with a new\n        active substance during the month before study entry.\n\n        8. Participation in another clinical study at the same time as the present study.\n\n        9. Known pregnancy or lactation at study entry.\n\n        exclusion criteria for each indication : Direct pulp capping following carious pulp\n        exposure\n\n          -  Chronic irreversible pulpitis\n\n          -  Pulp necrosis\n\n          -  Anterior or saliva-contaminated tooth pulp exposure\n\n          -  Accidental exposure occurring during non-retentive prosthetic preparation Direct pulp\n             capping following dental trauma injury to healthy pulp, reformulated as a partial\n             pulpotomy\n\n          -  Pulp exposure period > 72 hours\n\n          -  Crown-root fracture\n\n          -  Pulpal necrosis with or without periapical disease(LEO)\n\n        Repairing perforated root canals and/or the pulp chamber floor\n\n          -  Supracrestal iatrogenic perforation\n\n          -  Inadequate periodontal support\n\n          -  Loss of tooth structure (Coronal decay and/or concomitant root decay) compromising\n             the tooth's maintenance on the dental arch) Retrograde endodontic surgery\n\n          -  Failure of endodontic treatment or retreatment, evidenced by recent or persistent\n             clinical or radiological signs of LEO and/or symptoms on a tooth in which the root\n             canal filling looks to be of sufficiently good quality, when a working coronal\n             restoration is either missing or presents microleakage\n\n          -  Failure of endodontic treatment evidenced by recent or persistent clinical or\n             radiological signs of LEO and/or symptoms on a tooth in which the root canal filling\n             is inadequate, when surgical treatment does not offer a more favorable risk-benefit\n             ratio than the orthograde retreatment option\n\n          -  Insufficient periodontal support, endo-periodontal lesion\n\n          -  Coronal decay and/or concomitant root decay compromising the tooth's maintenance on\n             the dental arch\n\n          -  Maxillary intrabony lesion of suspected non-endodontic origin\n\n        Pulpotomy:\n\n          -  Temporary molar expected to begin exfoliation within 24 months.\n\n          -  Molar presenting signs of irreversible pulp disease - spontaneous pain"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "53", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01737229", 
            "org_study_id": "09/001"
        }, 
        "intervention": {
            "arm_group_label": [
                "Direct pulp capping/carious exposure", 
                "Direct pulp capping/dental trauma", 
                "Repairing root canals/pulp chamber floor", 
                "Retrograde endodontic surgery - adults", 
                "Pulpotomy in primary molars - children (3 to 12 years )", 
                "Apexification - children (7 to 18 years) + adults"
            ], 
            "intervention_name": "Application of Biodentine™ (RD94), dentin substitute", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 23, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Paris", 
                        "country": "France"
                    }, 
                    "name": "Service d'endodontie de la Pitié Salpêtrière Hôpital de la Pitié Salpêtrière"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Paris", 
                        "country": "France"
                    }, 
                    "name": "Cabinet de Chirurgie Dentaire rue Saint Didier"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Paris", 
                        "country": "France"
                    }, 
                    "name": "Service d'Odontologie Hôpital Rothschild"
                }
            }
        ], 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "6", 
        "official_title": "Open Trial, Not Randomized Study Evaluating the Efficacy and the Tolerance of RD94 in Patients Needing Endodontic Care, Medical Device Class III", 
        "overall_official": [
            {
                "affiliation": "Université Paris 7-Denis Diderot", 
                "last_name": "Frédéric RILLIARD, Pr", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Service d'Odontologie du GHPS", 
                "last_name": "Chantal Naulin-Ifi, Docteur", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Université Paris VII Garancière.", 
                "last_name": "Pierre Colon, Pr", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary objective is to show that RD94 can be easily applied in the claimed indications and to evaluate its efficacy. This can be defined after a 3 month follow-up.", 
            "measure": "Efficacy", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01737229"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The secondary objective is to evaluate the efficacy of RD94 after a two year follow-up which is important for safety and the longevity of the product.", 
            "measure": "Long term efficacy and safety", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "source": "Ascopharm Groupe Novasco", 
        "sponsors": {
            "collaborator": {
                "agency": "AscoPharm is conducting the study under the responsibility of SEPTODONT", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Ascopharm Groupe Novasco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2010", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}