{
    "clinical_study": {
        "@rank": "112474", 
        "arm_group": [
            {
                "arm_group_label": "Group 1", 
                "arm_group_type": "Experimental", 
                "description": "600 mcg oral misoprostol"
            }, 
            {
                "arm_group_label": "Group 2", 
                "arm_group_type": "Experimental", 
                "description": "10 IU oxytocin in Uniject"
            }
        ], 
        "brief_summary": {
            "textblock": "This community-based cluster Randomised Control Trial will assess the feasibility, cost,\n      risks and benefits of use of oral Misoprostol and parenteral Oxytocin in Uniject® as\n      prophylaxis for  postpartum hemorrhage (PPH) in community settings. The study will be\n      conducted in Jamnagar district in Gujarat state in India.  The hypothesis is that a program\n      to deliver oral misoprostol and one to deliver oxytocin via Uniject® will both be effective\n      in preventing PPH when introduced in community-based settings."
        }, 
        "brief_title": "Misoprostol and Oxytocin in Uniject® for Postpartum Hemorrhage Prevention in Communities", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Postpartum Hemorrhage", 
        "condition_browse": {
            "mesh_term": [
                "Hemorrhage", 
                "Postpartum Hemorrhage"
            ]
        }, 
        "detailed_description": {
            "textblock": "Rationale for Research: Approximately 30% of maternal deaths in India are attributed to\n      postpartum hemorrhage (PPH). The most common cause of PPH is uterine atony (failure of the\n      uterus to contract properly after childbirth). Administration of an uterotonic drug as\n      active management in the third stage of labor (AMTSL) can significantly reduce the rate of\n      PPH. Oxytocin is considered the drug of choice for prevention of PPH. However, it is not\n      always feasible to administer parenteral Oxytocin in resource-poor settings given the cold\n      storage, sterile equipment, skilled personnel, and administration requirements.  Recently,\n      Oxytocin in Uniject®, a pre-filled, non-refillable easy to use device with a single measured\n      dose has been found to be equally effective and safer and more convenient to use than\n      traditional needle and syringe.\n\n      Misoprostol has been explored for preventing PPH in settings where parenteral uterotonics\n      are not yet available or feasible to use.  In 2007, the World Health Organisation in its\n      guidelines on prevention of PPH endorsed the administration of oral Misoprostol for PPH\n      prevention by unskilled providers \"trained in its use in settings where Active management of\n      the third stage of labor (AMTSL) is not practiced\".\n\n      In spite of the evidence of clinical safety and efficacy of oral Misoprostol and/or Oxytocin\n      in Uniject® as universal PPH prevention drugs, to date, there have been no studies comparing\n      the programmatic effectiveness of either technology on a large scale or in nationwide PPH\n      prevention programs.  To address this gap, the investigators plan to conduct a large\n      community-based trial in collaboration with the Aga Khan Health Services, India.\n\n      Study Objectives: The study will assess the feasibility, cost, risks and benefits of use of\n      oral Misoprostol and parenteral Oxytocin in Uniject® as prophylaxis for PPH in community\n      settings.\n\n      Study Design: The study is designed as a community-based cluster Randomised Control Trial.\n      The study will enroll women delivering at Primary Health Centres (PHCs). Study centres will\n      be assigned to one of the following: Group 1: 600 mcg oral Misoprostol, Group 2: 10 IU IM\n      Oxytocin delivered by Uniject®.\n\n      Study Procedures\n\n        1. Informed consent /Enrollment: Women will be approached by trained study staff in the\n           third trimester or when they present for delivery and asked if they wish to participate\n           in the study. Women who meet the study's eligibility criteria and agree to participate\n           will be asked to provide written consent.  After enrollment, their baseline data will\n           be recorded and a pre-delivery hemoglobin assessment will be done.\n\n        2. At time of delivery: Standard procedures to manage the delivery will be followed.\n           Immediately after delivery, participants will be given the assigned study medication\n           (either Misoprostol or Oxytocin by Uniject®).  The provider will monitor  the women for\n           side effects for 1 - 2 hours after delivery.  Referrals will be carried out as per\n           standard of care in each setting and documented.\n\n        3. After delivery: The follow up visit will be conducted by a trained community health\n           worker. Post-delivery Hb will be recorded for all women approximately 72 hours after\n           delivery. Women's experiences of side effects, and acceptability and satisfaction with\n           her care will be documented.\n\n      Study Site and Sample: The study will be conducted in the Jamnagar district in\n      Gujarat,India.  Twenty seven PHCs will be considered eligible for participation. To detect a\n      significant difference (pre- to post-delivery Hb) between the two prophylactic regimens of\n      0.1 g/dL (SD 0.3 g/dL), and also adjusting for the cluster design, a total sample of\n      approximately 1500 deliveries is planned(750 deliveries per group).\n\n      Study Medications: Both the drugs and Uniject device will be obtained from a pharmaceutical\n      company in compliance with good manufacturing procedures. Gynuity will be responsible for\n      supplying and re-supplying both the medications throughout the study and will monitor all\n      logistics related to supply.\n\n      Ethical considerations: Both the drugs are safe, effective evidence-based prophylactic\n      uterotonics to prevent PPH. However, the protocol will be approved by all relevant\n      Institutional Review Boards prior to enrollment of study participants. Only authorized study\n      personnel will have access to study supplies and documents.\n\n      Monitoring and Evaluation: An independent data and safety monitoring board will review the\n      data periodically and make recommendations to investigators concerning study modification,\n      if needed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pregnant women planning vaginal delivery with a trained study provider at a PHC who\n             are eligible to participate in research according to national guidelines and able to\n             provide informed consent.\n\n        Exclusion Criteria:\n\n          -  Women not delivering in study catchment area with a trained study provider will not\n             be eligible to participate in the trial.\n\n          -  Women with known contraindications to prostaglandins, including misoprostol will also\n             be excluded.\n\n          -  Women delivering in a facility that currently routinely administers prophylactic\n             oxytocin to women in the third stage labor will also be excluded."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "1500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01710566", 
            "org_study_id": "1.3.4"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group 1", 
                "description": "600 mcg oral misoprostol to be administered after delivery of baby and before placenta is expelled", 
                "intervention_name": "Misoprostol", 
                "intervention_type": "Drug", 
                "other_name": "Misoprost"
            }, 
            {
                "arm_group_label": "Group 2", 
                "description": "10 IU oxytocin in Uniject will be administered after delivery of baby and before placenta is expelled", 
                "intervention_name": "Oxytocin", 
                "intervention_type": "Drug", 
                "other_name": "Oxytocin in Uniject"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Oxytocin", 
                "Misoprostol"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Postpartum hemorrhage", 
            "prevention", 
            "oxytocin", 
            "misoprostol", 
            "Uniject", 
            "community"
        ], 
        "lastchanged_date": "October 17, 2012", 
        "number_of_arms": "2", 
        "official_title": "Preventing Postpartum Hemorrhage: Examining Two Strategies for PPH Prevention in Communities: Misoprostol and Oxytocin in Uniject®", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "India: Indian Council of Medical Research", 
                "India: Drugs Controller General of India"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To establish the comparable effectiveness of two programmatic strategies, individual pre- and post-delivery Hb measures will be taken to calculate change in Hb. This will be done using a Hemocue Hemoglobin machine + cuvette (HemoCue, Angelholm, Sweden). The Hemocue is a simple means of collecting Hb measures at the community-level where traditional laboratory techniques are not feasible.", 
            "measure": "Mean change in Pre- and post-delivery Haemoglobin", 
            "safety_issue": "Yes", 
            "time_frame": "18 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01710566"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Occurrence and management of side effects, timing of drug administration and serious adverse outcomes", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Change in hemoglobin ≥ 2 g/dL, prolonged third stage of labor, any additional interventions carried out.", 
                "measure": "Clinical effectiveness", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Acceptability among women and providers,drug accountability, disposal and management, any problems to report, refusals or complaints by women or their families", 
                "measure": "Programmatic feasibility", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Costs of supplies, wastage, refresher trainings, storage and transportation, referrals and management of side effects will be assessed.", 
                "measure": "Cost-effectiveness", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }
        ], 
        "source": "Gynuity Health Projects", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Aga Khan Health Services", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Department of Health and Family Welfare, Government of Gujarat", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Gynuity Health Projects", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }
}