{
    "clinical_study": {
        "@rank": "122705", 
        "arm_group": [
            {
                "arm_group_label": "Sham Device", 
                "arm_group_type": "Sham Comparator", 
                "description": "inactive AlphaCore device"
            }, 
            {
                "arm_group_label": "AlphaCore", 
                "arm_group_type": "Active Comparator", 
                "description": "Active AlphaCore device"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this multi-center, prospective, double-blind, randomized, sham-controlled\n      pilot study is to study feasibility and collect additional preliminary clinical data related\n      to the safety and clinical benefits of non-invasive vagal nerve stimulation with the\n      AlphaCore device for the treatment and prevention of exercise-induced bronchoconstriction,\n      and to support the development and approval of a larger pivotal study.\n\n      The objectives of this study are (1) to gather preliminary safety and efficacy data of the\n      AlphaCore device for the treatment of EIB (Treatment Visit 1) and prevention of EIB\n      (Treatment Visit 2), (2) to validate the sham device (blinding effects, placebo effect) as\n      an effective control for use in future clinical studies, and (3) to support the development\n      and approval of a pivotal study, confirm data collection methods and endpoint definitions,\n      and confirm appropriateness of the subject follow up plan."
        }, 
        "brief_title": "Non-Invasive Neurostimulation of the Vagus Nerve With the AlphaCore Device for the Relief of EIB", 
        "completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "Study Design Summary Study Type:   Prospective, randomized (allocated 1:1), double-blind,\n      sham-controlled pilot study Sample Size:   Up to 60 subjects Number of Sites:   Up to 10\n      sites Anticipated Study Duration:   8 months\n\n      Number of Study Visits:   Three:\n\n        1. Screening Visit\n\n        2. Treatment Visit 1 - treatment with AlphaCore (active or sham) after exercise challenge\n\n        3. Treatment Visit 2 - Prophylactic treatment with AlphaCore (active or sham) prior to\n           exercise challenge\n\n      There will be a telephone follow-up call within 12-24 hours after the treatment visits occur\n      as well as a 7-day (+/- 3 days) final phone call after Treatment Visit 2.\n\n      # of Study Arm(s):   Two Arms\n\n        1. Active Treatment with the AlphaCore Device\n\n        2. Sham Treatment with an inactive sham device Blinding Double blind. The subject will be\n           blinded to treatment assignment.  Due to the treating Investigator's or designee\n           designee's ability to detect differences in muscle effects between the active and sham\n           device, the treating Investigator or designee cannot be blinded.  Data assessors will\n           be blinded."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Is able to give written Informed Consent.\n\n          2. Is between the ages of 18 and 60 years, male or female.\n\n          3. Has a history of breathlessness during and after exertion.\n\n          4. Normally controls or prevents EIB using a short acting beta-agonist (SABA).\n\n          5. Is willing to take a urine pregnancy test if female of childbearing potential and\n             agrees not to become pregnant for the duration of the study.\n\n        Exclusion Criteria:\n\n          1. Has any condition that would prevent or otherwise inhibit reasonable exertion\n             required to induce bronchoconstriction.\n\n          2. Is unable to perform acceptable-quality spirometry (FEV1 < 75% predicted).\n\n          3. Is currently using Beta2-adrenergic blockers (i.e. propranolol).\n\n          4. Has smoked within the past year, and/or more than 10 pack year history.\n\n          5. Has a history of lung cancer, chronic obstructive pulmonary disease (COPD), or other\n             co-morbidity associated with irreversible narrowing of the airways.\n\n          6. Has an abscess or other infection or lesion (including lymphadenopathy) at the\n             AlphaCore treatment site.\n\n          7. Has known or suspected moderate to severe atherosclerotic cardiovascular disease,\n             carotid artery disease (e.g. bruits or history of TIA or CVA).\n\n          8. Has a clinically significant irregular heart rate or rhythm.\n\n          9. Has uncontrolled hypertension (systolic bp > 200 or diastolic bp >100), recent\n             (within the last 3 months) heart attack, recent (within the last 3 months) stroke,\n             known aortic aneurysm, or congestive heart failure (CHF).\n\n         10. Is currently implanted with an electrical and/or neurostimulator device, including\n             but not limited to cardiac pacemaker, defibrillator, vagal neurostimulator, deep\n             brain stimulator, spinal stimulator, bone growth stimulator, or cochlear implant.\n\n         11. Has a history of carotid endarterectomy, vagotomy (right or bilateral), dysaesthesia\n             or vascular neck surgery on the right side.\n\n         12. Has been implanted with metal cervical spine hardware.\n\n         13. Has a recent or repeated history of syncope.\n\n         14. Has a recent or repeated history of seizures.\n\n         15. Has a condition that would interfere with VAS Dyspnea self-assessment.\n\n         16. Is pregnant or nursing, or of childbearing potential and is unwilling to use an\n             accepted form of birth control.\n\n         17. Is participating in any other therapeutic clinical investigation or has participated\n             in a clinical trial in the preceding 30 days.\n\n         18. Belongs to a vulnerable population or has any condition such that his or her ability\n             to provide informed consent, comply with follow-up requirements, or provide\n             self-assessments is compromised (e.g., homeless, developmentally disabled, prisoner).\n\n         19. Is an employee or relative of the Investigator or the clinical study site."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 5, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01923272", 
            "org_study_id": "BC-US-07"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Sham Device", 
                    "AlphaCore"
                ], 
                "description": "Active stimulation to the vagal nerve", 
                "intervention_name": "AlphaCore Device", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": [
                    "Sham Device", 
                    "AlphaCore"
                ], 
                "description": "Active AlphaCore treatment", 
                "intervention_name": "AlphaCore", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "August 14, 2013", 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Non-Invasive Neurostimulation of the Vagus Nerve With the AlphaCore Device for the Relief of Exercised Induced Bronchoconstriction", 
        "overall_official": {
            "affiliation": "ElectroCore LLC", 
            "last_name": "Peter Weiman", 
            "role": "Study Director"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01923272"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "ElectroCore LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "ElectroCore LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013", 
        "why_stopped": "Similar study being conducted, Sponsor decided to not duplicate study"
    }
}