{
    "clinical_study": {
        "@rank": "107421", 
        "arm_group": [
            {
                "arm_group_label": "Group IIA: age 65 - 74, previous PPSV23", 
                "arm_group_type": "Experimental", 
                "description": "Open-label, randomized PCV13 given as a 0.5 mL IM injection  to 147 subjects with previous 23-valent pneumococcal polysaccharide vaccine (PPSV23) 3-7 years prior to enrollment"
            }, 
            {
                "arm_group_label": "Group IIB: age 65 - 74, previous PPSV23", 
                "arm_group_type": "Experimental", 
                "description": "Open-label, randomized PCV13 given as a 0.5 mL IM injection in the right arm and 0.5 mL PCV 13 IM in the left arm, to 147 subjects with previous 23-valent pneumococcal polysaccharide vaccine (PPSV23) 3-7 years prior to enrollment"
            }, 
            {
                "arm_group_label": "Group IIA: age 55 - 64, previous PPSV23", 
                "arm_group_type": "Experimental", 
                "description": "Open-label, randomized PCV13 given as a 0.5 mL IM injection  to 147 subjects with previous 23-valent pneumococcal polysaccharide vaccine (PPSV23) 3-7 years prior to enrollment"
            }, 
            {
                "arm_group_label": "Group IB: Pneumococcal vaccine-naïve, age 65 - 74", 
                "arm_group_type": "Experimental", 
                "description": "Open- label, PCV13 given as 0.5 mL IM injection to 147 subjects vaccine-naïve adults"
            }, 
            {
                "arm_group_label": "Group IA: Pneumococcal vaccine-naïve, age 55 - 64", 
                "arm_group_type": "Experimental", 
                "description": "Open- label, 13-valent pneumococcal conjugate vaccine (PCV13) given as 0.5 mL intramuscular (IM) injection to 147 subjects vaccine-naïve adults"
            }, 
            {
                "arm_group_label": "Group IIB: age 55 - 64, previous PPSV23", 
                "arm_group_type": "Experimental", 
                "description": "Open-label, randomized PCV13 given as a 0.5 mL IM injection in the right arm and 0.5 mL PCV 13 IM in the left arm, to 147 subjects with previous 23-valent pneumococcal polysaccharide vaccine (PPSV23) 3-7 years prior to enrollment"
            }
        ], 
        "brief_summary": {
            "textblock": "The proposed phase IIb randomized, open label, dose ranging, safety and immunogenicity study\n      will evaluate two different doses of 13-valent pneumococcal conjugate vaccine (PCV13) in two\n      groups of participants (55  through 74 years of age). First group vaccine naïve participants\n      will be open-label to receive a single injection of 0.5 mL PCV13. Second group of\n      participant previously vaccinated with 23-valent pneumococcal polysaccharide vaccine\n      (PPSV23) will be randomized 1:1 to receive two injections of 0.5 mL PCV13, one dose in each\n      arm (Group IIA or Group IIB). Blood samples will be obtained at baseline, at one month and\n      six months post-vaccination."
        }, 
        "brief_title": "A Phase IIb, Open-Label, Dose Ranging Study of 13-Valent Pneumococcal Conjugate Vaccine in Adults 55 Through 74 Years of Age Previously Vaccinated With 23-Valent Pneumococcal Polysaccharide Vaccine", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Pneumococcal Infection", 
        "condition_browse": {
            "mesh_term": "Pneumococcal Infections"
        }, 
        "detailed_description": {
            "textblock": "This is a phase IIb open-label immunogenicity and safety study to evaluate dosages of 0.5 mL\n      and 1.0 mL (given as two 0.5 mL injections in separate arms) of PCV13 in adults 55 through\n      74 years of age previously vaccinated with PPSV23. The study will enroll two groups of\n      participants. Group I participants will all receive an open-label dose of 0.5 mL PCV13 and\n      will include 294 adults 55-74 years of age who have not previously received 23-valent\n      pneumococcal polysaccharide vaccine (PPSV23). Group II will be randomized 1:1 to receive 0.5\n      mL PCV13 (Group IIA) or 0.5 mL PCV13 in the right arm and 0.5 mL PCV 13 in the left arm\n      (Group IIB). Group II will include 588 adults 55 through 74 years of age who previously\n      received a single dose of PPSV23 >/=3 years and </=7 years prior to enrollment. Enrollment\n      in both groups will be stratified by age group (55 through 64 years and 65 through 74\n      years).The study duration is approximately 18 months. The primary objectives are: to\n      determine if two 0.5 mL doses of PCV13 are statistically significantly more immunogenic than\n      a single 0.5 mL dose of PCV13 for at least some of the vaccine serotypes among participants\n      55 through 74 years of age previously vaccinated with PPSV23, as measured by\n      serotype-specific OPA titers 28 days after study vaccination, and is non-inferior to 12\n      vaccine serotypes; and determine if two 0.5 mL doses of PCV13 administered to participants\n      previously vaccinated with PPSV23 are non-inferior to a single dose of 0.5 mL of PCV13\n      administered to vaccine-naïve adults 55 through 74 years of age for the 12 vaccine\n      serotypes, as measured by serotype-specific OPA titers 28 days after study vaccination.\n      Parent protocol to sub-study 12-0031."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female adults 55 through 74 years of age at the time of enrollment who are\n             able to provide informed consent.\n\n          -  For the pneumococcal vaccine-naïve group (Group I), no pneumococcal vaccine received\n             prior to enrollment, as documented by participant report and review of available\n             vaccine records. For the previously vaccinated group (Group II), documented\n             vaccination with exactly one dose of PPSV23 administered >/=3 and </=7 years prior to\n             enrollment and no other lifetime doses of PPSV23 (A change in dose or therapy within\n             a category (e.g., change fromone nonsteroidal anti-inflammatory drug to another) is\n             allowed. A change to a new therapy category (e.g. surgery or addition of a new\n             pharmacological class) is only allowed if it is not caused by worsening disease).\n\n          -  Determined by medical history, targeted physical examination (if indicated), and\n             clinical judgment to be eligible for the study. Subjects with preexisting stable\n             disease, defined as disease not requiring significant change in therapy (A change in\n             dose or therapy within a category (e.g., change from one nonsteroidal\n             anti-inflammatory drug to another) is allowed. A change to a new therapy category\n             (e.g. surgery or addition of a new pharmacological class) is only allowed if it is\n             not caused by worsening disease.) or hospitalization for worsening disease 12 weeks\n             prior to enrollment, are eligible.\n\n          -  Agree not to receive a live virus vaccine (for example, zoster vaccine) before the\n             Day 28 (Visit 03) blood specimen collection and not to receive an inactivated vaccine\n             (for example, inactivated influenza vaccine) within 14 days after enrollment.\n\n          -  The subject is able to understand and comply with the planned study procedures\n             including being available for all study visits.\n\n          -  The subject has provided informed consent prior to any study procedures.\n\n        Exclusion Criteria:\n\n          1. Receipt of any PCV or investigational pneumococcal vaccine prior to enrollment.\n\n          2. Receipt of any inactivated vaccine within 14 days prior to enrollment or receipt of\n             any live vaccine within 30 days prior to enrollment.\n\n          3. Receipt of an allergy desensitization injection within 14 days prior to enrollment or\n             planned receipt of an allergy desensitization injection within 7 days following\n             enrollment.\n\n          4. Receipt of a diphtheria toxoid containing vaccine (for example, tetanus and\n             diphtheria toxoid [Td] or tetanus and diphtheria toxoid and acellular pertussis\n             [TdaP] vaccine) within six months prior to enrollment.\n\n          5. Known or suspected immunodeficiency, receipt of cancer chemotherapy or radiation\n             therapy within the preceding 36 months, or receiving treatment with immunosuppressive\n             therapy, including systemic corticosteroids, e.g., for cancer, HIV or autoimmune\n             disease. If any systemic (oral, parenteral) corticosteroids have been administered\n             for treatment of acute illness within 30 days of vaccination, and any long term use\n             (>2 weeks) in the 30 through 59 days before vaccination should be excluded. (Topical,\n             intranasal, and inhaled corticosteroids are allowed.)\n\n          6. Serious chronic disorders including active or metastatic malignancy, hematologic\n             malignancy, severe chronic obstructive pulmonary disease or clinically significant\n             congestive heart failure, requirement for supplemental oxygen, end stage renal\n             disease with or without dialysis, clinically unstable cardiac disease, or any other\n             disorder that in the opinion of the investigator precludes the subject's\n             participation.\n\n          7. Known HIV, hepatitis B or hepatitis C infection.\n\n          8. Residence in a nursing home or other skilled nursing facility or requirement for\n             skilled nursing care. An ambulatory subject who does not require skilled nursing care\n             and is a resident of a retirement home or community is eligible for the trial.\n\n          9. Inability to provide informed consent or complete study activities, for example, due\n             to dementia or other impairment.\n\n         10. Poor or missing eyesight, requiring third party support to read.\n\n         11. Receipt of any blood products, including immunoglobulin, within three months prior to\n             enrollment.\n\n         12. Heart rate less than 40 bpm or greater than 120 bpm as measured at the enrollment\n             visit and prior to vaccination.\n\n         13. Systolic blood pressure less than 90 mm Hg or greater than 170 mm Hg as measured at\n             the enrollment visit and prior to vaccination.\n\n         14. Diastolic blood pressure greater than 110 mm Hg as measured at the enrollment visit\n             and prior to vaccination.\n\n         15. For Group I, unable to receive a vaccination in the deltoid muscle of the right arm\n             and unable to receive a vaccination in the deltoid muscle of the left arm because of\n             insufficient muscle mass, need to avoid injections due to prior lymph node dissection\n             or radiation, or other factor. For Group II, unable to receive a vaccination in the\n             deltoid muscle of one or both arms because of insufficient muscle mass, need to avoid\n             injections due to prior lymph node dissection or radiation, or other factor.\n\n         16. Currently on anticoagulant therapy (for example, warfarin, heparin [IV or SQ], or\n             dabigatran) or a history of bleeding diathesis that would contraindicate\n             intramuscular injection. (Aspirin, clopidogrel, dipyridamole, and nonsteroidal\n             anti-inflammatory agents are allowed).\n\n         17. Known clinically significant allergic reaction to prior pneumococcal vaccination (for\n             Group II participants) or to a component of PCV13 vaccine (PCV13 is latex free).\n\n         18. Current known abuse of alcohol or drug addiction that in the opinion of the\n             Investigator may interfere with the subject's ability to comply with trial\n             procedures.\n\n         19. Receipt of any other investigational vaccine or agent within one month before\n             enrollment or intent to receive any other investigational vaccine or agent prior to\n             the conclusion of the study.\n\n         20. Any medical condition that would, in the opinion of the investigator, place the\n             participant at an unacceptable risk of an adverse event or interfere with the\n             evaluation of the study objectives."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "74 Years", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "882", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01654263", 
            "org_study_id": "11-0034", 
            "secondary_id": "N01AI80004C"
        }, 
        "intervention": {
            "arm_group_label": [
                "Group IA: Pneumococcal vaccine-naïve, age 55 - 64", 
                "Group IB: Pneumococcal vaccine-naïve, age 65 - 74", 
                "Group IIA: age 55 - 64, previous PPSV23", 
                "Group IIA: age 65 - 74, previous PPSV23", 
                "Group IIB: age 55 - 64, previous PPSV23", 
                "Group IIB: age 65 - 74, previous PPSV23"
            ], 
            "description": "Prevnar 13 (PCV13) 13-valent pneumococcal conjugate vaccine. All doses given on Day 0. Group IA and IB (open-label): 0.5 mL intramuscular (IM) injection; Group IIA (open-label, randomized):  0.5 mL IM injection; Group IIB (open-label, randomized):  0.5 mL IM injection in the right arm and 0.5 mL IM in the left arm.", 
            "intervention_name": "Prevnar 13 (PVC13)", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "Pneumococcal infections, vaccine, 13-valent, elderly, 23-valent, parent protocol", 
        "lastchanged_date": "April 24, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Iowa City", 
                        "country": "United States", 
                        "state": "Iowa", 
                        "zip": "52242-1009"
                    }, 
                    "name": "University of Iowa - Infectious Disease Clinic"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Saint Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63104-1015"
                    }, 
                    "name": "Saint Louis University - Center for Vaccine Development"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45229-3026"
                    }, 
                    "name": "Cincinnati Children's Hospital Medical Center - Infectious Diseases"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37232-2573"
                    }, 
                    "name": "Vanderbilt University - Pediatric - Vanderbilt Vaccine Research Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030-3411"
                    }, 
                    "name": "Baylor College of Medicine - Molecular Virology and Microbiology"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98101-1466"
                    }, 
                    "name": "Group Health Research Institute - Seattle"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "6", 
        "official_title": "A Phase IIb, Open-Label, Dose-Ranging Study of 13-Valent Pneumococcal Conjugate Vaccine in Adults 55 Through 74 Years of Age Previously Vaccinated With 23-Valent Pneumococcal Polysaccharide Vaccine", 
        "overall_contact": {
            "email": "jackson.l@ghc.org", 
            "last_name": "Lisa A Jackson", 
            "phone": "(206) 287-2061"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ]
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Immunogenicity: serotype-specific opsonophagocytic antibody (OPA) titer to 12 vaccine serotypes at day 28 post vaccination.", 
                "safety_issue": "No", 
                "time_frame": "Day 28 post vaccination"
            }, 
            {
                "measure": "Safety: Vaccine related serious adverse events with onset on days 0 through 180 post vaccination.", 
                "safety_issue": "Yes", 
                "time_frame": "Up to Day 180 post vaccination"
            }, 
            {
                "measure": "Safety: Unsolicited vaccine related adverse events with onset on days 0 through 28 post vaccination.", 
                "safety_issue": "Yes", 
                "time_frame": "Up to Day 28 post vaccination"
            }, 
            {
                "measure": "Safety: Solicited local and systemic adverse events with onset on days 0 through 7 post vaccination.", 
                "safety_issue": "Yes", 
                "time_frame": "Up to Day 7 post vaccination"
            }, 
            {
                "measure": "Immunogenicity: OPA serotype-specific Geometric Mean Titers (GMTs) at Day 28.", 
                "safety_issue": "No", 
                "time_frame": "Day 28"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01654263"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Immunogenicity: serotype-specific OPA titer to 12 vaccine serotypes at day 180 post vaccination.", 
            "safety_issue": "No", 
            "time_frame": "Day 180 post vaccination"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}