{
    "clinical_study": {
        "@rank": "139543", 
        "acronym": "PSYCHE", 
        "arm_group": {
            "arm_group_label": "Wellness Wearable System & Smartphone"
        }, 
        "brief_summary": {
            "textblock": "For the moment, the detection of a mood episode in Bipolar Disorder (BD) relies on the\n      appearance of the first clinical signs that the clinician detect or that the patient becomes\n      aware of and reports to the clinician. Since physiological parameters such as cardiac\n      rhythms, respiratory rate, voice characteristics and actigraphy seem to be related to the\n      onset of a mood episode, information collected through the combined monitoring of multiple\n      selected physiological parameters (such as cardiac rhythms, respiratory rate, movements,\n      voice) during wake and sleep time, using wearable user friendly systems included into\n      garments as well as with a smartphone, may offer a new perspective in the long-term\n      treatment of BD."
        }, 
        "brief_title": "PSYCHE (Personalised Monitoring SYstems for Care in Mental Health)", 
        "condition": [
            "Bipolar Disorder I", 
            "Bipolar Disorder II", 
            "Rapid Cycling Bipolar Disorder(DSM-IV-TR)"
        ], 
        "condition_browse": {
            "mesh_term": "Bipolar Disorder"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male and female individuals aged from 18 to 65 years old (both ages included).\n\n          2. Participants meeting DSM-IV-TR criteria for bipolar disorder I or II subtypes or\n             Participants meeting DSM-IV-TR criteria for rapid cycling BD, which is defined by a\n             pattern of presentation accompanied by 4 or more mood episodes in a 12-month period,\n             with a typical course of mania or hypomania followed by depression or vice versa. The\n             episodes must be demarcated by a full or partial remission lasting at least 2 months\n             or by a switch to a mood state of opposite polarity.\n\n          3. Female participants must agree to use efficient contraceptive methods during the\n             study duration.\n\n          4. Participants must have signed informed consent documents indicating that they\n             understand the purpose and procedures required for the study and are willing to\n             participate in the study and comply with the study procedures and restrictions.\n\n          5. Patients must be affiliated with or a beneficiary of a social security system.\n\n        Exclusion Criteria:\n\n          1. Any clinically relevant acute or chronic diseases which could interfere with the\n             participants' safety during the trial, or expose them to undue risk or which could\n             interfere with the study objective. This last perspective includes :- Attention\n             deficit and hyperactivity disorder (ADHD)- Borderline personality disorder (BPD)\n\n          2. Current MDD episode or manic episode, according to the DSM-IV-TR criteria\n\n          3. Current major suicidal ideation (suicidal thoughts several times a day)\n\n          4. History of recent (less than 1 year preceding inclusion) substance abuse or\n             dependence (tobacco dependence excepted)\n\n          5. Pregnant women as determined by the patient or breast-feeding women\n\n          6. Any history of significant allergy.\n\n          7. No legal capacity or limited legal capacity or unable to give an informed consent.\n\n          8. Participants unlikely to co-operate in the study, and/or poor compliance anticipated\n             by the investigator\n\n          9. Participants being in the exclusion period according to the French National File for\n             participants participating in a biomedical research.\n\n         10. Total annual amount of compensation earned from participating in clinical studies\n             exceeding 4500 Euros.\n\n         11. Patients with pacemaker, defibrillator, or any implanted electronic device (to avoid\n             any hazard - see section 7.3.2 of the Psyche device User Manual)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Individuals with cyclothymia or with rapid cycling BD will be recruited in the general\n        population via ads in newspapers and universities (psychology, medical, and arts\n        departments, for instance) and in clinical populations (patients from the investigators)."
            }
        }, 
        "enrollment": {
            "#text": "8", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01879982", 
            "org_study_id": "2012-A00725-38"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Bipolar disorder", 
            "subtypes"
        ], 
        "lastchanged_date": "June 13, 2013", 
        "link": {
            "description": "psyche website", 
            "url": "http://www.psyche-project.org"
        }, 
        "location": {
            "contact": {
                "email": "gilles.bertschy@chru-strasbourg.fr", 
                "last_name": "Gilles Bertschy, Pr", 
                "phone": "03 88 11 65 48"
            }, 
            "contact_backup": {
                "email": "herve.javelot@chru-strasbourg.fr", 
                "last_name": "Javelot Hervé, Dr", 
                "phone": "03 88 11 65 11"
            }, 
            "facility": {
                "address": {
                    "city": "Strasbourg", 
                    "country": "France", 
                    "state": "Alsace", 
                    "zip": "67 091"
                }, 
                "name": "Service de Psychiatrie II - Hôpitaux Universitaires de Strasbourg"
            }, 
            "investigator": [
                {
                    "last_name": "Sébastien Weibel, Dr", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Gilles Bertschy, Pr", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_groups": "1", 
        "official_title": "A Personal Wearable and Interactive System for Monitoring and Multivariable Physiological Assessment to Predict Mood Changes: a Pilot Study With Cyclothymic and Rapid Cycling Bipolar Subjects", 
        "overall_official": {
            "affiliation": "Service de Psychiatrie II - Hôpitaux Universitaires de Strasbourg", 
            "last_name": "Bertschy Gilles, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France : ANSM", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "recording heart rate, respiratory rate and body activity with a wearable device (\"Wearable Wellness System\" or WWS), and by analysing subject's voice through a voice analysis system embedded in a smartphone.", 
            "measure": "detect and predict mood changes in cyclothymic subjects and in rapid cycling subjects", 
            "safety_issue": "No", 
            "time_frame": "14-week study assessment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01879982"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Evaluation criteria will be :\nSubjective : the proportions of subjects with tolerance problems and with acceptance of future use, for the different components of the system, as assessed with the end-of-study criteria  or as reported at the end of the visits on the basis of an open question ;\nObjective: the proportion of missing appointments (daily and biweekly recordings) . Evaluation criteria will be :\n1) Subjective : the proportions of subjects with tolerance problems and with acceptance of future use, for the different components of the system, as assessed with the end-of-study criteria  or as reported at the end of the visits on the basis of an open question ; 2) Objective: the proportion of missing appointments (daily and biweekly recordings) 3) Evaluation criteria will be the estimated frequencies and types of technical and professional user problems during the study (according to a qualitative methodology)", 
            "measure": "tolerability and acceptability of the regular use of PSYCHE multiparameter platform (WWS and the smartphone)and the feasibility and the different functionalities of the different components of the PSYCHE system in a field trial", 
            "safety_issue": "No", 
            "time_frame": "14-week assessment study"
        }, 
        "source": "University Hospital, Strasbourg, France", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital, Strasbourg, France", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}