{
    "clinical_study": {
        "@rank": "73953", 
        "acronym": "AKP", 
        "arm_group": [
            {
                "arm_group_label": "Sham Acupressure", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants assigned to sham acupressure will receive similar instruction as those assigned to pain-relief acupressure, except that they will be taught to apply pressure to 10 acupoints that are unrelated to pain."
            }, 
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "No Intervention", 
                "description": "Participants assigned to the UC group will receive no intervention."
            }, 
            {
                "arm_group_label": "Pain-Relief Acupressure", 
                "arm_group_type": "Experimental", 
                "description": "Participants assigned to pain-relief acupressure will be taught to apply physical pressure, using a wooden hand-held device designed for acupressure (see picture below), to 10 acupoints on their body."
            }
        ], 
        "brief_summary": {
            "textblock": "Knee osteoarthritis (KOA) is a leading cause of disability in the elderly and this\n      disability is commonly attributed to knee pain. Current treatments for knee pain are only\n      modestly efficacious, and some common treatments like non-steroidal anti-inflammatory drugs\n      (NSAIDS) have adverse long-term effects. Acupressure is an inexpensive and noninvasive\n      treatment that has the potential to be a useful long-term self-management strategy for pain.\n      Acupressure can be easily taught and is safe enough to self-apply without supervision. The\n      primary objective of this project is to determine whether self-administered acupressure is\n      an effective and feasible self-management strategy for older adults with symptomatic KOA.\n      Participants will be randomized to three treatment groups: pain-relief acupressure, sham\n      acupressure, and usual care (UC). The intervention will last for 8 weeks during which\n      participants in the pain-relief and sham acupressure  groups will be taught the assigned\n      treatment by a trained research assistant who is blinded to the treatment arm, and provided\n      with a digital video disc to aid their practice at home. The research assistant will make\n      weekly phone calls to support the participants' adherence to treatment. The UC group will\n      receive no intervention from the research team. Data will be collected at baseline,\n      mid-point (4 weeks after baseline) and the end ( 8 weeks) of the intervention. These results\n      will help us assess the efficacy of pain-relief acupressure on knee pain in older adults,\n      and allow us to calculate  effect sizes to determine the appropriate sample size for a\n      larger future study. Since no studies have involved older adults in self-administered\n      acupressure, information about feasibility of and adherence to using this method in older\n      adults would be invaluable."
        }, 
        "brief_title": "Acupressure for Knee Pain", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Osteoarthritis", 
        "condition_browse": {
            "mesh_term": [
                "Osteoarthritis", 
                "Osteoarthritis, Knee"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 65 or older\n\n          -  Community-living (i.e., own home, senior residence, apartment)\n\n          -  Have a physician diagnosis of knee OA\n\n          -  Current persistent pain (pain ≥ 4 on a 1-10 Visual Analogue Scale on 50% or more of\n             days) that has lasted for 3 months or longer\n\n          -  Ability to speak and write in English\n\n          -  Adequate cognitive status (score > 5 on the 6-item screener)\n\n          -  Adequate functional ability to administer the acupressure protocol (e.g., able to use\n             fingers or device to apply pressure to acupoints, able to easily reach feet to access\n             acupoints)\n\n          -  Ability to demonstrate understanding of treatment protocol through demonstration\n             after being instructed\n\n          -  Ambulatory with or without an assistive device\n\n          -  Adequate hearing and vision to follow study protocol\n\n          -  Agree not to start any new therapy for pain control during the study period\n\n          -  Have a telephone and television\n\n        Exclusion Criteria:\n\n          -  Receiving active cancer treatment\n\n          -  Have a bleeding diathesis condition\n\n          -  Have health conditions that could confound the effect of acupressure (e.g.,\n             rheumatoid arthritis, lupus, diabetic neuropathy)\n\n          -  Had knee replacement surgery\n\n          -  Planned or current involvement in physical therapy, acupuncture or acupressure during\n             the study period or receipt of any of these in the previous 3 months\n\n          -  Knee injection in prior 6 weeks with no planned injection during the study period\n\n          -  Chronic use of opioid therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "180", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02003443", 
            "org_study_id": "N015749", 
            "secondary_id": "5968"
        }, 
        "intervention": {
            "arm_group_label": [
                "Sham Acupressure", 
                "Pain-Relief Acupressure"
            ], 
            "intervention_name": "Self-Administered Acupressure", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Acupressure", 
            "Older Adults", 
            "Knee pain", 
            "Pain Treatment"
        ], 
        "lastchanged_date": "December 2, 2013", 
        "location": {
            "contact": {
                "email": "dminnick@umich.edu", 
                "last_name": "Dana Wolford"
            }, 
            "contact_backup": {
                "email": "jrsj@umich.edu", 
                "last_name": "Kathy Scott"
            }, 
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48106"
                }, 
                "name": "University of Michigan Chronic Pain and Fatigue Research Center"
            }, 
            "investigator": {
                "last_name": "Lydia Li, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Acupressure for the Treatment of Pain in Older Adults With Symptomatic Knee Osteoarthritis", 
        "other_outcome": {
            "description": "Fatigue will be measured by the Brief Fatigue Inventory (BFI).", 
            "measure": "Fatigue", 
            "safety_issue": "No", 
            "time_frame": "4 and 8 weeks"
        }, 
        "overall_contact": {
            "email": "dminnick@umich.edu", 
            "last_name": "Dana Wolford, MS", 
            "phone": "734 763 3435"
        }, 
        "overall_contact_backup": {
            "email": "jrsj@med.umich.edu", 
            "last_name": "Katherine Scott, RN", 
            "phone": "734 998 7022"
        }, 
        "overall_official": {
            "affiliation": "Regents of the University of Michigan", 
            "last_name": "Lydia Li, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Regents of the University of Michigan Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Western Ontario McMaster Universities Osteoarthritis Index (WOMAC).", 
            "measure": "Pain", 
            "safety_issue": "No", 
            "time_frame": "4 and 8 Weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02003443"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan", 
            "investigator_full_name": "Lydia W Li", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Both objective and subjective assessments of physical function will be used. The 6 minute walk and the timed up and go (TUG) tests are the objective measures.  The 6 minute walk test has been demonstrated to yield reliable measurements of exercise capacity and is frequently used in OA trials.  The TUG is a test of functional ability and measures the time (in seconds) to get up from a chair, walk 20 feet and return to the chair.  For subjective assessment, we will use the physical function subscale (17 items) of WOMAC.", 
            "measure": "Physical Function", 
            "safety_issue": "No", 
            "time_frame": "4 and 8 weeks"
        }, 
        "source": "University of Michigan", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Michigan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}