{
    "clinical_study": {
        "@rank": "122699", 
        "arm_group": [
            {
                "arm_group_label": "Survivors", 
                "description": "Individuals who have previously experienced an episode of invasive streptococcal infection or necrotising fasciitis."
            }, 
            {
                "arm_group_label": "Family members", 
                "description": "Parents of those survivors aged less than forty years without risk factors for streptococcal disease (forming mother-father-child trios), or first and second degree relatives of survivors from a family in which two or more individuals have been affected."
            }
        ], 
        "biospec_descr": {
            "textblock": "Primarily we will collect saliva from which DNA will be isolated. Secondly, from a subset of\n      individuals, we will request follow-up blood samples from which we will extract RNA and\n      separate leukocytes for studies of function."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Invasive bacterial infection is a dangerous but relatively uncommon disease where bacteria\n      spread deep into the body causing diseases like blood poisoning ('bacteraemia'), pneumonia,\n      meningitis and others. The various bacteria of the streptococcus family are an important\n      cause, often leading patients to require intensive care despite which, for some strains, one\n      in five patients die. One notable form is called necrotising fasciitis, a condition where\n      bacteria rapidly spreads through and destroys the layers of tissue just under the skin.\n\n      As individuals vary greatly in their risk of developing such serious infections,\n      investigating how the genome, the inherited blueprint of our bodies, of these patients\n      differs from that of healthy volunteers can help to explain why the disease develops in some\n      and not others. For some streptococcal bacteria such as Streptococcus pneumoniae this\n      approach is already proving successful; for others such as the \"Group A\" strain\n      (Streptococcus pyogenes) it has yet to be explored but carries excellent potential.\n\n      The investigators have secured the support of the Lee Spark Necrotising Fasciitis Foundation\n      to recruit from their membership survivors of streptococcal infections and some of their\n      family members. The investigators will also ask infection specialists from NHS hospitals to\n      invite patients they have looked after. The investigators also have a small existing\n      collection. Taking part would involve registering information on a website, discussing the\n      study on the telephone and then providing us with a sample of saliva from which the\n      investigators can isolate DNA. The investigators would prepare the sample for analysis of\n      the genome and compare the patients with both their family and an existing reference\n      collection from healthy volunteers using technology that reads the DNA code.\n\n      Our study will be a first key step in renewing efforts to understand the determinants of\n      invasive streptococcal infection, which is important for developing better treatments and\n      vaccines."
        }, 
        "brief_title": "Genetic Susceptibility to Severe Streptococcal Infections", 
        "condition": [
            "Invasive Streptococcal Infection", 
            "Invasive Group A Streptococcal Disease", 
            "Invasive Group B Streptococcal Disease", 
            "Necrotising Fasciitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Disease Susceptibility", 
                "Fasciitis", 
                "Streptococcal Infections", 
                "Fasciitis, Necrotizing", 
                "Genetic Predisposition to Disease"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Participants for the genetics study are divided into cases/survivors and family members\n        (relatives and parents).\n\n        To participate as a survivor, the individual must meet criteria 1A. Their illness can have\n        occurred anytime from birth up until enrolment, providing it happened after 1st January\n        1980. Family members can only take part if invited to do so by the survivor from their\n        family at the request of the research team.\n\n        In families in which two or more survivors are identified, all the remaining first- and\n        second-degree relatives of the survivors will be eligible to participate. The recruitment\n        team subdivide those relatives on enrolment into healthy (Criteria 2) or intermediate\n        (Criteria 3) phenotype.\n\n        In families in which there is only a single survivor, the recruitment team will assess\n        whether the survivor meets criteria 1B. If so the parents of that survivor are eligible to\n        participate if they have a healthy phenotype (Criteria 4).\n\n        Inclusion Criteria:\n\n          1. Cases/Survivors\n\n             A. All Cases (survivors in pedigree, trio or as simplex case; existing serum samples\n             from Imperial College London collection)\n\n               -  Either of:\n\n                    -  Isolation of Streptococcus species from a normally sterile site (e.g.\n                       blood, joint fluid, etc.) during an acute illness since 1st January 1980\n\n                    -  Severe clinical presentation - streptococcal toxic shock, necrotising\n                       fasciitis, pneumonia, puerperal sepsis, meningitis - since 1st January 1980\n                       plus concurrent Streptococcus species isolated from non-sterile site (e.g.\n                       abscess, wound swab, pus)\n\n               -  And:\n\n                    -  Admitted to an NHS hospital in England or Wales\n\n             B. Trio case (survivor in trio)\n\n               -  All of:\n\n                    -  Meets criteria for 1A\n\n                    -  Less than 40 years of age at the time of illness\n\n                    -  None of at the time of the illness: heart disease, diabetes mellitus,\n                       cancer, steroid use, chronic lung disease, immunocompromise, intravenous\n                       drug use and alcoholism\n\n               -  Plus one of:\n\n                    -  More than one episode of illness meeting criteria for 1A\n\n                    -  Admission to high dependency or intensive care unit\n\n                    -  Requirement for surgical procedure (including drainage of abscess or\n                       collection)\n\n               -  And:\n\n                    -  Both parents alive at time of recruitment\n\n          2. Unaffected phenotype family member in multi-case pedigree\n\n               -  All of:\n\n                    -  Biological first or second degree relative of a survivor meeting criteria\n                       1A in a family in which two or more members meet those criteria\n\n                    -  None of: severe streptococcal illness requiring hospital illness, recurrent\n                       tonsillitis or recurrent impetigo (recurrent is defined as more than one\n                       episode in two consecutive years)\n\n          3. Intermediate phenotype family member in multi-case pedigree\n\n               -  All of:\n\n                    -  Biological first or second degree relative of a survivor meeting criteria\n                       1A in a family in which two or more members meet those criteria\n\n                    -  History of severe bacterial illness requiring hospital admission, recurrent\n                       tonsillitis or recurrent impetigo (recurrent is defined as more than one\n                       episode in two consecutive years)\n\n          4. Parent in mother-father-child trio\n\n               -  All of:\n\n                    -  Biological parent of case meeting criteria for 1B\n\n                    -  None of: severe bacterial illness requiring hospital admission, recurrent\n                       tonsillitis or recurrent impetigo (recurrent is defined as more than one\n                       episode in two consecutive years)\n\n        Exclusion Criteria:\n\n        1. Adults (age > 16 years) unable to consent for themselves."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Participants will be identified through an invitation sent to the Lee Spark Necrotising\n        Fasciitis Foundation and by infection specialists at NHS hospitals who will invite\n        patients whose care they have been directly involved in. In addition, a small collection\n        of existing samples held at Imperial College London will be used."
            }
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01911572", 
            "org_study_id": "GENIGASUK"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Streptococcus species", 
            "Streptococcus pyogenes", 
            "Streptococcus agalactiae", 
            "Necrotising fasciitis", 
            "Sepsis"
        ], 
        "lastchanged_date": "September 30, 2013", 
        "link": {
            "url": "http://www.well.ox.ac.uk"
        }, 
        "location": {
            "contact": {
                "email": "tomparks@well.ox.ac.uk", 
                "last_name": "Tom Parks, BA MB BChir MRCP", 
                "phone": "+447795082724"
            }, 
            "facility": {
                "address": {
                    "city": "Oxford", 
                    "country": "United Kingdom", 
                    "state": "Oxon", 
                    "zip": "OX3 7BN"
                }, 
                "name": "University of Oxford Wellcome Trust Centre for Human Genetics"
            }, 
            "investigator": {
                "last_name": "Tom Parks, BA MB BChir MRCP", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "2", 
        "official_title": "Genetic Susceptibility to Invasive Streptococcal Disease", 
        "overall_official": {
            "affiliation": "University of Oxford", 
            "last_name": "Tom Parks, BA MB BChir MRCP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This is an observational study comparing genetic data from cases (inclusion criteria 1) vs unaffected family members (inclusion criteria 2-4) and publically available genetic data from health volunteers in existing reference databases (e.g. UK10K - http://www.uk10k.org/). The case's illness (as defined in inclusion criteria 1) may have occurred anytime between 1st January 1980 and enrolment. The outcome is measured by genetic testing using a sample collected on enrolment. There is no follow-up period.", 
            "measure": "Number of genetic variants at which cases of invasive streptococcal infection (as defined in inclusion criteria 1) differ from their family members (inclusion criteria 2-4)", 
            "safety_issue": "No", 
            "time_frame": "The outcome is measured once by genetic testing using a sample collected on enrolment ('baseline'). There is no follow-up period."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01911572"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Oxford", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Public Health England, UK", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Imperial College London", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Oxford", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Observational Model: Family-Based", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }
}