{
    "clinical_study": {
        "@rank": "73912", 
        "arm_group": {
            "arm_group_label": "Contraception Information Packet", 
            "arm_group_type": "Other", 
            "description": "Everyone in the study will receive the intervention, which is an information packet designed to facilitate conversations among peers about intrauterine contraception."
        }, 
        "brief_summary": {
            "textblock": "This study has two goals: 1) to test an approach to helping women who use intrauterine\n      contraception (IUC) spread the word about this type of long-lasting, highly effective birth\n      control method among their friends and family and; 2) to test ways of getting in touch with\n      these women's friends and family so that we can track whether this approach is effective at\n      spreading birth control information through social groups."
        }, 
        "brief_title": "Pilot of Social Network Intrauterine Contraceptive (IUC) Intervention", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Attitudes", 
        "detailed_description": {
            "textblock": "Pilot of peer IUC intervention We will assess its feasibility and acceptability as a\n      low-cost intervention designed to be implemented at clinics providing family planning care.\n      The intervention is being designed based off of phase 1 of this study, currently in the\n      analysis phase, which included semi-structured interviews, focus groups, and surveys with a\n      diverse sample of young women with varying degrees of experience with IUC. The intervention\n      will consist of brief education about IUC and development of interpersonal skills, including\n      how to initiate conversations about reproductive health issues in social settings and how to\n      utilize social media.  New IUC users will be recruited as \"dissemination agents\" to provide\n      information about the option of IUC to their peers. Sixteen to twenty IUC users will be\n      recruited from a local family planning clinic to receive the intervention, and we will\n      conduct 3-month qualitative and quantitative follow-up of these individuals and their social\n      contacts to assess the feasibility and impact of the intervention on IUC knowledge,\n      attitudes and practices. We will also conduct a focus group with clinic staff about the\n      feasibility of implementing the intervention in the clinical setting.\n\n      Test of snowball sampling for social network analysis The social contacts will be recruited\n      via one of two snowball sampling methods: active or passive recruitment. Eight to ten\n      dissemination agents will be randomized into each recruitment arm. In the passive\n      recruitment arm, the dissemination agents (IUC users receiving the intervention) will give\n      referral cards to their social contacts, encouraging them to contact the research team.\n      Dissemination agents will receive a small \"finder's fee\" for each friend who contacts the\n      researchers.\n\n      In the active recruitment approach, dissemination agents will ask their social contacts for\n      permission to share their contact information with study staff, who will then actively reach\n      out to the social contacts to ask if they would like to enroll in the study. Dissemination\n      agents will also receive a finder's fee for each social contact who enrolls.\n\n      In both recruitment arms, social contacts will complete a baseline survey and will be\n      contacted for follow-up at 3 months to assess the effects of the intervention. We will also\n      assess which recruitment method is most effective at enrolling members of the dissemination\n      agents' social network. A randomly selected sub-set of participants will be selected to\n      complete a more detailed qualitative interview at the end of the intervention. To minimize\n      any potential Hawthorne effect, social contacts will initially be blinded as to the specific\n      aims being assessed, and will be debriefed at the end of the study.\n\n      This pilot study will provide the data necessary to prepare for a randomized controlled\n      trial of this intervention."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Dissemination agents:\n\n          -  Have an IUD placed for contraception at clinic visit or 2-6 weeks prior\n\n          -  speak English\n\n          -  be at least 15 years old\n\n          -  willing to disclose IUD use to friends and family\n\n          -  willing to have research staff contact their friends and family to participate in\n             study related to family planning.\n\n          -  Social contacts:\n\n          -  Age 15-45\n\n          -  speak English\n\n          -  able to get pregnant\n\n          -  ever sexually active with men\n\n          -  acquainted with dissemination agent.\n\n          -  Clinic staff:\n\n          -  Able to provide family planning care at clinic where intervention is being\n             implemented.\n\n        Exclusion Criteria:\n\n          -  Dissemination agents:\n\n          -  Using IUD for reason other than contraception\n\n          -  unwilling to disclose IUD use to any social contacts\n\n          -  unwilling to allow research staff to enroll friends and family in study as social\n             contacts\n\n          -  do not speak or understand English.\n\n          -  Social contacts:\n\n          -  Unable to get pregnant\n\n          -  do not speak or understand English.\n\n          -  Clinic staff:\n\n          -  Not working at clinic at time of intervention."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "71", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01965743", 
            "org_study_id": "2012-8070"
        }, 
        "intervention": {
            "arm_group_label": "Contraception Information Packet", 
            "description": "The intervention will consist of brief education about IUC and development of interpersonal skills, including how to initiate conversations about reproductive health issues in social settings and debunking common IUC myths", 
            "intervention_name": "Contraception Information Packet", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "intrauterine contraception (IUC)", 
            "social networks", 
            "social influence", 
            "diffusion of innovation", 
            "intrauterine device (IUD)", 
            "LARC"
        ], 
        "lastchanged_date": "April 1, 2014", 
        "location": {
            "contact": {
                "last_name": "Nora Anderson", 
                "phone": "415-206-2337"
            }, 
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94108"
                }, 
                "name": "University of California, San Francisco"
            }, 
            "investigator": {
                "last_name": "Dehlendorf Christine, MD, MAS", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Woman-to-Woman Dissemination Project: Harnessing the Power of Social Networks to Increase IUC Use", 
        "overall_contact": {
            "email": "cdehlendorf@fcm.ucsf.edu", 
            "last_name": "Christine Dehlendorf, MD, MAS", 
            "phone": "(415) 206-8712"
        }, 
        "overall_contact_backup": {
            "email": "andersonn@fcm.ucsf.edu", 
            "last_name": "Nora Anderson, MPA", 
            "phone": "415-206-2337"
        }, 
        "overall_official": {
            "affiliation": "University of California, San Francisco", 
            "last_name": "Christine Dehlendorf, MD, MAS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Survey of social network members about intrauterine contraception. At baseline and at 3 month follow-up, we will assess whether intervention recipients discussed intrauterine contraception with their social networks", 
            "measure": "intrauterine contraception social network survey", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01965743"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Survey of intrauterine contraception. At baseline and 3 month follow-up, we will assess social network members' attitudes towards IUC", 
            "measure": "Perception of intrauterine contraception", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "collaborator": {
                "agency": "William and Flora Hewlett Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}