{
    "clinical_study": {
        "@rank": "168320", 
        "arm_group": [
            {
                "arm_group_label": "Regen Sling", 
                "arm_group_type": "Experimental", 
                "description": "Subjects of this group were submitted to surgical treatment of stress urinary incontinence with a Regen Sling (medprin)."
            }, 
            {
                "arm_group_label": "tension-free vaginal tape-obturator", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects of this group were submitted to surgical treatment of stress urinary incontinence with a transobturator sling TVT-O™ (gynecare™, USA)."
            }
        ], 
        "brief_summary": {
            "textblock": "To evaluate the treatment safety and efficacy of Regen Sling developed by medprin\n      Regenerative Medical Technologies Co., Ltd. for female patients with stress urinary\n      incontinence"
        }, 
        "brief_title": "Safety and Efficacy Study of Regen Sling to Treatment SUI", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Stress Urinary Incontinence", 
        "condition_browse": {
            "mesh_term": [
                "Urinary Incontinence", 
                "Urinary Incontinence, Stress"
            ]
        }, 
        "detailed_description": {
            "textblock": "1. Stress Urinary Incontinence (SUI) is a disease in which urine outflows involuntarily\n           because of slack and weak urethral sphincter when patient's intra-abdominal pressure\n           increases or patient stands upright or walks. 90% of SUI are caused by urethral\n           hypermobility.\n\n        2. So far, however, there is no urinary incontinence vaginal tape developed independently\n           by Chinese. By mid-2012, there are more than 10 kinds of vaginal tapes for SUI approved\n           by China Food and Drug Administration(CFDA) and all of them are imported and expensive\n           (price for hospital: 5500-18000 Yuan). By October 18, 2013, all products for SUI\n           treatment approved by CFDA are made in weaving techniques. The main product material is\n           polypropylene, a non-absorbable synthetic mesh. Polypropylene vaginal tapes have good\n           biocompatibility, but Polypropylene vaginal tapes also have many problems. Eckhard\n           Petri's study on the complications of female patients with SUI treated by polypropylene\n           vaginal tape showed that postoperative complications often occur in the 5th year after\n           the surgery. The most common complications include mesh exposure, pain, infection and\n           sexual dysfunction. The causes of these complications are mainly related to the\n           material's biocompatibility and rejection reaction etc in addition to surgical factors.\n\n        3. The Regen Sling developed by Medprin Regenerative Medical Technologies Co., Ltd. adopts\n           the high-biocompatibility Polyvinylidene Fluoride (PVDF) as the material and\n           electro-spinning technique is adopted for its production. It is highly flexible,\n           non-erosive, permanent and non-degradable.In addition, it can induce rapid ingrowth of\n           fibroblasts and new blood capillary formation, thus achieving perfect remediation\n           effect and long-term safety. The Regen Sling can effectively prevent the various\n           problems of the existing products occurred in clinical use and overcome the\n           deficiencies of existing polypropylene weaving products such as poor comfortable\n           sensation, easy to induce erosion and exposure etc.\n\n        4. Given the technical advantages and development potentials of Regen Sling and the market\n           demands, Sponsor plan to apply for the registration of the product in the United States\n           (FDA) in addition to domestic application for registration; besides, Sponsor plan to\n           conduct European unification(CE) certification for the product in the European Economic\n           Area and apply for registration in other potential countries or regions.\n\n        5. Product Mechanism and Trial Range 5.1 Product Mechanism Pathogenesis of SUI include\n           urethral hypermobility and internal sphincter disorder, 90% of SUI are caused by\n           urethral hypermobility. Delancey created the Hammock Theory in 1994 and pointed out\n           that the key of SUI treatment is to restore the supporting tissue around urethra\n           instead of changing the positions and included angle of bladder and urethra. Mid\n           urethral sling is the generic term of the surgical methods for female SUI treatment\n           derived from the theory. It is effective and minimally invasive and becomes the\n           internationally recognized first line treatment of SUI. In Regen Sling treatment,\n           vaginal tape is placed at the middle section of urethra without tension through\n           puncture method, so the dynamic urethral resistance is obtained in abdominal pressure\n           increasing state, thus achieving urinary control effect.\n\n           5.2 Trial Range Female patients with moderate or severe SUI\n\n        6. Product Indications and Function 1) This product is applicable for female patients with\n           moderate or severe SUI; 2) Moderate to severe SUI caused by internal sphincter\n           disorder; 3) Mixed urinary incontinence.\n\n        7. Research Method The study is a multi-center, randomized, single-blind, positive\n           parallel  controlled, non-inferiority validation clinical trial.\n\n      7.1. Investigators shall observe and determine whether the hospitalized patients planning to\n      undergo female stress urinary incontinence surgery meet the inclusion criteria or not. If\n      the patients meet the inclusion criteria, the investigators shall explain Informed Consent\n      Form to the patients. If the patients agree to participate in the clinical trial, they can\n      become the subjects of the trial only when the Informed Consent Form is signed by the\n      patients and/or patients family member.\n\n      7.2. The investigators shall screen out and register the subjects, complete relevant\n      examinations in baseline period; for the patients meeting inclusion criteria without\n      rejecting the Informed Consent Form, investigators shall allocate random number to the\n      patients in chronological order (random number allocation method: Small to large).\n\n      7.3. All subjects shall undergo routine preoperative examinations including Blood Routine,\n      Urine Routine, Blood Type and Rh antibody , Liver and Kidney Function, Blood Coagulation\n      Function, Hepatitis B Five Items, Hepatitis C Virus(HCV) Antibodies, Treponema Pallidum\n      Antibodies, Preliminary HIV Screening, Electrocardiogram, Chest Radiography, Pelvic Cavity B\n      Ultrasound etc and preoperative pelvic floor function assessment and preoperative\n      questionnaire.\n\n      7.4. During the operation of vaginal tape, investigators shall place the control samples and\n      test samples in accordance with standard operations and complete relevant surgical records.\n\n      7.5. Follow-up Observation: outpatient follow-up shall be conducted in the 3rd month, 6th\n      month and 12th month after the surgery. According to the clinical requirements, in the 3rd\n      month after the surgery, investigators  shall examine surgery's anti-urinary incontinence\n      effect and encourage the patients to recover sexual life; in the 6th month after the\n      surgery, investigators shall conduct follow-up visits on sexual life situation and vaginal\n      tape erosion situation;  in the 12th month after the  surgery,investigators shall know about\n      the improvement of patients' symptoms ."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. 18-75 years old female patients without fertility requirements;\n\n          2. patients with at least 36-month expected survival time;\n\n          3. patients meeting the diagnostic criteria of moderate or severe SUI;\n\n          4. patients meeting follow-up conditions;\n\n          5. patients having signed the Informed Consent Form.\n\n        Exclusion Criteria:\n\n          1. patients with urinary infections or reproductive tract infections;\n\n          2. patients with significant symptoms of dysuria or other urinary tract obstruction;\n\n          3. patients with weak detrusor of bladder;\n\n          4. patients with medical history of neurological diseases, urogenital cancer, fistula\n             and pelvic radiotherapy or patients having received anti-urinary incontinence\n             surgery;\n\n          5. patients with urge urinary incontinence;\n\n          6. patients with combined symptomatic POP-Q Ⅱ or severer pelvic organ prolapse or\n             patients with combined overactive bladder syndrome;\n\n          7. patients with scar constitution or allergic constitution;\n\n          8. patients with uterine diseases or double adnexal diseases that need surgical\n             treatment proved by pelvic B ultrasonic inspection."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "178", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 31, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02106299", 
            "org_study_id": "MP201303"
        }, 
        "intervention": [
            {
                "arm_group_label": "Regen Sling", 
                "description": "Subjects of this group were submitted to surgical treatment of stress urinary incontinence with a Regen sling  (medprin).", 
                "intervention_name": "Regen sling", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "tension-free vaginal tape-obturator", 
                "description": "Subjects of this group were submitted to surgical treatment of stress urinary incontinence with a transobturator sling TVT-O™ (gynecare™, USA).", 
                "intervention_name": "tension-free vaginal tape-obturator(TVT-O)", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 3, 2014", 
        "location": {
            "contact": {
                "email": "tianquan@medprin.com", 
                "last_name": "Tian Quan", 
                "phone": "13580397264"
            }, 
            "facility": {
                "address": {
                    "city": "Shenzhen", 
                    "country": "China", 
                    "state": "Guangdong", 
                    "zip": "510000"
                }, 
                "name": "China"
            }, 
            "investigator": {
                "last_name": "Zhu Lan, professor", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Multi-Center, Randomized, Controlled Clinical Trial of the Safety and Efficacy of Regen Sling Treatment for Female Patients With Stress Urinary Incontinence", 
        "overall_contact": {
            "email": "tianquan@medprin.com", 
            "last_name": "Tian Quan", 
            "phone": "13580397264"
        }, 
        "overall_official": {
            "affiliation": "Peking Union Medical College Hospital", 
            "last_name": "Zhu Lan, professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "After patients in lithotomy position during bladder filling period continuously vigorously cough, we can observe whether urine leaks from the urethral orifice; if urine leakage does not occur in supine position, the patients shall stand with feet separated in shoulder width and continuously cough for several times, then we shall observe whether urine leakage occurs or not.", 
                "measure": "pressure test (subjective indicator)", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "The bladder shall be full for one hour and patient shall not urinate after the test starts;\nPlace accurately weighed urine pad in advance (such as sanitary napkin);\nThe patient drinks 500ml of water within 15 minutes after the test starts and then rests in bed;\nThe patient shall walk and walk up and down the stairs of one floor during the subsequent 30 minutes;\nDuring the last 15 minutes, the patient shall stand up and sit down for 10 times, cough heavily for 10 times, run for 1 minute, pick up 5 items on the floor and use tap water to wash hands for 1 minute.", 
                "measure": "one-hour pad test(objective indicator)", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02106299"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Urinary Incontinence Impact Questionnaire - Table 7.(IIQ-7)", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "Pelvic Organ Prolapse/Urinary Incontinence Sexual Function Questionnaire - Table 12. (PISQ-12)", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }
        ], 
        "source": "Medprin Regenerative Medical Technologies Co.,Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medprin Regenerative Medical Technologies Co.,Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}