{
    "clinical_study": {
        "@rank": "95799", 
        "acronym": "CAROL", 
        "arm_group": [
            {
                "arm_group_label": "QualiCCare education", 
                "arm_group_type": "Active Comparator", 
                "description": "\"QualiCCare\"education is a training workshop  designed to educate professionals on the guidelines but also and particularly governing professional behavior by feedback, reminders and pathways that help to change their attitudes and care behavior. Based on behavioral and learning theory, QualiCCare intervention not only tries to increase knowledge but also internal motivation and decision making by stimuli and resources and by written instruments that guide evidence based decision support."
            }, 
            {
                "arm_group_label": "usual care", 
                "arm_group_type": "No Intervention", 
                "description": "The practices randomized to the control group apply care as usual"
            }
        ], 
        "brief_summary": {
            "textblock": "Background The Swiss health ministry launched a national quality program \"QualiCCare\" in\n      2011 to improve healthcare for patients with COPD.\n\n      The aim of this study is to determine whether participation in the COPD quality initiative\n      (\"QualiCCare\") improves adherence to recommended clinical processes and shows impact on\n      patients COPD care and on quality of life in patients with COPD."
        }, 
        "brief_title": "The Improving Care in Chronic Obstructive Lung Disease Study A Cluster Randomized Trial", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "COPD", 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "The care in obstructive lung disease study (CAROL) is a cluster-randomized controlled trial\n      with randomization on the practice level. Thirty practices will be randomly assigned to\n      equally sized intervention group or control group.\n\n      Each General Practioner (GP) of a practice will approach consecutively and regardless the\n      reason for the current encounter, COPD patients diagnosed by spirometric evaluation (FEV1/\n      FVC < 0.70), aged 45 years older, with a smoking history of = 10 pack-years (PY). GPs in the\n      intervention group will receive \"QualiCCare\" education, which addresses knowledge,\n      decision-making and behavioural aspects as well as delivery of care according to COPD\n      quality indicators and evidence based key elements. In the control group no educational\n      intervention will be applied and COPD patients will be treated as usual. The study period is\n      one year.\n\n      The primary outcome measure is an aggregated score of relevant clinical processes defining\n      elements in the care of patients with COPD: smoking cessation counseling, influenza\n      vaccination, motivation for physical activity, appropriate pharmacotherapy, patient\n      education and collaborative care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Males and females = 45yrs of age and\n\n          -  Smoker or ex-smoker (with at least 10 PY) and\n\n          -  Obstruction in spirometry FEV1/FVC< 0.7\n\n        Exclusion criteria:\n\n          -  No obstruction in spirometry (FEV1/FVC > 0.7) or\n\n          -  Patients with history of asthma or hay fever or\n\n          -  Other concomitant pulmonary disease or\n\n          -  Patients with malignancies of any other system and/or other severe disease with an\n             estimated life expectancy of less than six months or\n\n          -  Insufficient German language skills or\n\n          -  Patients who contact the practice for emergencies only or as a substitute practice"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "45 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01921556", 
            "org_study_id": "CAROL"
        }, 
        "intervention": {
            "arm_group_label": "QualiCCare education", 
            "description": "Physicians randomized into the intervention group get a \"QualiCCare\" training workshop  designed to educate professionals on the guidelines but also and particularly governing professional behavior by feedback, reminders and pathways that help to change their attitudes and care behavior. Based on behavioral and learning theory, QualiCCare intervention not only tries to increase knowledge but also internal motivation and decision making by stimuli and resources and by written instruments that guide evidence based decision support.", 
            "intervention_name": "active comparator, QualiCCare education", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 10, 2013", 
        "location": {
            "contact": {
                "email": "claudia.stey@usz.ch", 
                "last_name": "Claudia Steurer-Stey, MD", 
                "phone": "+41 44 255 26 62"
            }, 
            "facility": {
                "address": {
                    "city": "Zurich", 
                    "country": "Switzerland", 
                    "zip": "8091"
                }, 
                "name": "Institute of General Practice, University of Zurich"
            }, 
            "investigator": {
                "last_name": "Thomas Rosemann, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Improving Care in Chronic Obstructive Lung Disease Study: CAROL Improving Processes of Care and Quality of Life of COPD Patients in Primary Care: A Cluster Randomized Trial", 
        "overall_contact": {
            "email": "claudia.stey@usz.ch", 
            "last_name": "Claudia Steurer-Stey, MD", 
            "phone": "+41 (0)44 255 11 11"
        }, 
        "overall_contact_backup": {
            "email": "thomas.rosemann@usz.ch", 
            "last_name": "Thomas J. Rosemann, Prof MD"
        }, 
        "overall_official": {
            "affiliation": "University Hospital Zurich, Institute of General Practice", 
            "last_name": "Thomas J. Rosemann, Prof MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Switzerland: Swissmedic", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Difference in \"quality of care process\" (total increase in performed measures/fulfilled indicators) will be assessed after one year between COPD patients in the intervention and control group as reported by the patient", 
            "measure": "\"Quality of care process\"", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01921556"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "We use the COPD Assessment Test (CAT). The CAT provides clinicians and patients with a reliable measure of overall COPD-related health status for the assessment and long-term follow-up of individual patients. The CAT is a validated short and simple patient-completed questionnaire that has been developed for use in routine clinical practice to measure the health status and grading the impact of COPD on patients' life. The CAT has very similar discriminative properties to the much more complex SGRQ (St. Georges Respiratory Questionnaire), and is available in different languages. It compromises 8 simple questions, 8 items on a scale 0-5 with a total scoring range of 0-40. CAT score <10 low impact, 10-20 medium impact >30 very high impact of COPD on patients life", 
            "measure": "Quality of life", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "source": "University of Zurich", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Zurich", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}