{
    "clinical_study": {
        "@rank": "112615", 
        "acronym": "BD100", 
        "arm_group": [
            {
                "arm_group_label": "Diesel exhaust exposure", 
                "arm_group_type": "Experimental", 
                "description": "1 hour exposure to dilute diesel exhaust (approximate particle matter concentration 300 mcg/m3) during intermittent exercise"
            }, 
            {
                "arm_group_label": "Biodiesel exhaust exposure", 
                "arm_group_type": "Experimental", 
                "description": "1 hour exposure to dilute biodiesel exhaust (generated at same running conditions as diesel exhaust) during intermittent exercise"
            }
        ], 
        "brief_summary": {
            "textblock": "Urban air pollution is a major contributor to greenhouse gases and has been shown to\n      increase cardiovascular mortality and morbidity. This century has seen a rebirth of biofuel\n      marketing and research, with biodiesel emerging as one of the strongest contenders within\n      international markets. The pursuit of alternative renewable fuels is incredibly complex and\n      has powered research in agriculture, biotechnology, production, transportation, feedstocks,\n      ecology and biomass manufacturing. In spite of this, health effects have been an almost\n      completely overlooked aspect. The purpose of this study is to investigate whether 100%\n      biodiesel exhaust exposure in healthy volunteers leads to cardiovascular and inflammatory\n      responses. Further investigations into the chemical composition of biodiesel exhaust will\n      also be performed."
        }, 
        "brief_title": "Health Effects of Biodiesel Exhaust Exposure", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "condition": "Vascular Endothelium", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Non-smoking, healthy male subjects. All subjects undergo a general health examination and\n        are required to have normal clinical examination, ECG, blood tests and lung function.\n\n        Exclusion Criteria:\n\n          -  Diabetes Mellitus\n\n          -  Cardiovascular disease\n\n          -  Asthma\n\n          -  Respiratory infection within 2 weeks of the study\n\n          -  Antioxidant- and/or vitamin supplementation within 1 week prior to, as well as during\n             the course of the study. (incl vitamin C, Acetylcysteine)\n\n          -  Smokers or regular snus usage"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "19", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01883466", 
            "org_study_id": "UMU-12-14031"
        }, 
        "intervention": {
            "arm_group_label": [
                "Diesel exhaust exposure", 
                "Biodiesel exhaust exposure"
            ], 
            "description": "Measurement of forearm blood flow during unilateral intrabrachial infusion of four vasodilator drugs in incremental doses separated with 20-min washout periods. Bradykinin (endothelial-dependent vasodilator that releases t-PA) was infused at 100, 300 and 1000 pmol/min; acetylcholine (endothelial independent vasodilator that does not release t-PA) was infused at 5, 10 and 20 mcg/min; sodium nitroprusside (endothelial independent vasodilator that does not release t-PA) was infused at 2, 4 and 8 mcg/min and verapamil (endothelial independent and NO independent vasodilator that does not release t-PA) was infused at 10, 30 and 100 mcg/min. Bradykinin, acetylcholine and sodium nitroprusside were given in random order and verapamil was administered last due to its long acting effects.", 
            "intervention_name": "Forearm venous occlusion plethysmography study", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Air Pollution", 
            "Biodiesel exhaust", 
            "Diesel exhaust", 
            "Vascular function", 
            "Fibrinolysis", 
            "Acute endothelial responses"
        ], 
        "lastchanged_date": "June 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Umeå", 
                    "country": "Sweden", 
                    "zip": "90185"
                }, 
                "name": "Umeå University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_arms": "2", 
        "official_title": "Cardiovascular Effects of Exposure to 100% Biodiesel Exhaust in Man", 
        "overall_official": {
            "affiliation": "Umeå University", 
            "last_name": "Jenny A Bosson, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Sweden: Regional Ethical Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Forearm venous occlusion plethysmography to measure forearm blood flow during unilateral intrabrachial infusion of endothelial-dependent and -independent vasodilators (bradykinin & acetylcholine and sodium nitroprusside & verapamil respectively). Tissue plasminogen activator and plasminogen activator inhibitor-1 were analysed in blood samples taken after bradykinin infusions in order to assess fibrinolytic function. These composite outcome measures will together indicate vascular vasomotor function.", 
            "measure": "Vascular vasomotor and fibrinolytic function", 
            "safety_issue": "No", 
            "time_frame": "4-6 hours after exposure"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01883466"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Basic spirometry and fraction of exhaled nitric oxide (FeNO) are performed at baseline, as well as 6 and 24 hours after exposure.", 
                "measure": "Respiratory function tests", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 and 24 hours after exposure"
            }, 
            {
                "description": "Blood samples taken at baseline as well as at 2, 4 and 24 hours post-exposure will be stored as plasma for metabolomic analysis. Since inflammatory mediators such as eicosanoids and other fatty acid metabolites have been seen as likely key players in air pollution response, particular interest will be directed towards the oxylipin metabolome, which will be analyzed according to established protocols. These samples are taken in EDTA tubes and placed on ice. They are centrifuged at a low temperature and then divided into 1ml allotments. These are then stored in a freezer until analysis.", 
                "measure": "Effects of exposure on metabolomic markers in plasma", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 2, 4 & 24 hours after exposure"
            }
        ], 
        "source": "Umeå University", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Edinburgh", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Umeå University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}