{
    "clinical_study": {
        "@rank": "129566", 
        "arm_group": {
            "arm_group_label": "Classification assessment.", 
            "arm_group_type": "Experimental", 
            "description": "Random group of the partially edentulous individuals will be assessed according to prepared classification evaluation protocol during dental implant treatment period. Cone-beam computed tomography preoperative evaluation will be made during preoperative stage. Intraoperative edentulous jaw segment parameters evaluation, endosseous dental implant placement parameters assessment during intraoperative stage will be made. Dental implant position evaluation during early postoperative stage will be made. Medications will be prescribed. Late postoperative soft tissue evaluation of edentulous jaw segment will be made during final crown placement. Cone-beam computed tomography analysis results will be compared with subsequent stages assessment results to evaluate reliability of the classification."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate validation and clinical assessment of the earlier\n      proposed  clinical and radiological classification of the jawbone anatomy in endosseous\n      dental implant treatment.\n\n      Expected results.\n\n        -  high accuracy of proposed classification for proper implantation risk degree\n           evaluation.\n\n        -  the proposed classification system based on anatomical and radiological jawbone\n           quantity and quality evaluation will be a helpful tool for planning of treatment\n           strategy and collaboration among specialists.\n\n        -  good interobserver reliability of clinical and radiological edentulous jaw segment\n           evaluation.\n\n        -  good reliability between radiological and intraoperative investigations and\n           postoperative data."
        }, 
        "brief_title": "Validation of the Jawbone Anatomy Classification in Endosseous Dental Implant Treatment", 
        "condition": "Partially Edentulous Jaw", 
        "condition_browse": {
            "mesh_term": [
                "Jaw, Edentulous", 
                "Mouth, Edentulous"
            ]
        }, 
        "detailed_description": {
            "textblock": "The study aim.\n\n      to assess reliability and validity of the purposed jawbone anatomy clinical and radiological\n      classification.\n\n      Objectives.\n\n        -  risk degree evaluation for proper implantation.\n\n        -  radiological edentulous jaw segment assessment according to study protocol for\n           classification validation and reliability.\n\n        -  intraoperative evaluation of surgery (dental implant placement if edentulous jaw\n           segment (EJS) is type I or type II) according to study protocol: reliability of new\n           proposed classification evaluation.\n\n        -  postoperative radiological edentulous jaw segment evaluation for the accuracy of the\n           classification identification.\n\n        -  implant treatment success evaluation at final crown placement.\n\n      Object of the research.\n\n      partially edentulous patients referred to dentists and dental specialists with necessity of\n      dental implant treatment.\n\n      Expected results.\n\n        -  high accuracy of proposed classification for proper implantation risk degree\n           evaluation.\n\n        -  the proposed classification system based on anatomical and radiological jawbone\n           quantity and quality evaluation will be a helpful tool for planning of treatment\n           strategy and collaboration among specialists.\n\n        -  good interobserver reliability of clinical and radiological edentulous jaw segment\n           evaluation by the clinicians.\n\n        -  good reliability between radiological and intraoperative investigations and\n           postoperative data.\n\n      Granted Approvals.\n\n        -  Kaunas Regional Biomedical Research Ethics Committee approval.\n\n        -  State Data Protection Inspectorate approval.\n\n      Additional study quality factors.\n\n        -  periodical sessions in the Clinic of Maxillofacial Surgery regard Phd studies\n           intermediate results certification.\n\n        -  periodical certification at the committee of PhD studies.\n\n      Patients sampling.\n\n      inclusion criteria fulfilled patients selection for dental implant treatment.\n\n      Size of the research. Patients referred to the dentists and dental specialists in Lithuania\n      and other centers participating in the study.Total sample size is not less than 80 - 100\n      edentulous jaw segments. The duration of the study is one year of sample gathering (2014).\n\n      Material and methods. Dental notation: World Dental Association (FDI) dental notation\n      system. The length measurement system is metric (millimetres with integer numbers according\n      to the mathematical rules). Non linear measurements values are provided: \"+\" - agreement,\n      \"-\" - disagreement. Separate stages of the study should be documented - digital pictures\n      (under protocol requirements) should be taken.\n\n      The international study is based on classification (please find the first article in the\n      list of publications). The investigation unit is edentulous jaw segment in aesthetic or non\n      aesthetic zone. Aesthetic zone contains incisive, canine and premolar edentulous jaw\n      segments. Molar region edentulous jaw segments belong to non aesthetic zone. The proposed\n      classification accuracy is evaluated after edentulous jaw segment preoperative,\n      intraoperative, early postoperative and late postoperative stages corresponding parameters\n      comparison  in the aesthetic and non aesthetic zone (the evaluation of the corresponding\n      parameters are different at separate stages). The corresponding data collection in to\n      appendices (Appendix 1, Appendix 2, Appendix 3) should be made by the calibrated and trained\n      in the field investigator.\n\n      Study stages.\n\n      Preoperative stage.\n\n        1. Clinical facial preoperative image of defect area (approximately 4 teeth in the\n           picture).\n\n        2. CBCT investigation.\n\n        3. EJS height evaluation (Appendix 1).\n\n        4. EJS width evaluation (Appendix 1).\n\n        5. EJS length evaluation (Appendix 1).\n\n        6. EJS Mandibular canal walls and jawbone quality evaluation (Appendix 1).\n\n        7. Planned dental implant (system), height, width (Appendix 1).\n\n        8. Overall EJS type (risk degree) (Appendix 1). Note: type III edentulous jaw segment\n           should not be chosen for following steps evaluation because of high risk for\n           implantation.\n\n           Intraoperative stage.\n\n        9. Facial image with probe in the center of EJS before osteotomy.\n\n       10. Occlusal image with probe in the center of EJS before osteotomy.\n\n       11. EJS alveolar ridge vertical position evaluation (Appendix 2).\n\n       12. EJS mesial and distal interdental bone peak height evaluation in aesthetic zone\n           (Appendix 2).\n\n       13. Implant threads coverage by the bone (Appendix 2).\n\n       14. Implant host sites bony walls fractures during drilling procedure or implant insertion\n           (Appendix 2).\n\n       15. Primary implant stability at insertion (Appendix 2).\n\n       16. Excessive bleeding in the apical region  of osteotomy (Appendix 2).\n\n       17. Mandibular canal perforation and inferior alveolar nerve direct mechanical injury by\n           implant drill (Appendix 2).\n\n       18. Implant drill slippage deeper than planned (Appendix 2).\n\n       19. Implant placement deeper than planned (Appendix 2).\n\n       20. Placed dental implant parameters (length, width) (Appendix 2).\n\n       21. Facial image after dental implant placement.\n\n       22. Occlusal image after dental implant placement. Note: Following steps should not be\n           performed if dental implant was not placed.\n\n           Early postoperative stage.\n\n       23. EJS radiological investigation (periapical radiograph).\n\n       24. Distance from implant apex to anatomically important structures on periapical\n           radiograph  (Appendix 2).\n\n           Late postoperative stage.\n\n       25. Facial image of defect area after healing period.\n\n       26. Occlusal image of defect area after healing period.\n\n       27. Facial image of defect area with implant long axis oriented periodontal probe in the\n           region of adjacent tooth after final crown placement.\n\n       28. Occlusal image of defect area after final crown placement.\n\n       29. Vertical soft tissue deficiency evaluation (Appendix 3).\n\n       30. Interdental mesial and distal papillae appearance in aesthetic zone (Appendix 3).\n\n      Appendix 1. Implantation risk evaluation questionnaire\n\n      Observer:\n\n      Assessment series No:\n\n      Date:\n\n      The tooth was lost _ _ months/ _ _ year(s) before surgery\n\n      Patients name and family name:\n\n      Gender: Male □   Female □\n\n      Age:\n\n      Aesthetic zone Tooth No: 15 14 13 12 11 21 22 23 24 25 35 34 33 43 44 45 Non aesthetic zone\n      tooth No: 17 16 26 27 37 36 46 47 Edentulous jaw segment parameters Edentulous jaw segment\n      types (risk degree): Type I (low risk), Type II (moderate risk), Type III (high risk) Non\n      aesthetic zone\n\n      Height (mm):\n\n      Maxilla >10 □ >8 to ≤10 □ ≤8 □ Maxillary sinus region  >10 □ >4 to ≤10 □ ≤4 □ Mandible >10 □\n      >8 to ≤10 □ ≤8 □ Width (mm): >6 □ >4 to ≤ 6 □ <4 □ Length (mm):  ≥7 or ≤12 □ ≥6 or ≤13 □ <6\n      or >13 □ Aesthetic zone\n\n      Height (mm):\n\n      Maxilla >10 □ >8 to ≤10 □ ≤8 □ Maxillary sinus region >10 □ >4 to ≤10 □ ≤ 4 □ Mandible >10 □\n      >8 to ≤10 □ ≤8  □\n\n      Width (mm):\n\n      Optimal implant diameter + 3 □ Optimal implant diameter + <3 □ Optimal implant diameter + ≤0\n      □ Length (mm) Equal to contralateral tooth □ Asymmetry <1 mm with contralateral tooth □\n      Asymmetry ≥1 mm with contralateral tooth □ Mandibular canal (MC) region (inferior alveolar\n      nerve injury risk degree) MC walls identification and jawbone quality type combination\n      Identified MC walls/D2 and D3  □ Unidentified superior MC wall/D1 and D4 □ Unidentified\n      MC/D1 and D4 □ Planned dental implant   system (name) □ Dental implant:  height (mm) □,\n      width (mm) □ Implant surgery is not planned □ Overall EJS type (risk degree): Type I □ Type\n      II  □ Type III □\n\n      Appendix 2. Intraoperative evaluation of surgery and early postoperative stage evaluation\n      questionnaire\n\n      Observer:\n\n      Assessment series No:\n\n      Date:\n\n      Patients name and family name:\n\n      Aesthetic zone tooth No: 15 14 13 12 11 21 22 23 24 25 35 34 33 43 44 45 Non aesthetic zone\n      tooth No: 17 16 26 27 37 36 46 47 Overall planned edentulous jaw segment type (risk degree):\n      I, II Intraoperative surgery evaluation parameters Agreement with  implantation risk\n      evaluation: No risk, Risk\n\n      Alveolar ridge vertical position (mm):\n\n      Non aesthetic zone ≤3 □ >3 to <7 □ ≥7 □ Aesthetic zone ≤1 □ >1 to ≤3 □ >3 □\n\n      Bone peak height (mm):\n\n      Mesial 3 to 4 □ >1 to ≤3 □ <1 □ Distal 3 to 4 □ >1 to ≤3 □ <1 □\n\n      Implant threads coverage by the bone (mm):\n\n      Non aesthetic zone ≥1 □ Implant walls are covered by the bone  <1 □ Cervical part(s) of the\n      implant is not covered by the bone (dehiscence)  □ Isolated implant part(s) is not covered\n      by the bone (fenestration) □ Aesthetic zone (buccal + lingual wall ) ≥3 □ Total sum of\n      implant coverage by the bone from buccal and lingual side <3 □ Cervical part(s) of the\n      implant is not covered by the bone (dehiscence) □ Isolated implant part(s) is not covered by\n      the bone (fenestration) □\n\n      Implant host sites bony walls fractures:\n\n      not present □ present □\n\n      Primary implant stability (Ncm):\n\n      ≥45 □ ≥15 to <45 □ <15 □\n\n      Excessive bleeding in the apical region of osteotomy:\n\n      not present □ present □\n\n      Mandibular canal perforation and inferior alveolar nerve direct mechanical injury by implant\n      drill:\n\n      \"sudden give\" or \"electric shock\" has not appeared  □ \"sudden give\" or \"electric shock\" has\n      appeared □\n\n      Implant drill slippage deeper than planned:\n\n      not present □ present □\n\n      Implant placement deeper than planned:\n\n      not present □ present □\n\n      Placed dental implant:\n\n      height □ width □ dental implant was not placed □\n\n      Distance from implant apex to anatomically important vital structures (mm):\n\n      ≥2 □ <2 □\n\n      Appendix 3. Late postoperative stage parameters evaluation questionnaire\n\n      Observer:\n\n      Assessment series No:\n\n      Date:\n\n      Patients name and family name:\n\n      Aesthetic zone tooth No: 15 14 13 12 11 21 22 23 24 25 35 34 33 43 44 45 Non aesthetic zone\n      tooth No: 17 16 26 27 37 36 46 47 Overall planned edentulous jaw segment type (risk degree):\n      I, II Late postoperative  evaluation parameters Agreement with intraoperative stage risk\n      evaluation: No risk, Risk\n\n      Soft tissue vertical deficiency (mm):\n\n      0 □ 1 to 2 □ >2 □\n\n      Papilla appearance (aesthetic zone parameter):\n\n      Mesial Complete fill □ Partial fill □ None □ Distal Complete fill □ Partial fill □ None □"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. general\n\n               -  systematically healthy (American Society of Anaesthesiologists I or II)\n\n               -  subject age 18 years or older women and men\n\n               -  availability of complete clinical records\n\n               -  compliance with all requirements in the study and signing the informed consent\n\n               -  absence of allergy to dental implants alloys\n\n          2. local\n\n               -  subjects have one or more single limited by neighbouring teeth from both sides\n                  edentulous jaw segment\n\n               -  the tooth was lost two months or earlier prior the study\n\n               -  adjacent edentulous jaw segments have no implant\n\n               -  adjacent teeth are intact or have all no defective restorations over\n                  cementoenamel junction\n\n               -  patient will not wear any kind of removable prosthesis over the treatment area\n\n        Exclusion Criteria:\n\n          1. local\n\n               -  acute infection at the region of edentulous jaw segment\n\n               -  active periodontal diseases\n\n               -  current orthodontic or periodontal treatments\n\n               -  heavy smokers (more than 10 cigarettes a day)\n\n               -  untreated teeth or defective restorations that can potentially exacerbate during\n                  the study\n\n               -  wisdom tooth edentulous jaw segment or edentulous jaw segment with unerupted\n                  tooth\n\n               -  central and lateral lower incisors edentulous jaw segments (individual case\n                  related treatment planning)\n\n          2. general:\n\n               -  pregnancy or lactating mothers\n\n               -  history of alcoholism or drug abuse\n\n               -  bone disorders (Paget's disease, osteoporosis, or hyperparathyroidism)\n\n               -  a history of intravenous (IV)  bisphosphonate use\n\n               -  neurologic or psychiatric disorders, systemic infections\n\n               -  chronic use of medications known to affect the periodontal status (calcium\n                  antagonists, anticonvulsives, immunosuppressives, anti-inflammatory medications)\n\n               -  diseases of the immune system or any medical conditions that may influence the\n                  treatment outcome (e.g. uncontrolled diabetes)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 2, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02054676", 
            "org_study_id": "MC-DS-9-43"
        }, 
        "intervention": [
            {
                "arm_group_label": "Classification assessment.", 
                "description": "Procedure: Cone-beam computed tomography (CBCT) preoperative evaluation. CBCT voxel size is  about 0,2 - 0,25 mm .  Manufacturer  recommended software is used. CBCT evaluation of partially edentulous jaw segments are made during preoperative stage (see Appendix 1):\nNon aesthetic and aesthetic zone edentulous jaw segment parameters (height, width, length, mandibular canal walls identification/jawbone quality type visual identification) evaluation;\nEvery edentulous jaw segment parameter should be graded following: Type I (low risk), Type II (moderate risk),  Type III (high risk).\nAll graded measurements provide overall risk evaluation for implant treatment in non aesthetic and aesthetic zone without aesthetic parameters evaluation. Dental implant is selected if surgery is possible.", 
                "intervention_name": "Cone-Beam Computed Tomography preoperative evaluation.", 
                "intervention_type": "Radiation"
            }, 
            {
                "arm_group_label": "Classification assessment.", 
                "description": "Surgery is planned preliminary according to preoperative stage edentulous jaw segment evaluation results.\nIntervention related study parameters are provided on Appendix 2. Aesthetic parameters related to implant treatment success are evaluated after mucoperiosteal flap elevation: alveolar ridge vertical position, mesial and distal interproximal bone peak height (in the aesthetic zone).\nThe additional parameters (non aesthetic) are evaluated after dental implant osteotomy preparation and implant placement:\nimplant drill slippage deeper than planned;\nimplant threads coverage;\netc.", 
                "intervention_name": "Intraoperative edentulous jaw segment parameters evaluation.", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Classification assessment.", 
                "description": "Endosseous dental implant is placed if possible during intraoperative stage according to study protocol in the aesthetic or non aesthetic zone edentulous jaw segment. Optimally positioned dental implant is surrounded by at least 1 mm of bone for successful treatment outcome in the non aesthetic zone.\nAesthetic zone implant is placed in the optimal three dimensional position. It is surrounded by bone at least 1 mm from lingual side and at least 2 mm from buccal side for successful treatment outcome.\nDental implant apex is at least 2 mm away from anatomically important jaw vital structures.\nDental implant parameters (length, width) are individual (depends on edentulous jaw segment parameters).\nBone and soft tissue augmentation are made if necessary after dental implant placement.", 
                "intervention_name": "Endosseous dental implant placement.", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Classification assessment.", 
                "description": "Periapical radiograph evaluation is necessary (Appendix 2) to examine implant apex distance to anatomically important vital structures (possible injury) (mandibular canal, nose base) during early postoperative stage.\nDigital periapical radiographs are used to assess the edentulous jaw segment after implant placement. The long cone paralleling technique should be used for taking periapical X-ray (prevention of possible creation of foreshortening and elongation).\nPostoperative patient's neurosensory evaluation is necessary to assess possible inferior alveolar nerve and lingual nerve injury. After finishing of local anaesthesia patient should be contacted and if there are some sensory deficit complains, patient should be examined.", 
                "intervention_name": "Dental implant position evaluation.", 
                "intervention_type": "Radiation"
            }, 
            {
                "arm_group_label": "Classification assessment.", 
                "description": "Patients will be given amoxicillin 500mg for every 8 hours or clindamycin 300mg for every 8 hours for 7 - 10 days after surgery.\nPatients will be given Ibuprofen 600mg every 12 hours for pain relief following surgery at least for first three days  as needed.\nPatients will be given chlorhexidine 0,12% mouth rinse at least every 8 hours starting 24 hours after surgery for 14 days.", 
                "intervention_name": "Medications.", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Ospamox 500mg", 
                    "Dalacin C 300mg", 
                    "Ibuprofen Lannacher 600mg", 
                    "Curasept 0,12% mouth rinse"
                ]
            }, 
            {
                "arm_group_label": "Classification assessment.", 
                "description": "Mesial and distal papillae appearance, vertical soft tissue deficiency (Appendix 3) evaluation during late postoperative stage is necessary for classification accuracy assessment during final single-tooth implant crown placement in the region of aesthetic zone (both parameters are evaluated) and non aesthetic zone (soft tissue vertical deficiency) edentulous jaw segment.\nThe time after surgery is case depending before provisional and final crown placement.\nPeri-implant soft tissue conditioning is recommended with screw retained provisional single-tooth implant crown for approximately 4 - 8 weeks.\nHealing abutment placement after dental implant osseointegration is not recommended because of the treatment time saving.", 
                "intervention_name": "Late postoperative soft tissue evaluation.", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Ibuprofen"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "mandible", 
            "alveolar nerve inferior", 
            "anatomy", 
            "cross-sectional", 
            "dental implants", 
            "classification", 
            "reliability", 
            "validity"
        ], 
        "lastchanged_date": "February 6, 2014", 
        "link": {
            "description": "Click here for more information about this study: Clinical and Radiological Classification of the Jawbone Anatomy in Endosseous Dental Implant Treatment", 
            "url": "http://www.ejomr.org/JOMR/archives/2013/2/e2/v4n2e2ht.htm"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Kaunas", 
                    "country": "Lithuania", 
                    "zip": "LT-44307"
                }, 
                "name": "Lithuanian University of Health Sciences"
            }
        }, 
        "location_countries": {
            "country": "Lithuania"
        }, 
        "number_of_arms": "1", 
        "official_title": "Validation and Clinical Assessment of Clinical and Radiological Classification of the Jawbone Anatomy in Endosseous Dental Implant Treatment", 
        "overall_official": [
            {
                "affiliation": "Lithuanian University of Health Sciences", 
                "last_name": "Gintaras Juodzbalys, DDS,PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Michigan", 
                "last_name": "Hom-Lay Wang, DDS,MSD,PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Messina", 
                "last_name": "Marco Cicciu, DDS,MSc,PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Universidad de Granada", 
                "last_name": "Pablo Galindo Moreno, DDS, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Hacettepe University", 
                "last_name": "Tolga Fikret Tosum, DDS, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Lithuanian University of Health Sciences", 
                "last_name": "Marius Kubilius, DDS", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Universidad de Granada", 
                "last_name": "Inmaculada Ortega Oller, DDS", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Hacettepe University", 
                "last_name": "Yagmur Deniz Ilarslan, DDS", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": [
                "Lithuania: State Medicine Control Agency - Ministry of Health", 
                "Lithuania: Bioethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Number of patients with proper diagnosis represent reliability of the classification", 
            "measure": "Number of patients with proper clinical diagnosis based on classification", 
            "safety_issue": "No", 
            "time_frame": "One year"
        }, 
        "reference": [
            {
                "PMID": "24422030", 
                "citation": "Juodzbalys G, Kubilius M. Clinical and Radiological Classification of the Jawbone Anatomy in Endosseous Dental Implant Treatment. J Oral Maxillofac Res. 2013 Jul 1;4(2):e2. eCollection 2013. Review."
            }, 
            {
                "PMID": "22008055", 
                "citation": "Raes F, Renckens L, Aps J, Cosyn J, De Bruyn H. Reliability of circumferential bone level assessment around single implants in healed ridges and extraction sockets using cone beam CT. Clin Implant Dent Relat Res. 2013 Oct;15(5):661-72. doi: 10.1111/j.1708-8208.2011.00393.x. Epub 2011 Oct 18."
            }, 
            {
                "PMID": "24421966", 
                "citation": "Juodzbalys G, Wang HL. Identification of the mandibular vital structures: practical clinical applications of anatomy and radiological examination methods. J Oral Maxillofac Res. 2010 Jul 1;1(2):e1. doi: 10.5037/jomr.2010.1201. eCollection 2010."
            }, 
            {
                "PMID": "22092662", 
                "citation": "Juodzbalys G, Wang HL, Sabalys G, Sidlauskas A, Galindo-Moreno P. Inferior alveolar nerve injury associated with implant surgery. Clin Oral Implants Res. 2013 Feb;24(2):183-90. doi: 10.1111/j.1600-0501.2011.02314.x. Epub 2011 Nov 1."
            }, 
            {
                "PMID": "20059415", 
                "citation": "Juodzbalys G, Wang HL. Esthetic index for anterior maxillary implant-supported restorations. J Periodontol. 2010 Jan;81(1):34-42."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02054676"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Lithuanian University of Health Sciences", 
            "investigator_full_name": "Marius Kubilius", 
            "investigator_title": "DDS, Oral Surgeon, PhD Student", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Lithuanian University of Health Sciences", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Universidad de Granada", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Hacettepe University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Messina", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Michigan", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Lithuanian University of Health Sciences", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}