{
    "clinical_study": {
        "@rank": "146400", 
        "arm_group": [
            {
                "arm_group_label": "Mg++", 
                "arm_group_type": "Experimental", 
                "description": "Magnesium Citrate oral supplementation from early pregnancy; 160 mg twice per day."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo pills twice per day."
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators propose a preventive strategy that may reduce the risk of placental\n      vascular disease and its negative consequences for both the fetus (e.g., poor fetal growth\n      or stillbirth)and mother (e.g., the hypertensive disorders of pregnancy), and which, in\n      turn, should reduce the need for indicated preterm delivery. This strategy is a multicenter,\n      randomized double-blind, placebo-controlled clinical trial (RCT) comparing magnesium citrate\n      supplementation with placebo, each starting at 12 to 20 weeks gestation and continued until\n      delivery. Magnesium citrate is a safe and inexpensive compound that is easily absorbed by\n      the intestinal tract. The results of this RCT may be especially relevant in low and middle\n      income countries that have high rates of prematurity, and limited resources for acute\n      newborn and maternal care."
        }, 
        "brief_title": "A Randomized Clinical Trial of Oral Magnesium Supplementation in Pregnancy", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Magnesium Deficiency", 
            "Preterm Birth", 
            "Extreme Immaturity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Magnesium Deficiency", 
                "Premature Birth"
            ]
        }, 
        "detailed_description": {
            "textblock": "The investigators will complete a multicenter double-blind, placebo-controlled randomized\n      clinical trial of oral Mg++citrate supplementation.\n\n      Setting: (1) Instituto de Medicina Integral Prof. Fernando Figueira (IMIP),\n      Recife-Pernambuco: IMIP maintains the largest hospital in Brazil exclusively dedicated to\n      Brazilian Health System, [Sistema Único de Saúde] (SUS). IMIP has 1,032 beds and performs\n      more than 2,000 clinical daily visits. IMIP enrolls about 6,000 deliveries per year and has\n      an obstetric intensive care unit. IMIP is a teaching hospital (degree programs in medicine,\n      nursing, nutrition, physical therapy, pharmacology and psychology and postgraduate -\n      residency, master and doctoral) and is a reference center to woman assistance in Northeast\n      Brazil by the Ministry of Health of the Federal Government. (2) Dom Malan Hospital (HDM),\n      Petrolina-Pernambuco: HDM assists the population of about 1 million people in 55\n      municipalities of Pernambuco, Bahia and Piauí States. HDM assists about 1,500 pregnant women\n      monthly in emergency service and performs an average of 528 prenatal visits including\n      high-risk pregnancy (±35%). HDM enrolls about 600 deliveries/month and also has an obstetric\n      intensive care unit. HDM has a teaching program for medical and nursing students and also\n      develops a residence program.\n\n      Data collection will be conducted from March 2014 to August 2015. Study population will be\n      all pregnant women since they started their prenatal care visits at IMIP and/or HDM before\n      20th gestational week.\n\n      At a sample size of 1000 women assigned to placebo and 2000 women assigned to Mg++ citrate,\n      with power of 80% and a 2-sided P-value of 0.05, we will be able to detect at least a 22%\n      relative risk reduction in the primary perinatal composite outcome, assuming a primary\n      perinatal composite outcome rate of 18% in the placebo group and 14% in the Mg++ group. In\n      Recife there are 25,000 births a year. Of these 25,000, at least 30% (7,500) would attend\n      one of the study prenatal clinics, & of those 7,500, 60% (4,500) would meet ≥1 of the\n      eligibility criteria. With a participation rate of 50%, 2,250 women can be recruited in a\n      year, thus requiring 1.25 years to recruit all women, and 2 years ascertain all primary\n      outcome events.\n\n      A systematic sample will be obtained from low risk pregnant women who begin prenatal care\n      visits before 20th gestational week at IMIP or HDM, during the study period.\n\n      Pregnant women admitted to the study will continue with their normal attendance at IMIP or\n      HDM. There will be no interference by the researchers in obstetric management of patients\n      involved in the study. All pregnant women will be followed until the postpartum and the\n      newborn until hospital discharge.Hematologic and urine tests will be performed every month\n      (four times) to evaluate Mg++ concentration from each pregnant woman. After inclusion in the\n      study, pregnant women will be monitored monthly until delivery. Pregnant women who do not\n      attend the clinic visit schedule, will be contacted by phone and/or visited. Losses after\n      randomization will be registered with the respective reason.\n\n      Randomization will be performed by the \"Random Allocation\" software, version 1.0. After\n      signing the consent form each participant will be allocated to the \"magnesium\" or \"placebo\"\n      group.\n\n      Oral Mg++citrate, 150 mg twice daily. Each capsule will contained 150 mg of elemental\n      magnesium citrate. The participants will be instructed to take one capsule twice daily until\n      delivery.\n\n      Compliance/adherence, adverse events, and clinical intercurrence will be monitored by the\n      research team at each routine prenatal visit until the completion of the treatment.\n      Adherence will be defined as the ingestion of at least 80% of the prescribed dose.\n\n      Quality Control of Information: The forms will be completed by the researcher and stored in\n      a specific folder. All data collection will be checked by a monitor.\n\n      Analysis: Primary and secondary endpoints will be compared between groups. Continuous data\n      will be tested using the unpaired two-tailed t-test (if normally distributed) and the\n      Mann-Whitney U-test (if non-normally distributed). Fisher's exact test will be used for\n      nominal data. A significance value <0.05 will be used in all tests.\n\n      Ethical aspects: This project will be submitted to IMIP's and Dom Malan Hospital Committee\n      on Ethical Research. Each participating woman in the study will sign an informed consent.\n      They will be free to withdraw from the trial at any time. The trial will be conducted\n      according to the WHO guidelines for good clinical trial practice.\n\n      To ensure the safety of participants and the validity and integrity of the data a Data and\n      Safety Monitoring Board (DSMB) will be created to follow the study. The DSMB will consist of\n      5 experts members representing the following institutions and not involved with this trial:\n      Bill and Melinda Gates Foundation, Ministry of Health of Brazilian Government, IMIP, Dom\n      Malan Hospital and an statistician. The DSMB will periodically review the accumulated study\n      data for pregnant women and fetus safety, study conduct, progress and efficacy. DSMB also\n      can make recommendations to continuation, modification or termination of this trial.\n\n      Conflict of interest: Nothing to declare. This project will be entered in the international\n      registry of clinical trials."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  gestational age before 20th\n\n          -  low risk pregnancy\n\n        Exclusion Criteria:\n\n          -  high magnesium serum"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "3000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02032186", 
            "org_study_id": "IMIPBMGF", 
            "secondary_id": "20138"
        }, 
        "intervention": {
            "arm_group_label": "Mg++", 
            "description": "Oral Mg++citrate, 160 mg twice daily. Each capsule will contained 160 mg of elemental magnesium citrate. The participants will be instructed to take one capsule twice daily until delivery.", 
            "intervention_name": "Magnesium citrate", 
            "intervention_type": "Drug", 
            "other_name": "Citrato de Magnésio"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Citric Acid", 
                "Magnesium citrate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "magnesium", 
            "prematurity"
        ], 
        "lastchanged_date": "January 7, 2014", 
        "location": {
            "contact": {
                "email": "joaoguilherme@imip.ortg.br", 
                "last_name": "Joao G Alves, PhD", 
                "phone": "+55 81 99746351"
            }, 
            "facility": {
                "address": {
                    "city": "Recife", 
                    "country": "Brazil", 
                    "state": "Pernambuco", 
                    "zip": "50070550"
                }, 
                "name": "Instituto de Medicina Integral Prof Fernando Figueira (IMIP)"
            }, 
            "investigator": [
                {
                    "last_name": "Joel G Ray, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Carla A Leal, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Angelica Guimaraes, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Clinical Trial of Oral Magnesium Supplementation In Pregnancy for the Prevention of Preterm Birth and Perinatal and Maternal Morbidity", 
        "overall_contact": {
            "email": "joaoguilherme@imip.org.br", 
            "last_name": "Joao G Alves, PhD", 
            "phone": "+55 81 99746351"
        }, 
        "overall_official": {
            "affiliation": "Instituto de Medicina Integral Prof Fernando Figueira", 
            "last_name": "Joao G Alves, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Delivery before 37 gestational week", 
            "measure": "Preterm birth", 
            "safety_issue": "No", 
            "time_frame": "Delivery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02032186"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Professor Fernando Figueira Integral Medicine Institute", 
            "investigator_full_name": "João Guilherme Bezerra Alves", 
            "investigator_title": "Teaching Director", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Gestational diabetes mellitus", 
                "safety_issue": "No", 
                "time_frame": "24th 28th gestational week"
            }, 
            {
                "measure": "Pre-eclampsia", 
                "safety_issue": "No", 
                "time_frame": "24th to 38th gestational week"
            }, 
            {
                "measure": "Low birth weight", 
                "safety_issue": "No", 
                "time_frame": "Delivery"
            }
        ], 
        "source": "Professor Fernando Figueira Integral Medicine Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Professor Fernando Figueira Integral Medicine Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}