{
    "clinical_study": {
        "@rank": "4969", 
        "arm_group": [
            {
                "arm_group_label": "CBT2go", 
                "arm_group_type": "Experimental", 
                "description": "Participants assigned to this condition will attend one session with a therapist to identify cognitive and behavioral strategies around four areas: 1) mood/psychotic symptoms, 2) medication adherence, 3) socialization, and 4) relapse prevention.  Subsequently they will answer questions on a mobile device (smartphone) 3 times per day for 12 weeks, and they will receive personalized cognitive and behavioral strategies linked to their momentary responses with bi-monthly telephone support."
            }, 
            {
                "arm_group_label": "EMA-only", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants assigned to this condition will answer questions on a mobile device (smartphone) 3 times per day for 12 weeks but will not receive personalized cognitive and behavioral strategies."
            }, 
            {
                "arm_group_label": "Standard Care", 
                "arm_group_type": "No Intervention", 
                "description": "Participants assigned to this condition will only participate in the assessments."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the effectiveness of a mobile real-time cognitive\n      behavioral intervention for serious mental illness (SMI) and to identify the facilitators,\n      barriers, and costs of implementation. We would like to determine whether the addition of a\n      mobile phone monitoring software program to a brief behavioral intervention for bipolar\n      disorder or schizophrenia improves symptoms arising from the disorders. In this study we\n      will be assessing the feasibility, acceptability and short term effect of the mobile phone\n      enhanced intervention for bipolar disorder and schizophrenia."
        }, 
        "brief_title": "Real-Time Mobile Cognitive Behavioral Intervention for Serious Mental Illness", 
        "completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Schizophrenia", 
            "Bipolar Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Bipolar Disorder", 
                "Schizophrenia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Bipolar disorder (BD) and Schizophrenia (SZ) are leading causes of disability and are the\n      costliest disorders to treat among serious mental illnesses. Ample evidence exists that\n      evidence-based psychotherapies such as cognitive behavioral therapy (CBT) produce clinically\n      significant improvements in symptoms of BD and SZ, and yet only 5% of patients in the\n      community can access these treatments. Access to CBT for serious mental illnesses is limited\n      by the restricted pool of trained providers, the resource intensity of these treatments, and\n      cessation of reimbursement for psychological services in many public mental health systems.\n      Our research in BD and SZ over the past five years indicates that mobile phones can provide\n      automated yet personalized cognitive behavioral intervention that is feasible, acceptable,\n      and associated with improvements in symptoms, medication adherence and socialization. Our\n      intervention, called CBT2go, integrates ecological momentary assessment with personalized\n      interventions delivered in the moment that symptoms and related experiences occur. We have\n      developed an innovative platform that functions on various screen types, operating system,\n      or data access technologies, and we have begun to incorporate innovative features into\n      CBT2go, including location-based data and personalized predictive modeling, that can\n      potentially lead to transformative mobile interventions. We propose a research study with\n      the overarching aims of evaluating the effectiveness of CBT2go, gathering necessary data to\n      refine its innovative features, and examining its costs, facilitators, and barriers to\n      implementation in a public mental health system. We propose a randomized controlled trial\n      with three arms: 1) CBT2go, 2) an ecological momentary assessment only condition to control\n      for self-monitoring and device contact, and 3) standard care. A total of 255 participants\n      with either BD or SZ will be recruited from a large public mental health system that has\n      minimal access to CBT. Participants will be assessed at baseline, 6 weeks (mid-treatment),\n      12 weeks (post-treatment) and 24 weeks (follow-up). The primary outcome of the study will be\n      clinician rated global psychopathology, and secondary outcomes will include medication\n      adherence, social functioning, and mental health service utilization. Recognizing that not\n      all participants will benefit, we propose to examine differential effectiveness in\n      sub-groups. We will also examine mechanisms of change to inform mobile intervention design,\n      focusing on the impact of CBT2go on cognitive insight and dysfunctional attitudes, which are\n      two mediators of change in traditionally delivered CBT. Drawing from experience in\n      implementation research, we will employ a mixed methods approach to assessing the\n      facilitators, barriers, and costs of adoption of CBT2go from perspectives of consumers,\n      technology experts, administrators and front-line clinicians. This study will lay the\n      groundwork for CBT2go to be adapted and implemented with high fidelity in healthcare\n      settings."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male or female age 18-55\n\n          2. MINI Diagnosis of either BD I, SZ, or schizoaffective disorder\n\n          3. Currently outpatient, participating in routine psychiatric care and prescribed\n             medications for prior past six months\n\n          4. No psychotropic medication changes in the past 3 months\n\n          5. Capable of providing signed informed consent\n\n        Exclusion Criteria:\n\n          1. Diagnosis of dementia, seizure disorder, mental retardation, or past head trauma with\n             loss of consciousness for greater than 20 minutes\n\n          2. Cannot complete the assessment battery\n\n          3. Visual acuity (Snellen chart), reading ability, and manual dexterity sufficient to\n             navigate a touch screen device\n\n          4. Symptoms are in \"remission\" (i.e, scores on all key BPRS items < 3)\n\n          5. Currently participating in any other psychosocial interventions"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "255", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02035202", 
            "org_study_id": "R01MH100417"
        }, 
        "intervention": [
            {
                "arm_group_label": "CBT2go", 
                "description": "CBT administered using mobile intervention.", 
                "intervention_name": "CBT2go", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "CBT2go", 
                    "EMA-only"
                ], 
                "description": "A smartphone platform will be used to deliver the CBT2go behavioral intervention and the surveys in the EMA-only arm.", 
                "intervention_name": "Smartphone", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 10, 2014", 
        "location": {
            "contact": {
                "email": "daisley@ucsd.edu", 
                "last_name": "David Isley, M.A.", 
                "phone": "858-822-7531"
            }, 
            "facility": {
                "address": {
                    "city": "San Diego", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92093"
                }, 
                "name": "UCSD"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Real-Time Mobile Cognitive Behavioral Intervention for Serious Mental Illness", 
        "other_outcome": [
            {
                "description": "Cognitive ability will be measured with the MATRICS Consensus Cognitive Battery (MCCB) developed through systematic selection and psychometric evaluation of the tests involved. This measure was developed for schizophrenia and is the preferred neurocognitive battery as per a recent international panel of experts in BD (ISBD-BANC). Additional evidence of the validity of the MCCB comes from 80 patients with BD. The global composite score will be used as the primary moderator.", 
                "measure": "MATRICS Consensus Cognitive Battery (MCCB)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, mid-point (6 weeks), at post-treatment (12 weeks)."
            }, 
            {
                "description": "The DAS is a 40-item self-report subscale indexing maladaptive attitudes, particularly one's ability to perform tasks and one's need for approval from others. The DAS has been widely used in CBT-related research in both BD and SZ, with consistent associations with symptoms and functioning, along with mediation of CBT. The psychometric properties of the DAS in both BD and SZ are strong.", 
                "measure": "Dysfunctional Attitudes Scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline, mid-point (6 weeks), at post-treatment (12 weeks)."
            }, 
            {
                "description": "The BCIS is a 15-item self-report scale that assesses two general constructs, self-reflectiveness and self-certainty in relation to evaluating anomalous beliefs. The BCIS is associated with psychotic and affective symptom severity and change in BCIS scores are associated with response to CBT. Although developed for psychotic disorders, two observational studies found equivalent properties and scores in BD and SZ.", 
                "measure": "Beck Cognitive Insight Scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline, mid-point (6 weeks), at post-treatment (12 weeks)."
            }
        ], 
        "overall_official": {
            "affiliation": "University of California, San Diego", 
            "last_name": "Colin Depp, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Data and Safety Monitoring Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The BPRS-24 includes 24 items that cover depression, anxiety, mania, suicidality, delusions/hallucinations, and unusual behavior.  The BPRS is reliable, valid, and sensitive to change in both BD and SZ, and therefore enables the examination of diagnosis as a moderator of treatment effect.   Items are rated on a 1-7 scale and the Total Score will be the primary outcome for analyses (15 Minutes).", 
            "measure": "Brief Psychiatric Rating Scale - 24 item expanded version 4.0 (BPRS-24)", 
            "safety_issue": "No", 
            "time_frame": "Baseline, Change at Mid-treatment (6 weeks), Change at Post-treatment (12 weeks)."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02035202"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, San Diego", 
            "investigator_full_name": "Colin Depp", 
            "investigator_title": "Associate Professor of Psychiatry", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "EMA is an ambulatory data collection technique that allows the real-time in vivo assessment of moods, symptoms, and behaviors (e.g., social interactions, taking medications).  Modern EMA uses handheld microcomputer or smartphone devices to signal participants several times throughout the day to respond to questionnaires about their recent activities and experiences. EMA has been applied with success to the study of a wide variety of psychiatric disorders, including personality disorders, anxiety and depression psychosis, and substance abuse.", 
                "measure": "Ecological Momentary Assessment (EMA)", 
                "safety_issue": "No", 
                "time_frame": "Thrice daily for 12 weeks"
            }, 
            {
                "description": "The SFS is a 79-item self-report of social functioning across 7 domains: 1) social engagement, 2) interpersonal behavior, 3) prosocial activities, 4) recreation, 5) independence/competence, 6) independence/performance, and 7) employment. Items are scored on a 4-point scale with higher scores indicating a higher level of functioning amd subscales are converted to a scaled score. The SFS has been used in both BD91 and SZ, and was recently selected by an expert panel among measures to assess social function in SZ92. The SFS is administered in interview (versus self-report) and best estimate ratings are based on observations, the reports of the participant and available informant or medical record data.", 
                "measure": "Birchwood Social Functioning Scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline, mid-point (6 weeks), at post-treatment (12 weeks)."
            }, 
            {
                "description": "The PSR Toolkit93 is used to collect objective information on employment, residential situation, and hospitalizations/ER visits. The measure requires no subject testing burden, because research staff complete the PSR Toolkit (with participant release of information) by obtaining medical records, employment status records, visiting residential settings to determine level of services.\nParticipant status in each domain is rated on a scale from the absence of meaningful functioning to fully independent functioning. A PSR Toolkit global indicator will be derived as the % of participants who show increase (+1 or more on status rating) on one or more of the indicators from baseline to 6-month follow-up.", 
                "measure": "PSR Toolkit", 
                "safety_issue": "No", 
                "time_frame": "Baseline, mid-point (6 weeks), at post-treatment (12 weeks)."
            }
        ], 
        "source": "University of California, San Diego", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Diego", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}