{
    "clinical_study": {
        "@rank": "16809", 
        "arm_group": [
            {
                "arm_group_label": "ON FSS 100 µg", 
                "arm_group_type": "Experimental", 
                "description": "Participants classified as opioid-naïve (ON), randomized to receive one dose of fentanyl sublingual spray (FSS) 10 minutes before treatment procedure, and further randomized to a dose of 100 µg"
            }, 
            {
                "arm_group_label": "ON FSS 200 µg", 
                "arm_group_type": "Experimental", 
                "description": "Participants classified as opioid-naïve (ON), randomized to receive one dose of fentanyl sublingual spray (FSS) 10 minutes before treatment procedure, and further randomized to a dose of 200 µg"
            }, 
            {
                "arm_group_label": "OE FSS 400 µg", 
                "arm_group_type": "Experimental", 
                "description": "Participants classified as opioid-experienced (OE), randomized to receive one dose of fentanyl sublingual spray (FSS) 10 minutes before treatment procedure, at a dose of 400 µg"
            }, 
            {
                "arm_group_label": "ON PSS", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants classified as opioid-naïve (ON) and randomized to receive one dose of matching placebo sublingual spray (PSS) 10 minutes before treatment procedure"
            }, 
            {
                "arm_group_label": "OE PSS", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants classified as opioid-experienced (OE) and randomized to receive one dose of matching placebo sublingual spray (PSS) 10 minutes before treatment procedure"
            }
        ], 
        "brief_summary": {
            "textblock": "Participants will be selected from patients who have been scheduled at the site for\n      treatment of chronic pain without sedation.  They will receive either fentanyl sublingual\n      spray or a matching placebo sublingual spray that delivers no medication.\n\n      Participants may take pain killers at any time after the procedure for pain relief. They\n      will be given a diary card, which they will take home. They will record the name of the\n      medication taken, the time, and dosage.\n\n      The study coordinator will call participants about 24 hours after the procedure to collect\n      information from the diary card and follow up information about pain and side effects\n      (adverse events) after they left the site."
        }, 
        "brief_title": "Fentanyl Sublingual Spray for the Treatment of Acute Procedure-related Pain in a Monitored Setting", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Pain", 
        "detailed_description": {
            "textblock": "Participants will be separated into opioid-experienced and opioid-naïve groups.\n      Participants in each group will be randomly allocated in a 3:1 ratio to receive fentanyl\n      sublingual spray (FSS) or a matching placebo sublingual spray (PSS) 10 minutes before the\n      scheduled procedure.  Based on FDA guidelines, opioid-experienced FSS participants will\n      receive FSS 400 µg, and opioid-naïve FSS participants will be further randomized  in a 1:1\n      ratio to receive either 100 µg or 200 µg.  All participants randomized to placebo receive\n      the same matching PSS, regardless of opioid experience.  Pain and sedation will be recorded\n      multiple times during the scheduled procedure.  If rescue medication is needed during the\n      procedure, local anesthetic standard of care for the procedure will be administered and\n      recorded in the study record.  Efficacy and safety/tolerability of fentanyl sublingual spray\n      will be evaluated among and between the treatment groups."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Has scheduled an interventional procedure for treatment of pain without sedation\n\n          -  Has cleared pre-operative assessment\n\n          -  Is able to read or understand informed consent form, and gives consent to participate\n             in the study\n\n        Exclusion Criteria:\n\n          -  Is taking any form of fentanyl\n\n          -  Has oral pathology that would prevent effective absorption of study medication\n\n          -  Was treated with an investigational drug within protocol-specified parameters\n\n          -  Has signs, symptoms or history of any condition that, per protocol or in the opinion\n             of the investigator, might compromise: 1) the safety or well-being of the participant\n             or study staff, 2) the safety or well-being of the participant's offspring (such as\n             through pregnancy or breast-feeding), 3) the analysis of results"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02138409", 
            "org_study_id": "INS-13-021"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "ON FSS 100 µg", 
                    "ON FSS 200 µg", 
                    "OE FSS 400 µg"
                ], 
                "description": "Fentanyl sublingual spray (FSS) packaged to deliver 100 µg/spray, 200 µg/spray or 400 µg/spray", 
                "intervention_name": "Fentanyl Sublingual Spray (FSS)", 
                "intervention_type": "Drug", 
                "other_name": "SUBSYS®"
            }, 
            {
                "arm_group_label": [
                    "ON PSS", 
                    "OE PSS"
                ], 
                "description": "Placebo sublingual spray (PSS) packaged to match FSS, but deliver no drug", 
                "intervention_name": "Placebo Sublingual  Spray (PSS)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Fentanyl"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 12, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Winston-Salem", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27103"
                }, 
                "name": "Carolinas Pain Institute"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "5", 
        "official_title": "A Pilot, Randomized, Double-blind, Placebo-controlled Single-center Study to Evaluate the Safety and Efficacy of SUBSYS™ (Fentanyl Sublingual Spray) for the Treatment of Acute Procedure-related Pain in a Monitored Setting", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Pain scored on a scale from 0 to 10, where 0 = no pain and 10 = the most intense pain imaginable", 
            "safety_issue": "No", 
            "time_frame": "within 24 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02138409"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Sedation scored on a scale from 0 to 4, where 0 = awake/alert and 4 = unarousable", 
            "safety_issue": "No", 
            "time_frame": "within 24 hours"
        }, 
        "source": "INSYS Therapeutics Inc", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "INSYS Therapeutics Inc", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}