{
    "clinical_study": {
        "@rank": "157928", 
        "acronym": "MGH-002", 
        "arm_group": {
            "arm_group_label": "Allergic Asthmatic, Non-allergic non-asthmatics(HC)", 
            "arm_group_type": "Experimental", 
            "description": "Adult subjects who are allergic asthmatics will receive segmental allergen challenge to the lung and have their blood drawn at 2 time points.  Adult subjects who are non-allergic non-asthmatics(Healthy Controls) will not receive segmental allergen challenge to the lung but will have their blood drawn at 2 time points."
        }, 
        "brief_summary": {
            "textblock": "Despite advances in medications, allergic diseases, including allergic asthma continue to\n      rise in prevalence.  For this reason, there is a need for a better understanding of the\n      mechanisms of allergic diseases and novel insights into modulating allergic inflammation.\n      The investigators hypothesize that much remains to be learned about the behavior of T\n      effector and T regulatory cells in allergic disease.  Furthermore, the investigators\n      hypothesize that novel mechanisms of allergic tolerance may exist, and elucidation of these\n      mechanisms may provide insights into novel therapeutic strategies to control allergic\n      diseases.  The investigators will investigate the capacity for T cell tolerance induction in\n      allergic subjects by a novel type of immune tolerizing dendritic cell (it-DC).  The\n      investigators will assess whether in vitro generated it-DCs have the capacity to induce\n      antigen-specific T regulatory cells and suppress allergen-specific T effector cell function\n      in vitro.\n\n      Standardized Cat Allergen extract and Dust Mite Allergens will be used to generate changes\n      in the airways that occur during exposure to allergen.  For this investigation, the route of\n      administration will be topical application of the titrated allergen to a bronchoscopically\n      isolated subsegment of one lobe of one lung.  The dose of biologic will be determined from\n      prior skin-prick testing."
        }, 
        "brief_title": "Induced Tolerogenic Dendritic Cells as Modulators of Allergic Asthma", 
        "completion_date": {
            "#text": "January 2021", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Asthma", 
            "Allergies"
        ], 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "This is a single-center, open-label, controlled mechanistic study before-and-after allergen\n      instillation study that uses each subject as his/her own control.  Reliability of study\n      measurements of expression is accomplished by comparing repeated measurements.  Additional\n      controls are provided by measuring the expression of markers known to have stable\n      expression, including cell structural proteins and chemokine markers that the investigators\n      know are induced in this experimental paradigm from our previous studies.  This is an\n      investigational study.  Subjects will receive an investigational product, either\n      Standardized Cat Allergen Extract or Standardized Dust Mite Allergen (Dermatophagoides\n      farinae or D. pteronyssinus).   No subject will be given a placebo.  There are 2 cohorts,\n      allergic asthmatics (AA) and healthy controls (HC).  The main comparisons will be\n      measurement of primary and secondary outcome measures in: (1) diluent versus\n      allergen-challenged segments of the lung in each asthmatic subject and (2) comparison of\n      these responses in allergic asthmatics (AA) and healthy controls (HC).\n\n      The investigators will enroll 10 AA subjects and 5 HC subjects.  There will be no\n      randomization.  The choice of allergen will be determined by allergy skin testing.  When a\n      subject is allergic to both cat and dust mite, one will be selected with a goal of having a\n      representative sample of cat and dust mite challenges in each cohort. The 10 allergic\n      asthmatic (AA) subjects will undergo SAC with either standardized cat or mite allergen.\n      These subjects will also donate 200 ml of blood on two occasions separated by a minimum of 8\n      weeks and not more than 12 weeks.   The HC subjects will undergo preliminary screening tests\n      and provide 200 ml of blood for DC and T cell studies on two occasions separated by a\n      minimum of 8 weeks and not more than 12 weeks.  The HC subjects will not undergo\n      bronchoscopy, bronchoalveolar lavage, or segmental allergen challenge."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Subjects with Allergic Asthma (AA subjects):\n\n          1. All subjects will have a baseline FEV1 no less than 75 % of the predicted value.\n\n          2. All subjects will have both a clinical history of allergic symptoms to cat or dust\n             mite allergen and a positive allergen prick test (3 mm diameter greater than diluent\n             control)\n\n          3. Life-long absence of cigarette smoking (lifetime total of < 5 pack-years and none in\n             5 years).\n\n          4. Willing and able to give informed consent.\n\n          5. Expressed the desire to participate in an interview with the principal investigator.\n\n          6. Age between 18 and 50 years.\n\n          7. A methacholine PC20 < 16 mg/ml.\n\n          8. Asthma of severity defined as: requiring no more than step 3 therapy (NHLBI\n             Guidelines, 2007), well-controlled and having a validated asthma control test (ACT)\n             score of > 19 for one month prior to the screening visit, and able to tolerate a 2\n             week stoppage of inhaled corticosteroids prior to Visit 2.\n\n        Healthy Control Subjects (HC subjects):\n\n        Normal control subjects will be individuals who are in good overall health, age and sex\n        matched to the asthmatic group, age 18 - 50 and nonallergic, i.e. entirely negative on the\n        panel of prick skin tests with no history of allergic rhinitis or asthma, no history of\n        allergic symptoms caused by cats or dust mite allergen exposure, life-long nonsmokers of\n        cigarettes (defined as a lifetime total of less than 5 pack-years and none in 5 years),\n        normal spirometry (i.e. FEV1 and FVC of at least 90% of predicted) and with a methacholine\n        PC20 of > 16 mg/ml.\n\n        Exclusion Criteria:\n\n        Subjects with Allergic Asthma (AA subjects):\n\n          1. Women of childbearing potential who are pregnant (based on urine beta-HCG testing),\n             are sexually active and not using contraception, are seeking to become pregnant, or\n             who are nursing.\n\n          2. The presence of spontaneous asthmatic episode or clinical evidence of upper\n             respiratory tract infection within the previous 6 weeks.\n\n          3. Participation in a research study involving a drug or biologic during the 30 days\n             prior to the study.\n\n          4. Intolerance to albuterol, atropine, lidocaine, fentanyl, or midazolam.\n\n          5. Antihistamines within 7 days of the screening visit.\n\n          6. Presence of diabetes mellitus, congestive heart failure, ventricular arrhythmias,\n             history of a cerebrovascular accident, renal failure, history of anaphylaxis, or\n             cirrhosis.\n\n          7. Use of systemic steroids, increased use of inhaled steroids, beta blockers and MAO\n             inhibitors or a visit for an asthma exacerbation within 1 month of the screening\n             visit.\n\n          8. Antibiotic use for respiratory disease within 1 month of the characterization visit\n             or a respiratory tract infection within 6 weeks of the bronchoscopy visits.\n\n          9. A history of asthma-related respiratory failure requiring intubation.\n\n         10. Quantitative skin-prick test positive reaction down to an allergen concentration of\n             0.056 BAU or AU/ml.\n\n         11. Subjects with a high possibility of poor compliance with the study.\n\n         12. Have a history of cigarette smoking within the past 5 years or > 5 pack years total.\n\n         13. Have indoor animal or second-hand cigarette smoke exposure\n\n         14. Other lung diseases, such as sarcoidosis, bronchiectasis or active lung infection.\n\n         15. Use of Xolair (omalizumab - anti-IgE monoclonal antibody) for 6 months.\n\n         16. Immunotherapy with cat or dust mite extract now or in the   past.\n\n         17. Use of prophylactic aspirin for cardiovascular disease\n\n        Healthy Normal Control Subjects (NC subjects):\n\n          1. A history of allergy, asthma, nasal or sinus disease.\n\n          2. Exclusion criteria #1, 3-8 and 10-17from (A.) above."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01711593", 
            "org_study_id": "2012P0001076", 
            "secondary_id": "1U19AI095261-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "Allergic Asthmatic, Non-allergic non-asthmatics(HC)", 
                "description": "On the day of the first bronchoscopy, BAL will first be performed in the lingual without instillation of diluent or allergen.Then, a 2-ml aliquot of isotonic diluent is instilled into the right upper lobe.Then, the procedure will be repeated in the right middle lobe with instillation of 2-ml of standardized cat or mite allergen solution.A\"test dose\"concentration of allergen is administered first consisting of 2 ml of allergen at 1/10th the threshold concentration.If on visual inspection through the bronchoscope there is no evidence of mucosal inflammation, a second segmental allergen challenge will be done in the right middle lobe using 2-ml of full-dose allergen at the threshold concentration.  This dose will be predetermined by quantitative skin prick testing.A second bronchoscopy is performed 24 hours after delivery of allergen extract and diluent to obtain BAL fluid from the RUL and RML.", 
                "intervention_name": "Bronchoscopy, Segmental Allergen Challenge and Bronchoalveolar Lavage", 
                "intervention_type": "Biological", 
                "other_name": [
                    "One of 3 Standardized allergen extracts will be used:", 
                    "1)Cat hair allergen extract", 
                    "2)Mite Dermatophagoides farinae", 
                    "3)Mite Dermatophagoides pteronyssinus", 
                    "Phenolized saline diluent will also be used in this study.", 
                    "All will be purchased from Greer Laboratories Lenoir,NC."
                ]
            }, 
            {
                "arm_group_label": "Allergic Asthmatic, Non-allergic non-asthmatics(HC)", 
                "description": "200 (40 teaspoons) ml of blood will be obtained from the subjects to collect different leukocyte populations. A second 200 ml of blood will be obtained from the subjects 8 weeks later for isolation of T lymphocytes for functional studies.", 
                "intervention_name": "Phlebotomy", 
                "intervention_type": "Procedure", 
                "other_name": "Blood Draw"
            }, 
            {
                "arm_group_label": "Allergic Asthmatic, Non-allergic non-asthmatics(HC)", 
                "description": "On the day of the first bronchoscopy, BAL will first be performed in the lingual without instillation of diluent or allergen.Then, a 2-ml aliquot of isotonic diluent is instilled into the right upper lobe.Then, the procedure will be repeated in the right middle lobe with instillation of 2-ml of standardized cat or mite allergen solution.A\"test dose\"concentration of allergen is administered first consisting of 2 ml of allergen at 1/10th the threshold concentration.If on visual inspection through the bronchoscope there is no evidence of mucosal inflammation, a second segmental allergen challenge will be done in the right middle lobe using 2-ml of full-dose allergen at the threshold concentration. This dose will be predetermined by quantitative skin prick testing.A second bronchoscopy is performed 24 hours after delivery of allergen extract and diluent to obtain BAL fluid from the RUL and RML.", 
                "intervention_name": "Bronchoscopy, Segmental Allergen Challenge and Bronchoalveolar Lavage", 
                "intervention_type": "Biological", 
                "other_name": [
                    "One of 3 Standardized allergen extracts will be used:", 
                    "1)Cat hair allergen extract", 
                    "2)Mite Dermatophagoides farinae", 
                    "3)Mite Dermatophagoides pteronyssinus", 
                    "Phenolized saline diluent will also be used in this study.", 
                    "All will be purchased from Greer Laboratories Lenoir,NC."
                ]
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Asthma", 
            "Allergic", 
            "Inflammation", 
            "Airway", 
            "Challenge", 
            "Chemokines", 
            "Tolerization"
        ], 
        "lastchanged_date": "May 22, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02114"
                }, 
                "name": "Massachusetts General Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Induced Tolerogenic Dendritic Cells as Modulators of Allergic Asthma", 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Andrew D Luster, M.D., Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We will generate induced tolerogenic dendritic cells (it-DCs) in vitro from peripheral blood monocytes and dendritic cells isolated from each allergic asthmatic subject and assess their capacity to (a) attenuate effector CD4+ T cell (Teff) responses and/or (b) induce T regulatory (Treg) cells from Teff cells as well as CD4+ naïve and memory T cells. Attenuation of T cell responses (a) will be assessed by proliferation assays and cytokine production. Moreover, in order to evaluate the functionality of the it-DC induced Tregs (b), co-culture suppression assays using cat or house dust-mite allergen-specific Teff cells isolated from BAL following segmental allergen challenge (SAC) as responder cells, will be examined. The percent suppression of responding Teff cells will be assessed by examining Teff cell proliferation and survival/apoptosis, and by cytokine production.\n(Note: SAC samples from healthy controls are not involved in the primary analysis.)", 
            "measure": "Effect of it-DC on the phenotype, function, proliferation and survival of allergen-specific effector T cells.", 
            "safety_issue": "No", 
            "time_frame": "24 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01711593"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Andrew D. Luster, M.D.,Ph.D.", 
            "investigator_title": "Chief, Division of Rheumatology, Allergy, and Immunology", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "We will determine the frequency of each peripheral blood DC subset from allergic asthmatic subjects at 0 and 8 weeks using cell surface staining/flow cytometry analysis. Results will be expressed in terms of percent distribution of each DC subset within the total DC pool.", 
                "measure": "Percent distribution of peripheral blood DC subsets", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "The ability of it-DC-induced Tregs from each allergic asthmatic to suppress proliferation of autologous CD4+ Tn and Tmem cells in response to anti-CD3 will be assessed and expressed as a percent suppression of proliferation using an in vitro proliferation assay.", 
                "measure": "Percent suppression of naïve T cells (Tn) and memory T cells (Tmem) proliferation by it-DC-induced Tregs from each subject.", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "We will measure the proliferative responses in it-DC co-culture assays by allergen-specific CD4+ Teff cells obtained from the BAL of allergic asthmatic subjects as compared to those of blood-derived CD4+ Tmem cells from the same subjects and from 5 healthy controls.", 
                "measure": "Differences in proliferation by allergen-specific Teff cells from BAL and blood.", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Andrew D. Luster, M.D.,Ph.D.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}