{
    "clinical_study": {
        "@rank": "126129", 
        "arm_group": [
            {
                "arm_group_label": "Twisted Syringe", 
                "arm_group_type": "Experimental", 
                "description": "briefly disconnecting the syringe from the biopsy channel after a specimen is obtained and then reconnecting it"
            }, 
            {
                "arm_group_label": "Conventional Technique", 
                "arm_group_type": "Active Comparator", 
                "description": "syringe is exchanged for the needle stylet and negative pressure is applied allowing acquisition of a cytology specimen."
            }
        ], 
        "brief_summary": {
            "textblock": "Endoscopic ultrasound and fine needle aspiration are useful tools for the diagnosis and\n      staging of pancreatic cancer. One potential limitation is contamination when needle\n      traverses the gastrointestinal tract under continuous negative pressure. Gastrointestinal\n      tract contamination can lead to misinterpretation of FNA specimens. We propose a technique\n      to eliminate any remaining negative pressure during EUS-FNA and therefore decrease\n      gastrointestinal tract contamination. Our hypothesis is that briefly untwisting the syringe\n      from the biopsy channel after a specimen is obtained eliminates any remaining negative\n      pressure in the FNA needle and therefore reduces GI tract contamination of EUS-FNA\n      specimens, and will lead to improved diagnostic accuracy of this important clinical\n      technique."
        }, 
        "brief_title": "Simple Technique to Improve Diagnostic Yield in EUS-FNA", 
        "completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "condition": "Lesion Sampled for Cytology", 
        "detailed_description": {
            "textblock": "Endoscopic ultrasound (EUS) has evolved into a minimally invasive diagnostic and staging\n      method. The addition of fine needle aspiration (FNA) increases the accuracy of EUS in the\n      diagnosis and staging of pancreatic malignancies. An ultrasound probe attached to the end of\n      the endoscope allows real-time direct visualization by means of ultrasound transmission.\n      During the FNA process a needle is advanced through the biopsy channel of the endoscope and\n      into the target lesion. In order to obtain a tissue specimen of a suspicious pancreatic\n      lesion, an FNA needle must traverse either the stomach or duodenum to access the pancreatic\n      mass. Once the needle has entered the target lesion a syringe is exchanged for the needle\n      stylet and negative pressure is applied allowing acquisition of a cytology specimen.\n      Negative pressure is released from the syringe and the stop cock is closed to the syringe.\n      However, due to the relatively long length of the needle there is is significant remaining\n      negative pressure at the needle tip.  This leads to aspiration of surrounding material\n      including GI mucosal contamination into the needle while removing it from the target lesion.\n\n      Contamination of the FNA specimen from gastric or duodenal epithelium can occur with\n      continued negative pressure at the needle tip upon withdrawal of the needle out of the\n      target lesion.  While EUS-FNA has a high specificity (96%), sensitivity (87%), and accuracy\n      (94%), gastrointestinal tract contamination can lead to misinterpretation of FNA specimens.\n      Based on clinical experience, we propose a technique to eliminate any remaining negative\n      pressure during EUS-FNA and therefore decreasing gastrointestinal tract contamination."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age > 18\n\n          -  Not pregnant\n\n          -  Can give consent\n\n          -  Patients with suspicious GI lesions in need of tissue diagnosis by means of EUS/FNA\n\n        Exclusion Criteria:\n\n          -  Pregnant\n\n          -  Age < 18\n\n          -  Cannot give consent\n\n          -  EUS not technically possible"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01995474", 
            "org_study_id": "PRO-00012314"
        }, 
        "intervention": [
            {
                "arm_group_label": "Twisted Syringe", 
                "description": "briefly disconnecting the syringe from the biopsy channel after a specimen is obtained and then reconnecting it", 
                "intervention_name": "Twisted Syringe", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Conventional Technique", 
                "description": "syringe is exchanged for the needle stylet and negative pressure is applied allowing acquisition of a cytology specimen.", 
                "intervention_name": "Conventional Technique", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "EUS", 
            "pancreatic cancer", 
            "cytology", 
            "fine needle aspiration"
        ], 
        "lastchanged_date": "November 21, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Milwaukee", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53226"
                }, 
                "name": "Medical College of Wisconsin"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Eliminating the Residual Negative Pressure in the EUS-FNA Needle Before Withdrawal Enhances the FNA Cytology Yield", 
        "overall_official": {
            "affiliation": "Medical College of Wisconsin", 
            "last_name": "Kulwinder Dua, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The efficacy of fine needle aspiration is assessed using on site cytopathologists who are blinded with respect to the study ARM. The efficacy of diagnostic yield from samples obtained using the needle-off technique is directly compared to the diagnostic yield of samples obtained using conventional technique.", 
            "measure": "Efficacy of FNA biopsy", 
            "safety_issue": "No", 
            "time_frame": "1 week"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01995474"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "16417563", 
            "citation": "Mitsuhashi T, Ghafari S, Chang CY, Gu M. Endoscopic ultrasound-guided fine needle aspiration of the pancreas: cytomorphological evaluation with emphasis on adequacy assessment, diagnostic criteria and contamination from the gastrointestinal tract. Cytopathology. 2006 Feb;17(1):34-41."
        }, 
        "source": "Medical College of Wisconsin", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical College of Wisconsin", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}