{
    "clinical_study": {
        "@rank": "129616", 
        "arm_group": [
            {
                "arm_group_label": "Sham Controlled Arm", 
                "arm_group_type": "Sham Comparator", 
                "description": "The subjects randomized to this group will not receive stimulation daily for four weeks."
            }, 
            {
                "arm_group_label": "Transcranial direct current stimulation (t-DCS)", 
                "arm_group_type": "Active Comparator", 
                "description": "The subjects randomized to this group will receive anodal t-DCS stimulation daily for four weeks. The stimulation parameters: current 2 mA continuously for 30 minutes."
            }
        ], 
        "brief_summary": {
            "textblock": "Major depressive disorder (MDD) is a significant public health problem. Existing treatment\n      modalities are not always sufficient to alleviate this disorder. Treatment refractoriness is\n      a common clinical problem. Transcranial direct current stimulation (t-DCS), a non-invasive\n      brain stimulation technique, has been shown to be effective in alleviating depressive\n      symptoms in preliminary studies.  There is need to explore the role of t-DCS in\n      Treatment-resistant depression (TRD).  Therefore, the investigators aim to undertake this\n      exploratory study.\n\n      Aim:\n\n      Compare the role of left prefrontal cortex anodal t-DCS daily stimulation of 4 weeks (20\n      week days) with sham stimulation in alleviating depressive symptoms in patients with TRD.\n\n      Methodology: Patients who seek treatment in our treatment resistant depression clinic and\n      who have failed to respond to treatment with two antidepressant medications will be offered\n      to enroll in this study. The aim is to study 20 patients who meet the Diagnostic and\n      Statistical Manual of Mental Disorders, 4th Edition (DSM-IV) criteria for MDD between the\n      ages of 21-65 years. Those subjects that receive sham stimulation will be offered to have\n      active t-DCS stimulation for additional 3 weeks to get any benefit that they may have\n      otherwise missed by being in the sham stimulation group.\n\n      Results and Conclusions: The investigators will compare the mean baseline and end of\n      treatment Montgomery Asberg depression rating scale between the two groups. The\n      investigators will compare the change in mean depression scores between the baseline and end\n      of treatment in those receiving active t-DCS for a total of 7 weeks duration. This study is\n      innovative and of significance in exploring the role of this novel, easy to administer, safe\n      and cost effective treatment modality."
        }, 
        "brief_title": "Comparison of Anodal Transcranial Direct Current Stimulation (t-DCS) and Sham Stimulation in Patients With Treatment-resistant Depression", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Major Depressive Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "Research Plan:\n\n        1. Patients who score >10 on our intake screening questionnaire, the patient Health\n           Questionnaire (PHQ-9) will be advised to call to seek participation in this study.\n\n        2. Patients who seek treatment in our treatment resistant depression clinic will be\n           offered to enroll in this study.\n\n        3. Patients who have failed to respond to at least two antidepressants in adequate dosage\n           for at least 4 weeks.\n\n        4. The aim is to have 20 patients complete the study by enrolling 24 patients  and\n           screening another 26 patients who meet the diagnostic and statistical manual, DSM-IV\n           criteria for Major depressive disorder, MDD and have failed treatment with at least two\n           antidepressant medications.\n\n        5. Patients will be interviewed by investigators to see if they meet the eligibility for\n           inclusion in the study. The evaluation will consist a medical and psychiatric\n           evaluation if not done in last one year and a monthly urine pregnancy test for women of\n           child bearing potential. If the subjects do not meet the eligibility criteria they will\n           continue to receive routine clinical care or referral for appropriate psychiatric care\n           within or outside of our clinic/department\n\n        6. Stimulation parameters: Left prefrontal anodal t-DCS stimulation daily for four weeks.\n           The stimulation parameters: current 2 mA continuously for 30 minutes. Conductive\n           electrodes covered by sponge soaked in saline will be used. The current will gradually\n           be increased to 2mA over 30 seconds to avoid sensation of a flash.\n\n        7. Patients will be allotted to receive either active or sham stimulation by using a\n           random numbers assignment (www.randomizer.org). Co-investigator Dr. Holbert will be\n           doing the assessments rating the depressive symptoms and he kept blind as to the type\n           of stimulation received. The same machine will be used to give both active and sham\n           stimulation.\n\n        8. At the end of four weeks subjects will be offered to stay in open label extension of\n           this study with active left prefrontal anodal t-DCS for another three weeks to receive\n           any benefits they may otherwise not receive by being in sham stimulation.\n\n        9. Materials: Montgomery Asberg depression rating scale, MADRS, Patient Health\n           Questionnaire, PHQ-9, Clinical Global Impression(CGI) at baseline and weekly.\n           Improvement will be considered as 50 % reduction in depressive scores and remission as\n           a score of less than 9 on MADRS. MADRS is a 10 item examiner rated scale that rates\n           various depressive signs and symptoms and has been used extensively in research of\n           brain stimulation techniques.PHQ-9 is a 9 item self-rated questionnaire about\n           depressive symptoms and has been found reliable in studies of depression in primary\n           care and psychiatric settings. CGI is a clinician rated impression about treatment\n           response.\n\n      Procedure outline:\n\n      Baseline: diagnostic interview, evaluation of inclusion and exclusion criteria, urine\n      pregnancy test if indicated at baseline and day 31, filling in questionnaires: PHQ-9, MADRS,\n      CGI Daily: t-DCS stimulation for 30 minutes; patients will be asked about any\n      discomfort/side effects.\n\n      Days: 7,14,21,28,35,42,49: PHQ-9, MADRS, CGI\n\n      Specifically, the investigators will compare baseline to post treatment depression scores\n      via a two-sample t-test, comparing active treatment to sham using a two-sided P-value <0.05\n      to declare significance. The change in MADRS score (MADRS) will be the primary outcome\n      variables.  Secondary variables will be analyzed similarly in this pilot study. Significant\n      findings on secondary variables will not be considered as definitive."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects that meet criteria for Major depressive disorder (MDD)\n\n          -  ages 21 to 65 years and\n\n          -  who are treatment resistant\n\n        Exclusion Criteria:\n\n          -  Co-morbid substance abuse in last one month.\n\n          -  Psychotropic medication changes in last two weeks.\n\n          -  Unstable  medical or psychiatric problems that need intensive outpatient or inpatient\n             treatment\n\n          -  Patients who are not competent to consent for the study\n\n          -  Urine pregnancy test positive\n\n          -  Ferromagnetic Implanted devices that use electrical or magnetic currents"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02141776", 
            "org_study_id": "95-2013"
        }, 
        "intervention": [
            {
                "arm_group_label": "Transcranial direct current stimulation (t-DCS)", 
                "description": "The subjects randomized to this group will receive anodal t-DCS stimulation daily for four weeks. The stimulation parameters: current 2 mA continuously for 30 minutes.", 
                "intervention_name": "Transcranial direct current stimulation (t-DCS)", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Sham Controlled Arm", 
                "description": "The subjects randomized to this group will not receive stimulation daily for four weeks.", 
                "intervention_name": "Sham Controlled Arm", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 15, 2014", 
        "location": {
            "contact": {
                "last_name": "Marissa English", 
                "phone": "352-265-4357"
            }, 
            "facility": {
                "address": {
                    "city": "Gainesville", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32606"
                }, 
                "name": "Univ of Florida"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Blinded Comparison of Anodal Transcranial Direct Current Stimulation (t-DCS) and Sham Stimulation of Left Prefrontal Cortex in Patients With Treatment-resistant Depression", 
        "overall_contact": {
            "last_name": "Marissa English", 
            "phone": "352-265-4357"
        }, 
        "overall_official": {
            "affiliation": "University of Florida", 
            "last_name": "Khurshid Khurshid, M.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Investigators will measure the changes in Montgomery Asberg depression rating scale scores with trans-cranial direct current stimulation", 
            "measure": "Montgomery Asberg depression rating scale score", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02141776"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Florida", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}