{
    "clinical_study": {
        "@rank": "112799", 
        "acronym": "IMPACT-CRC", 
        "arm_group": [
            {
                "arm_group_label": "Standard dose cetuximab", 
                "arm_group_type": "Other", 
                "description": "Uptake of 89Zr-cetuximab: continue standard dose (500mg/m2 bsa) (standard care)"
            }, 
            {
                "arm_group_label": "Dose escalation cetuximab", 
                "arm_group_type": "Experimental", 
                "description": "No 89Zr-cetuximab uptake: dose escalation in a 3x3 cohort design (with maximal 50% dose increase each cohort; with a maximum of 2000 mg/m2 bsa every two weeks)"
            }
        ], 
        "brief_summary": {
            "textblock": "In this study the investigators will evaluate the uptake of 89Zirconium labeled cetuximab in\n      extra-hepatic colorectal metastases. The investigators hypothesize that uptake of\n      89Zr-cetuximab is required for response to cetuximab. If no uptake is present the\n      investigators will escalate the dose cetuximab and repeat the 89Zr-cetuximab PET.\n\n      The investigators will evaluate the clinical benefit rate of cetuximab in the patients with\n      and without uptake. The ultimate goal is to create a selection tool that can predict\n      response of cetuximab."
        }, 
        "brief_title": "Image Guided Treatment Optimization With Cetuximab for Patients With Metastatic Colorectal Cancer", 
        "condition": "Metastatic Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Rationale: Currently, third line systemic treatment for patients with advanced, wild type\n      K-RAS and as has recently been demonstrated with wild type N-RAS (thereafter referred to as\n      wild type RAS) colorectal cancer (CRC) includes epidermal growth factor receptor (EGFR)\n      inhibition with the anti-EGFR antibody cetuximab. This type of treatment has a modest but\n      significant beneficial activity in this patient group with improved progression-free and\n      overall survival. Although it is known that patients with advanced wild type RAS CRC will\n      not respond to anti-EGFR treatment, it is not understood why patients with wild type RAS CRC\n      do not all benefit from this type of therapy. Apart from other potential gene mutations\n      involved in response to treatment, differences in the variability of pharmacokinetics may\n      play a crucial role in the response to anti-EGFR treatment. In non-responders insufficient\n      drug accumulation may occur in the tumor due to pharmacokinetic processes, such as cetuximab\n      sequestration in the liver which expresses high levels of EGFR, or due to low levels of EGFR\n      expression in tumor lesions. Our main hypothesis is that uptake of cetuximab in metastases\n      is required for response and that achieving cetuximab uptake by increasing its dose will\n      result in improved clinical benefit in patients with advanced CRC with wild type RAS.\n\n      Objectives:\n\n      PART I:\n\n        1. to demonstrate 89Zr-cetuximab uptake in non-hepatic metastases at standard dose or at\n           cohort wise increased cetuximab doses (dose escalation).\n\n        2. to determine the association between 89Zr-cetuximab uptake in non-hepatic metastases\n           and treatment response.\n\n      PART II To determine the response rate with an optimized dose of cetuximab as has been\n      selected in part 1 in patients without 89Zr-cetuximab tumor uptake at standard dose of\n      cetuximab (dose extension).\n\n      Study design:  This is a multicentre non-randomized intervention study; phase I-II dose\n      escalation/extension study.\n\n      Study population: Patients with histopathologically confirmed advanced CRC with wild type\n      RAS, without local treatment options, aged ≥ 18 years, with a life expectancy of at least 12\n      weeks, who are candidates for anti-EGFR antibody monotherapy (3rd line palliative\n      treatment).\n\n      Intervention: In the first part we will perform an exploratory PET study in patients with\n      metastasized, RAS wild type CRC without local treatment options, who will be treated with\n      cetuximab. We hypothesize that uptake of 89Zr-cetuximab in metastases is required for\n      response to cetuximab. We will analyze targeting of 89Zr-cetuximab to metastases and the\n      association between 89Zr-cetuximab tumor uptake and tumor response. Early response\n      evaluation will be done with 18F-FDG PET. In a subgroup of 20 patients with metastasis\n      within the field of view (18 cm) including the heart, tumor perfusion will be measured with\n      15O-water PET scans. In addition, we will investigate the hypothesis that increasing the\n      cetuximab dose results in uptake in patients without uptake in metastases of 89Zr-cetuximab\n      when cetuximab is given at the standard dose regimen. In the second part we will study\n      whether dose adjustments based on 89Zr-cetuximab targeting results in an improved response\n      and clinical benefit rate. In addition, EGFR expression and saturation with cetuximab is\n      studied in tumor biopsies obtained during treatment. Molecular pathways activated by EGFR\n      and kinase activities as well as phosphoproteomics will be studied in tumor biopsies and\n      skin biopsies before and after start of treatment. In addition, the relation of microRNA\n      (miRNA) and  peptide profiles in relation to response to therapy will be studied."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Subjects are eligible if they meet the following criteria:\n\n          -  Advanced colorectal adenocarcinoma\n\n          -  Subjects must have been treated according to standard care with palliative\n             chemotherapy including a fluoropyrimidine (e.g. fluorouracil or capecitabine),\n             irinotecan, and oxaliplatin or had contra-indications to treatment with these drugs.\n\n          -  No local treatment options\n\n          -  Life expectancy of at least 12 weeks.\n\n          -  Age => 18 years.\n\n          -  Histological or cytological documentation of cancer is required.\n\n          -  Tumor material must be tested wild type for the K-RAS (codon 12, 13, 61, 117, 146)\n             and N-RAS (codon 12, 13, 61, 117, 146) genes.\n\n          -  Subjects have at least one measurable lesion ≥ 2 cm outside the liver. Lesions must\n             be evaluable by CT or MRI according to Response Evaluation Criteria in Solid Tumors\n             (RECIST 1.1).\n\n          -  ECOG (Eastern Cooperative Oncology Group) Performance Status of 0, 1 or 2\n\n          -  Adequate liver and renal functions as assessed by the following laboratory\n             requirements to be conducted within 7 days prior to start of treatment:\n\n               -  Total bilirubin ≤ 1.5 times the upper limit of normal\n\n               -  ALT (alanine aminotransferase) and AST (aspartate aminotransferase) ≤ 2.5 times\n                  upper limit of normal (≤ 5 times upper limit of normal for subjects with liver\n                  involvement of their cancer)\n\n               -  Serum creatinin ≤ 1.5 times upper limit of normal or a calculated creatinin\n                  clearance => 50 ml/min\n\n          -  Signed informed consent must be obtained prior to any study specific procedures.\n\n        Exclusion Criteria:\n\n        Subjects who meet the following criteria at the time of screening will be excluded:\n\n          -  Previous exposure to an anti-EGFR therapy\n\n          -  Significant skin condition interfering with treatment\n\n          -  Pregnant or breast-feeding subjects. Women of childbearing potential must have a\n             negative pregnancy test performed within 7 days of the start of treatment. Both men\n             and women enrolled in this trial must agree to use adequate barrier birth control\n             measures (e.g., cervical cap, condom, and diaphragm) during the course of the trial.\n             Oral birth control methods alone will not be considered adequate on this study,\n             because of the potential pharmacokinetic interaction between study drug and oral\n             contraceptives. Concomitant use of oral and barrier contraceptives is advised.\n             Contraception is necessary for at least 6 months after receiving study drug.\n\n          -  Concurrent anticancer chemotherapy, immunotherapy or investigational drug therapy\n             during the study or within 4 weeks of the start of study drug.\n\n          -  Radiotherapy to the target lesions during study or within 4 weeks of the start of\n             study drug. Palliative radiotherapy will be allowed.\n\n          -  Major surgery within 28 days of start of study drug.\n\n          -  Substance abuse, medical, psychological or social conditions that may interfere with\n             the subject's participation in the study or evaluation of the study results.\n\n          -  Any condition that is unstable or could jeopardize the safety of the subject and\n             their compliance in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "85", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 8, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02117466", 
            "org_study_id": "2013.265", 
            "secondary_id": "2013-002023-41"
        }, 
        "intervention": [
            {
                "arm_group_label": "Dose escalation cetuximab", 
                "description": "dose escalation of cetuximab (described in the second arm)", 
                "intervention_name": "Dose escalation cetuximab", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Standard dose cetuximab", 
                "description": "500mg/m2 bsa cetuximab (described in the first arm)", 
                "intervention_name": "Standard dose cetuximab", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Cetuximab"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "cetuximab", 
            "PET-imaging"
        ], 
        "lastchanged_date": "April 17, 2014", 
        "location": [
            {
                "contact": {
                    "email": "Eline.boon@radboudumc.nl", 
                    "last_name": "Eline Boon"
                }, 
                "facility": {
                    "address": {
                        "city": "Nijmegen", 
                        "country": "Netherlands", 
                        "state": "Gelderland", 
                        "zip": "6500 HB"
                    }, 
                    "name": "Radboud University Medical Centre Nijmegen"
                }, 
                "investigator": [
                    {
                        "last_name": "W van der Graaf, MD, PhD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "W Oyen, MD PhD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "g.de.vries@umcg.nl", 
                    "last_name": "Greetje de Vries"
                }, 
                "facility": {
                    "address": {
                        "city": "Groningen", 
                        "country": "Netherlands", 
                        "zip": "9700 RB"
                    }, 
                    "name": "University Medical Centre Groningen"
                }, 
                "investigator": [
                    {
                        "last_name": "E.G.E. de Vries, PhD. Dr.", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "G.A.P. Hospers, PhD. Dr.", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "Image Guided Treatment Optimization With Cetuximab for Patients With Metastatic Colorectal Cancer", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Netherlands: Medical Ethics Review Committee (METC)", 
                "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Uptake (SUV) of 89Zr-cetuximab in extra-hepatic metastases on PET-scan", 
                "safety_issue": "No", 
                "time_frame": "6 days post injection"
            }, 
            {
                "description": "Complete response, partial response and stable disease (according to RECIST 1.1) on CT-scan (every 2 months)", 
                "measure": "Clinical Benefit Rate", 
                "safety_issue": "No", 
                "time_frame": "From date of first cetuximab injection until the date of first documented progression (median time to progression 2.5 months)"
            }
        ], 
        "reference": [
            {
                "PMID": "19940007", 
                "citation": "Tabernero J, Ciardiello F, Rivera F, Rodriguez-Braun E, Ramos FJ, Martinelli E, Vega-Villegas ME, Roselló S, Liebscher S, Kisker O, Macarulla T, Baselga J, Cervantes A. Cetuximab administered once every second week to patients with metastatic colorectal cancer: a two-part pharmacokinetic/pharmacodynamic phase I dose-escalation study. Ann Oncol. 2010 Jul;21(7):1537-45. doi: 10.1093/annonc/mdp549. Epub 2009 Nov 25."
            }, 
            {
                "PMID": "19403881", 
                "citation": "Wahl RL, Jacene H, Kasamon Y, Lodge MA. From RECIST to PERCIST: Evolving Considerations for PET response criteria in solid tumors. J Nucl Med. 2009 May;50 Suppl 1:122S-50S. Review."
            }, 
            {
                "PMID": "22753904", 
                "citation": "Van Cutsem E, Tejpar S, Vanbeckevoort D, Peeters M, Humblet Y, Gelderblom H, Vermorken JB, Viret F, Glimelius B, Gallerani E, Hendlisz A, Cats A, Moehler M, Sagaert X, Vlassak S, Schlichting M, Ciardiello F. Intrapatient cetuximab dose escalation in metastatic colorectal cancer according to the grade of early skin reactions: the randomized EVEREST study. J Clin Oncol. 2012 Aug 10;30(23):2861-8. doi: 10.1200/JCO.2011.40.9243. Epub 2012 Jul 2."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02117466"
        }, 
        "responsible_party": {
            "investigator_affiliation": "VU University Medical Center", 
            "investigator_full_name": "H.M.W. Verheul", 
            "investigator_title": "Prof. dr.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Compare baseline 18F-FDG PET and the on treatment 18F-FDG PET (after 2 weeks of treatment).", 
                "measure": "Early response evaluation with 18F-FDG PET", 
                "safety_issue": "No", 
                "time_frame": "two weeks after start treatment"
            }, 
            {
                "description": "Compare baseline 15O-H2O-PET and the on treatment 15O-H2O-PET (after 2 weeks of treatment).\nThe 15O-H2O-PET will be done in a subgroup of 20 patients, which have metastases within 18 cm field of view including the heart/ aorta.", 
                "measure": "Tumor perfusion as early response evaluation (measured with 15O-H2O-PET)", 
                "safety_issue": "No", 
                "time_frame": "two weeks after start treatment"
            }, 
            {
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "From date first cetuximab injection until the date of death (median overall survival 10 months)"
            }, 
            {
                "description": "First year: CT-scan every 2 months (RECIST 1.1)\nAfter 1 year: CT-scan every 3 months (RECIST 1.1)", 
                "measure": "Progression Free Survival", 
                "safety_issue": "No", 
                "time_frame": "From date of first cetuximab injection until the date of first documented progression (median time to progression 2.5 months)"
            }, 
            {
                "description": "Every two weeks, graded according to CTCAE v 4.0", 
                "measure": "Skin toxicity and hypomagnesemia as early response marker", 
                "safety_issue": "No", 
                "time_frame": "From date of first cetuximab injection until the date of first documented progression (median time to progression 2.5 months)"
            }, 
            {
                "description": "Graded using:\nEQ-5D-3L (quality of Life questionnaire); every 2 months\nFACT-EGFRI-18 (quality of Life questionnaire, specially for skin toxicity caused by anti-EGFR therapy); every 2 weeks untill week 8, hereafter every two months", 
                "measure": "Quality of life (QoL) and health related QoL", 
                "safety_issue": "No", 
                "time_frame": "From date of first cetuximab injection until the date of first documented progression (median time to progression 2.5 months)"
            }
        ], 
        "source": "VU University Medical Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University Medical Centre Groningen", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Radboud University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "VU University Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}