{
    "clinical_study": {
        "@rank": "92310", 
        "acronym": "ATLAS", 
        "arm_group": [
            {
                "arm_group_label": "Intravitreal Aflibercept Injection More", 
                "arm_group_type": "Active Comparator", 
                "description": "Patient receives treatment at baseline and week 4 visit. The first time extension criteria are met the follow-up interval will be increased by 4 weeks. Each time the extension criteria is met the interval will be extended by 2 weeks to a maximum of 16 weeks."
            }, 
            {
                "arm_group_label": "Intravitreal Aflibercept Injection Less", 
                "arm_group_type": "Active Comparator", 
                "description": "Patient receives treatment at baseline and week 4 visit. The first time extension criteria are met the follow-up interval will be increased by 4 weeks. If a patient is being followed at an 8 week interval but fails to meet extension criteria at a particular visit, treatment will be administered as usual and the follow up interval will be reduced to 4 weeks. If patient is being followed at 10-16 week interval but fails to meet extension criteria at a particular visit, treatment will be administered but the follow-up interval will be reduced by 2 week increments."
            }
        ], 
        "brief_summary": {
            "textblock": "To evaluate the visual outcome and number of injections required during an optical coherence\n      tomography (OCT)-guided treat and extend regimen with intravitreal aflibercept for treatment\n      of subfoveal neovascular age-related macular degeneration (NVAMD)."
        }, 
        "brief_title": "Repeated Eye Injections of Aflibercept for Treatment of Wet Age Related Macular Degeneration", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Age-Related Macular Degeneration", 
            "Macular Degeneration"
        ], 
        "condition_browse": {
            "mesh_term": "Macular Degeneration"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to see how using \"treat and extend,\" a method of determining\n      how often a patient with NVAMD should visit the retina clinic and receive treatments,\n      affects vision in patients with this condition after treatment. The treatment the\n      investigators are using in this study is an eye injection of a drug called aflibercept (also\n      called EYLEA). Eylea is FDA (Food and Drug Administration) approved for treatment of wet age\n      related macular degeneration.\n\n      The investigators hope that \"treat and extend\" strikes the right balance between making sure\n      patients get all of the treatments needed, but not giving patients too many treatments (so\n      that the side effects of treatments are minimized and so that patients don't have to make\n      more visits than they need to maintain maximum visual gain).  The experimental part of this\n      study is determining this \"right balance\" of eye injections."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients older than 55 years with treatment naïve, active subfoveal NVAMD\n             demonstrating macular fluid on optical coherence tomography (OCT) and leakage on\n             fluorescein angiography (FA).\n\n          -  Only one eye for each patient demonstrating a pre-treatment acuity of 20/25 - 20/320\n             is eligible\n\n          -  Patients cannot have concurrent progressive retinal disease in the study eye.\n\n          -  Willing and able to comply with clinic visits and study-related procedures\n\n          -  Provide signed informed consent\n\n        Exclusion Criteria:\n\n          -  Prior treatment for NVAMD in the study eye,\n\n          -  Prior experimental treatment of NVAMD in either eye\n\n          -  Prior treatment with systemic anti-VEGF (vascular endothelial growth factor) agents\n\n          -  Prior treatment with verteporfin, plaque brachytherapy, or external-beam radiation\n             therapy, or transpupillary thermotherapy in the study eye\n\n          -  Previous subfoveal focal laser photocoagulation involving the foveal center in the\n             study eye\n\n          -  History of vitreo surgical intervention in the study eye. Cataract surgery is\n             permitted.\n\n          -  Concurrent eye disease in the study eye that could compromise visual acuity (e.g.\n             diabetic retinopathy, advanced glaucoma)\n\n          -  Any concurrent intraocular condition in the study eye (e.g. diabetic retinopathy or\n             glaucoma) that, in the opinion of the investigator, could either\n\n          -  require medical or surgical intervention during the 52 weeks study period to prevent\n             or treat visual loss that might result from that condition, or\n\n          -  allowed to progress untreated, could likely contribute to loss of at least 2 Snellen\n             equivalent lines of best corrected visual acuity over the 52 weeks study period\n\n          -  Active intraocular inflammation (grade trace or above) in the study eye, or history\n             of idiopathic or autoimmune-associated uveitis in either eye\n\n          -  Current vitreous hemorrhage in the study eye\n\n          -  History of rhegmatogenous retinal detachment or macular hole (Stage 3 or 4) in the\n             study eye\n\n          -  Active infectious conjunctivitis, keratitis, scleritis, or endophthalmitis in either\n             eye\n\n          -  Aphakia, Anterior Chamber Intraocular Lens (ACIOL), or unstable Posterior Chamber\n             Intraocular Lens (PCIOL).\n\n          -  Uncontrolled glaucoma in the study eye (defined as intraocular pressure ≥30 mmHg\n             despite treatment with anti-glaucoma medication)\n\n          -  Pregnant or breast-feeding women\n\n          -  Sexually active men* or women of childbearing potential** who are unwilling to\n             practice adequate contraception during the study (adequate contraceptive measures\n             include stable use of oral contraceptives or other prescription pharmaceutical\n             contraceptives for 2 or more menstrual cycles prior to screening; intrauterine device\n             [IUD]; bilateral tubal ligation; vasectomy; condom plus contraceptive sponge, foam,\n             or jelly, or diaphragm plus contraceptive sponge, foam, or jelly)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01773954", 
            "org_study_id": "ATLAS", 
            "secondary_id": "20122054"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Intravitreal Aflibercept Injection More", 
                    "Intravitreal Aflibercept Injection Less"
                ], 
                "description": "Increased time between visits", 
                "intervention_name": "Intravitreal Aflibercept Injection More", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Intravitreal Aflibercept Injection More", 
                    "Intravitreal Aflibercept Injection Less"
                ], 
                "description": "Reduced time between visits", 
                "intervention_name": "Intravitreal Aflibercept Injection Less", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "amd", 
            "age related macular degeneration", 
            "macular degeneration", 
            "neovascular"
        ], 
        "lastchanged_date": "May 27, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Cherry Hill", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08002"
                    }, 
                    "name": "Mid Atlantic Retina- Cherry Hill"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Huntingdon Valley", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19006"
                    }, 
                    "name": "Mid Atlantic Retina- Huntingdon Valley"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19107"
                    }, 
                    "name": "Mid Atlantic Retina- Wills Eye Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Optical Coherence Tomography Guided Treat and Extend Therapy for Neovascular Age Related Macular Degeneration Using Aflibercept (the ATLAS Study)", 
        "other_outcome": {
            "measure": "Change in total thickness at the foveal center point on OCT", 
            "safety_issue": "No", 
            "time_frame": "Baseline to Week 52"
        }, 
        "overall_official": {
            "affiliation": "Wills Eye Institute", 
            "last_name": "Carl Regillo, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Mean change in best-corrected Early Treatment Diabetic Retinopathy Study (ETDRS) letter score", 
            "safety_issue": "No", 
            "time_frame": "Baseline to Week 52"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01773954"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Wills Eye", 
            "investigator_full_name": "Brian Burke, MPH", 
            "investigator_title": "Investigator", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Percentage of eyes with complete resolution of macular fluid on OCT", 
            "safety_issue": "No", 
            "time_frame": "Baseline to Week 52"
        }, 
        "source": "Wills Eye", 
        "sponsors": {
            "collaborator": {
                "agency": "Regeneron Pharmaceuticals", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Brian Burke, MPH", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}