{
    "clinical_study": {
        "@rank": "1453", 
        "arm_group": [
            {
                "arm_group_label": "Cohort 1", 
                "arm_group_type": "Experimental", 
                "description": "Cohort 1 will include patients with an induration <10 mm in diameter after the pre-study PPD reactivity test. These patients will be enrolled into 3 groups sequentially, each given a single dose IL dose of BCG vaccine into a single selected melanoma lesion on Study Day 1. Each group will include 3 patients to be given a BCG at 16 - 0.64 x 106 cfu BCG (200 µl volume), 0.8 - 3.2 x 106 cfu BCG (200 µl volume), and 4.0 - 16.0 x 106 cfu BCG (200 µl volume)for groups 1, 2, and 3 respectively\nAll patients in these 3 groups will receive 300 mg daily doses of Isoniazid, commencing 28 days following the BCG injection and continuing for 4 weeks, and Ipilimumab administered intravenously starting 5 weeks after BCG, on Day 36.  Four doses of 3 mg/kg ipilimumab are to be given every 3 weeks."
            }, 
            {
                "arm_group_label": "Cohort 2", 
                "arm_group_type": "Experimental", 
                "description": "Cohort 2 will include maximum 9 patients with a pre-study PPD reactivity to tuberculin that is ≥10 mm.  Patients will receive 0.16 - 0.64 x 106 cfu BCG (200 µl volume) followed by administration of 300 mg daily doses of Isoniazid, commencing 28 days after the BCG and continuing for 4 weeks. Ipilimumab is administered intravenously starting 5 weeks after BCG, on Day 36.  Four doses of (3 mg/kg) ipilimumab are to be given every 3 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "This is an open-label, dose-escalation, non-randomized, phase I study in patients with\n      histologically confirmed Stage III or IV melanoma and at least three metastatic cutaneous or\n      subcutaneous lesions suitable for: intralesional (IL) injection (1 lesion), accessible for\n      biopsy (1 lesion), and response evaluation by RECIST (v1.1) and modified RECIST (irRC) (1\n      lesion).  The primary objective is to determine whether IL administration of BCG followed by\n      intravenous (IV) infusion of ipilimumab is safe. Ipilimumab (YERVOY®) is the monoclonal\n      anti-CTLA-4 antibody approved by the FDA and TGA as anticancer therapy for melanoma.\n      Secondary objectives of the study are: a) clinical efficacy, to document whether this\n      combination therapy induces tumour responses; and b) immunogenicity, to identify if the\n      combination induces immune responses against the tumours.  All patients will be included in\n      the analysis of efficacy and immunogenicity.\n\n      Cohort 1 (9 patients with <10mm induration after tuberculin Purified Protein Derivative\n      [PPD] test): Group 1 (3 patients) will receive one IL injection of 200 µl BCG containing\n      0.16 - 0.64 x 106 cfu followed by four IV infusions of 3 mg/kg ipilimumab every 3 weeks,\n      starting on day 36. Group 2 (3 patients) and 3 (n=3) will receive 200 µl BCG containing 0.8\n      - 3.2 x 106 cfu and 4.0 -16.0 x 106 cfu, respectively, followed by the same ipilimumab\n      regimen. Safety will be evaluated in this cohort.\n\n      Cohort 2 (up to 9 patients with ≥10mm induration after PPD test): Enrolment will start after\n      the final patient in Cohort 1, Group 1 has reached study week 7. Then enrolment can proceed\n      in parallel for Cohort 2 and Cohort 1 Groups 2 and 3.  Patients will receive 0.16 -0.64 x\n      106 cfu BCG followed by four IV infusions of 3 mg/kg ipilimumab every 3 weeks, starting on\n      day 36.  Evaluation of safety in this cohort will be observational."
        }, 
        "brief_title": "A Phase I Study of Intralesional Bacillus Calmette-Guerin (BCG) and Followed by Ipilimumab Therapy in Patients With Advanced Metastatic Melanoma", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Metastatic Melanoma", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed stage III (unresectable) or stage IV melanoma\n\n          -  Minimum one metastatic lesion, cutaneous or subcutaneous, but ideally three or more\n             lesions, to accommodate IL injection (1 lesion), accessibility for biopsy (1 lesion),\n             and evaluability for response by RECIST v.1.1 (1 lesion) and modified RECIST (irRC).\n\n          -  Performance status of ECOG 0-1\n\n          -  Within the last 2 weeks prior to study day 1, vital laboratory parameters should be\n             within normal range, except for the following laboratory parameters, which should be\n             within the ranges specified:\n\n        Haemoglobin: ≥ 100 g/L, Platelets: ≥ 100 x 10^9/L, INR: ≤ 2.0, Creatinine: ≤ 120 µmol/L,\n        Bilirubin: ≤ 30 µmol/L, eGFR: > 0.75 x LLN, ALT/AST: ≤ 2.0 x ULN, Albumin: > 28 g/L,\n        Neutrophils: > 1.5 x 10^9/L, Lymphocytes: > 0.9 x 10^9/L,\n\n        Exclusion Criteria:\n\n          -  Active cerebral metastases unless stable after radiation for at least one month and\n             not requiring corticosteroid treatment for 30 days prior to enrolment\n\n          -  Other known malignancy within 3 years prior to entry into the study, except for\n             treated non-melanoma skin cancer and cervical carcinoma in situ.\n\n          -  History of tuberculosis\n\n          -  History of hypersensitivity to BCG\n\n          -  Any contraindication to the use of isoniazid\n\n          -  Generalized skin disease\n\n          -  Autoimmune disease: Patients with a history of inflammatory bowel disease, including\n             ulcerative colitis and Crohn's Disease, are excluded from this study, as are patients\n             with a history of symptomatic disease (eg, rheumatoid arthritis, systemic progressive\n             sclerosis [scleroderma], systemic lupus erythematosus, autoimmune vasculitis [eg,\n             Wegener's Granulomatosis]); motor neuropathy considered of autoimmune origin (e.g.\n             Guillain-Barre Syndrome and Myasthenia Gravis). Exceptions: vitiligo, type I\n             diabetes, pernicious anaemia (treated).\n\n          -  Any underlying medical or psychiatric condition, which in the opinion of the\n             investigator will make the administration of ipilimumab hazardous or obscure the\n             interpretation of AEs, such as a condition associated with frequent diarrhea.\n\n          -  Prior immunotherapy or systemic adjuvant therapy for melanoma following most recent\n             relapse and/or resection of melanoma\n\n          -  Prior treatment with a CTLA4 inhibitor\n\n          -  Concomitant therapy with any of the following: IL-2, interferon, or other non-study\n             immunotherapy regimens; cytotoxic chemotherapy; immunosuppressive agents; other\n             investigation therapies; or chronic use of systemic corticosteroids\n\n          -  Known HIV positivity, Hepatitis B or Hepatitis C\n\n          -  Chemotherapy or radiation therapy within the preceding 4 weeks (6 weeks for\n             nitrosourea drugs).\n\n          -  Lack of availability for immunological and clinical follow-up assessments.\n\n          -  articipation in any other clinical trial involving another investigational agent\n             within 4 weeks prior to first dosing.\n\n          -  Mental impairment that may compromise the ability to give informed consent and to\n             comply with the requirements of the study.\n\n          -  Women who are pregnant (positive pregnancy test at baseline), or breastfeeding\n\n          -  Men and women unwilling or unable to use an acceptable method of contraception to\n             avoid pregnancy for their entire study period and for at least 8 weeks after\n             cessation of study drug.\n\n          -  Prisoners or subjects who are compulsorily detained (involuntarily incarcerated) for\n             treatment of either a psychiatric or physical (e.g., infectious) illness."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01838200", 
            "org_study_id": "LUD2012-003"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Cohort 1", 
                    "Cohort 2"
                ], 
                "description": "Bacillus Calmette-Guérin (BCG) is a living attenuated strain of Mycobacterium bovis that stimulates cell-mediated immunity by producing a localized and self-limiting infection.  BCG is used worldwide for vaccination against tuberculosis.  BCG is an immunostimulating agent that has been also shown to have anti-tumour activity in several clinical studies. The exact mechanism of action is not well known, but study data suggest that active non-specific immune responses are induced.  It is probable that BCG invokes a local inflammatory response involving a variety of immune cells, such as macrophages, natural killer cells and T cells", 
                "intervention_name": "Bacillus Calmette-Guérin (BCG) vaccine", 
                "intervention_type": "Biological", 
                "other_name": "BCG"
            }, 
            {
                "arm_group_label": [
                    "Cohort 1", 
                    "Cohort 2"
                ], 
                "description": "Ipilimumab is a human CTLA-4-blocking antibody, designed to suppress the CTLA-4 inhibition of T cells.  Ipilimumab is marketed by Bristol-Myers-Squibb under the name Yervoy® and was first approved by the FDA and TGA in 2011 for the treatment of unresectable or metastatic melanoma", 
                "intervention_name": "Ipilimumab", 
                "intervention_type": "Drug", 
                "other_name": "YERVOY"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "BCG Vaccine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "BCG", 
            "Bacillus Calmette-Guérin", 
            "Ipilimumab", 
            "YERVOY", 
            "Advanced Metastatic Melanoma", 
            "Metastatic Melanoma"
        ], 
        "lastchanged_date": "May 28, 2013", 
        "location": {
            "contact": {
                "email": "Noel.MICALLEF@austin.org.au", 
                "last_name": "Noel Micallef", 
                "phone": "+61 3 9496 3088"
            }, 
            "facility": {
                "address": {
                    "city": "Heidelberg", 
                    "country": "Australia", 
                    "state": "Victoria", 
                    "zip": "2084"
                }, 
                "name": "Austin Health, LICR Melbourne Austin Branch"
            }, 
            "investigator": {
                "last_name": "Jonathan Cebon, MBBS, FRACP, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Australia"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase I Study of Intralesional Bacillus Calmette-Guerin (BCG) and Followed by Ipilimumab Therapy in Patients With Advanced Metastatic Melanoma", 
        "overall_contact": {
            "email": "lpan@licr.org", 
            "last_name": "Linda Pan, PharmD", 
            "phone": "212-450-1581"
        }, 
        "overall_official": {
            "affiliation": "Austin Health", 
            "last_name": "Jonathan Cebon, MBBS, FRACP, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Australia: Department of Health and Ageing Therapeutic Goods Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Adverse events as defined by CTCAE Version 4.0", 
            "measure": "Safety", 
            "safety_issue": "Yes", 
            "time_frame": "30 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01838200"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Tumor response as accessed by RECIST v1.1 and immune-related response criteria (irRC)", 
                "measure": "Clinical Efficacy as measured by tumor response", 
                "safety_issue": "No", 
                "time_frame": "30 weeks"
            }, 
            {
                "description": "Induced antibodies from peripheral blood will analyzed by ELISA for NY-ESO-1 and Melan-A, and by proteomics chips for other tumor antigens.", 
                "measure": "Immunogenicity: Humoral Immunity", 
                "safety_issue": "No", 
                "time_frame": "Day 1, 36, 78, 113, 141, 204"
            }, 
            {
                "description": "Antigens for cellular immunity will be selected on the basis of serological responses identified through ELISA and proteomic chips.", 
                "measure": "Immunogenicty: Cellular Immunity", 
                "safety_issue": "No", 
                "time_frame": "Day 1, 36, 43, 57, 78, 113, 141, 204"
            }, 
            {
                "description": "Optional Tumor samples will be collect for exploratory analyses", 
                "measure": "Immunogencity; In situ Immunity", 
                "safety_issue": "No", 
                "time_frame": "Screening, Day 36, 43, 204"
            }
        ], 
        "source": "Ludwig Institute for Cancer Research", 
        "sponsors": {
            "collaborator": {
                "agency": "Bristol-Myers Squibb", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Ludwig Institute for Cancer Research", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}