{
    "clinical_study": {
        "@rank": "97338", 
        "arm_group": {
            "arm_group_label": "Bendamustine + Rituximab-->Rituximab and Lenalidomide", 
            "arm_group_type": "Experimental", 
            "description": "Induction chemoimmunotherapy with bendamustine 90 mg/m2/day IV days 1 & 2 and rituximab 500 mg/m2 day 1 (375 mg/m2 cycle 1)every 28 days for 6 cycles.\nRituximab maintenance 375 mg/m2 IV on day 1 of odd-numbered 28 day cycles for a total of 12 doses.  Lenalidomide maintenance administered as 5 mg/day on days 1-28 of cycles 1-24 (28-day cycles), with dose escalation up to 10 mg/day allowed."
        }, 
        "brief_summary": {
            "textblock": "The investigators propose a treatment strategy where patients are treated with induction\n      chemoimmunotherapy consisting of rituximab + bendamustine for 6 cycles, followed by\n      initiation of maintenance rituximab and lenalidomide among patients achieving an objective\n      response (i.e., at least stable disease with some tumor shrinkage) to induction therapy. The\n      goal of maintenance therapy will be to capitalize on the cytoreduction following induction\n      chemotherapy with a maintenance regimen that has also shown promising activity in CLL, in\n      order to allow for improved PFS in this population."
        }, 
        "brief_title": "Phase II Study of Bendamustine and Rituximab Induction Chemoimmunotherapy Followed by Maintenance Rituximab (Rituxan®) and Lenalidomide (Revlimid®) in Previously Untreated Chronic Lymphocytic Leukemia (CLL) and Small Lymphocytic Lymphoma (SLL)", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Chronic Lymphocytic Leukemia (CLL)", 
            "Small Lymphocytic Lymphoma (SLL)"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Lymphoid", 
                "Lymphoma"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Histologically confirmed CLL/SLL.\n\n          2. No prior cytotoxic chemotherapy for their disease; prior therapy with single-agent\n             rituximab is permitted.\n\n          3. Understand and voluntarily sign an informed consent document.\n\n          4. At least 18 years at the time of signing the informed consent document.\n\n          5. In cases of SLL, subjects must have at least one bidimensionally measurable lesion at\n             least ≥1.5 cm measured in one dimension.\n\n          6. ECOG performance status of less than or equal to 2 at study entry\n\n          7. Laboratory test results within these ranges:\n\n               -  Absolute neutrophil count greater than or equal to 1500/μL\n\n               -  Platelet count greater than or equal to 100,000/μL\n\n               -  Subjects with neutrophils <1500/μL or platelets <100,000/μL with splenomegaly or\n                  extensive bone marrow involvement as the etiology for their cytopenias are\n                  eligible\n\n               -  Subjects must have adequate renal function with a creatinine clearance of ≥40\n                  mL/min as determined by the Cockcroft-Gault calculation\n\n               -  Total bilirubin less than or equal to 2X upper limit laboratory normal (ULN);\n                  subjects with non-clinically significant elevations of bilirubin due to\n                  Gilbert's disease are not required to meet these criteria\n\n               -  Serum transaminases AST (SGOT) and ALT (SGPT) less than or equal to 5X ULN\n\n               -  Serum alkaline phosphatase ≤5X ULN\n\n          8. Disease-free of prior malignancies for ≥2 years with the exception of basal or\n             squamous cell skin carcinoma, carcinoma \"in situ\" of the breast or cervix, or\n             localized prostate cancer (treated definitively with hormone therapy, radiotherapy,\n             or surgery).\n\n          9. Life expectancy of at least 3 months.\n\n         10. All study participants must be willing to be registered into the mandatory Revlamin\n             REMS program®, and be willing and able to comply with the requirements of REMS\n             program®.\n\n         11. Subjects must not have a known history of hypersensitivity to mannitol.\n\n         12. Prior therapy with rituximab is permitted, even in the setting of\n             rituximab-refractory disease.\n\n         13. Able to take aspirin (81 or 325 mg) daily as prophylactic anticoagulation (subjects\n             intolerant to aspirin may use warfarin or low molecular weight heparin) if clinically\n             indicated.\n\n         14. Females of childbearing potential (FCBP)† must have a negative serum or urine\n             pregnancy test with a sensitivity of at least 50 mIU/mL within 10 - 14 days and again\n             within 24 hours prior to prescribing lenalidomide for Cycle 1 (prescriptions must be\n             filled within 7 days as required by REMS program®) and must either commit to\n             continued abstinence from heterosexual intercourse or begin TWO acceptable methods of\n             birth control, one highly effective method and one additional effective method AT THE\n             SAME TIME, at least 28 days before she starts taking lenalidomide.\n\n        13. Females of reproductive potential must adhere to the scheduled pregnancy testing as\n        required in the Revlimid REMS® program.  Men must agree to use a latex condom during\n        sexual contact with a FCBP even if they have had a successful vasectomy.  See Appendix:\n        Risks of Fetal Exposure, Pregnancy Testing Guidelines and Acceptable Birth Control\n        Methods.\n\n        Exclusion Criteria:\n\n          1. Any serious medical condition, laboratory abnormality, or psychiatric illness that\n             would prevent the subject from signing the informed consent document or complying\n             with the protocol treatment.\n\n          2. Pregnant or breast-feeding females. Lactating females must agree not to breast-feed\n             while taking lenalidomide.\n\n          3. Any condition, including the presence of laboratory abnormalities, which places the\n             subject at unacceptable risk if he/she were to participate in the study or confounds\n             the ability to interpret data from the study.\n\n          4. Subjects are not eligible if there is a prior history or current evidence of central\n             nervous system or leptomeningeal involvement.\n\n          5. Known hypersensitivity to thalidomide.\n\n          6. Concurrent use of other anti-cancer agents or treatments.\n\n          7. Known to be positive for HIV or infectious hepatitis (type B or C).\n\n          8. Prior malignancy, except for adequately treated basal cell or squamous cell skin\n             cancer, in situ cervical or breast cancer, or other cancer from which the subject has\n             been disease free for at least 2 years.\n\n          9. Severe or life-threatening anaphylaxis or hypersensitivity reaction when previously\n             exposed to rituximab or other monoclonal antibody therapy.\n\n         10. Chronic hepatitis B or hepatitis C infection.\n\n         11. New York Heart Association class 3-4 heart failure."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 9, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01754857", 
            "org_study_id": "HO11414"
        }, 
        "intervention": {
            "arm_group_label": "Bendamustine + Rituximab-->Rituximab and Lenalidomide", 
            "intervention_name": "Bendamustine and Rituximab induction with Rituximab and Lenalidomide Maintenance", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Bendamustine", 
                "Rituximab", 
                "Lenalidomide", 
                "Nitrogen Mustard Compounds", 
                "Thalidomide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "CLL", 
            "SLL"
        ], 
        "lastchanged_date": "May 29, 2014", 
        "location": {
            "contact": {
                "email": "jc2@medicine.wisc.edu", 
                "last_name": "Julie Chang, MD", 
                "phone": "608-263-1836"
            }, 
            "contact_backup": {
                "email": "epaterso@uwcarbone.wisc.edu", 
                "last_name": "Elaine Paterson, PhD", 
                "phone": "608-262-7202"
            }, 
            "facility": {
                "address": {
                    "city": "Madison", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53792"
                }, 
                "name": "University of Wisconsin"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "HO11414: Phase II Study of Bendamustine and Rituximab Induction Chemoimmunotherapy Followed by Maintenance Rituximab (Rituxan®) and Lenalidomide (Revlimid®) in Previously Untreated Chronic Lymphocytic Leukemia (CLL) and Small Lymphocytic Lymphoma (SLL)", 
        "overall_contact": {
            "email": "jc2@medicine.wisc.edu", 
            "last_name": "Julie Chang, MD", 
            "phone": "608-263-1836"
        }, 
        "overall_official": {
            "affiliation": "University of Wisconsin, Madison", 
            "last_name": "Julie Chang, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective is progression-free survival (PFS). Tumor measurements and disease assessments will be performed at the time of screening, following cycles 3 and 6 of induction chemotherapy, every 4 cycles during the maintenance portion of treatment, and at the end of treatment (EOT). Subjects with clinical evidence of progression prior to a planned disease assessment will be evaluated at the time of clinically suspected progression. Follow-up visits for disease assessment will occur every 3 months after the EOT visit until PD, initiation of alternate anti-neoplastic therapy, decision by the subject to withdraw from the study, or death. The follow-up period will begin after the EOT visit, and all subjects will be followed for at least 2 years after completion of therapy or until death or progression and until the last patient has been followed for at least 1 year following completion of therapy.", 
            "measure": "Time to progression", 
            "safety_issue": "No", 
            "time_frame": "Up to 30 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01754857"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine objective response rates (CR + PR). As described in the primary objective, formal disease assessments including imaging will be performed after cycles 3 and 6 of induction chemotherapy and every 4 cycles during the maintenance portion of treatment. Response and progression in cases of SLL will be evaluated using the International Working Group Criteria30 for response in lymphoma. Response and progression in cases of CLL will be evaluated in this study using the Revised IWCLL Criteria31 for response in CLL. Radiological methodologies, techniques and/or physical examination, established at baseline for the assessment and measurement of each identified lesion will be used for all subsequent assessments.", 
                "measure": "Objective Response Rates", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 months"
            }, 
            {
                "description": "•\tTo determine toxicities observed with induction chemotherapy and maintenance therapy. Safety evaluations will be based on the incidence, intensity, and type of adverse events (AEs) and clinical laboratory results. Drug doses will be modified as required based on toxicity as assessed using the National Cancer Institute Common Terminology Criteria for Adverse Events (CTCAE), version 4.0.", 
                "measure": "Toxicity", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 months"
            }, 
            {
                "description": "•\tTo determine overall survival. Overall survival will be determined from the date of enrollment until death from any cause.", 
                "measure": "Time to Death", 
                "safety_issue": "No", 
                "time_frame": "Up to 54 months"
            }
        ], 
        "source": "University of Wisconsin, Madison", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Celgene Corporation", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Genentech", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Wisconsin, Madison", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}