{
    "clinical_study": {
        "@rank": "61907", 
        "arm_group": [
            {
                "arm_group_label": "Deep TMS treatment", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "inactive stimulation", 
                "arm_group_type": "Sham Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "This is an open study.approximately 20 patients diagnosed with Borderline Personality\n      Disorder (in case patient is under drug treatment, treatment should be stable within the\n      prior 4 weeks before study entry).Starting from the third day, subjects would undergo rTMS\n      (repetitive Transcranial Magnetic Stimulation) for five days a week, for four weeks, and\n      will be clinically evaluated in order to monitor for improvement.\n\n      The investigators anticipate a significant reduction in symptoms severity at the end of the\n      treatment compared to study entry."
        }, 
        "brief_title": "Evaluation of the HBDL Coil Transcranial Magnetic Stimulation (TMS) Device - Feasibility Study for the Treatment of Borderline Personality Disorder", 
        "condition": "Borderline Personality Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Borderline Personality Disorder", 
                "Personality Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "The symptoms of borderline personality disorder can be treated, but there is no known cure.\n\n      Several recent studies have shown that patients suffering from borderline personality\n      disorder (BPD) express a significant hypoactivity and smaller gray matter concentration in\n      the anterior cingulate cortex (ACC), compared to healthy controls.\n\n      In this current study we are attempting to find a better solution for the treatment of\n      Borderline Personality Disorder using deep Transcranial magnetic stimulation (dTMS)\n      technology.\n\n      The HBDL coil is intended to induce activation of prefrontal and orbitofrontal brain\n      structures, including the ACC, in order to induce long term potentiation in this brain\n      region.\n\n      The protocol includes bilateral stimulation to the SMA at 110% of the motor threshold of the\n      Abductor Policies Brevis and at a frequency of 10 Hz. each session is comprised of four\n      cycles of 3 seconds of stimulation and a 20 seconds recess(Total number of pulses:\n      1200).approximately 20 patients diagnosed with Borderline Personality Disorder will\n      participate. subjects would undergo rTMS sessions for five days a week, for four weeks,\n      using the HBDL dTMS coil. this coil is capable of producing a magnetic field in deeper parts\n      of the cerebral cortex, and for that reason we believe that it can produce better clinical\n      outcomes then superficial TMS coils used in earlier studies.\n\n      The goal of this study is to determine the safety and efficacy of transcranial magnetic\n      stimulation (TMS) in treating patients suffering from borderline personality disorder.\n\n      Our main objective is to observe a reduction in the severity of the symptoms post treatment\n      in comparison to pre treatment, using the zan-bpd as the main outcome measure. Additional\n      objective is to observe normalizaition of borderline's empathic tendencies: on one hand, we\n      expect their affective empathy to be compromised post treatment in comparison to pre\n      treatment. on the other hand, we expect heir cognitive empathy to be increased post\n      treatment in comparison to pre treatment.\n\n      Note that on the first day subjects will be randomized to receive sham stimulation or real\n      stimulation. subject who received real stimulation on the first day will receive sham\n      stimulation on the second day. Likewise, Subjects who received sham stimulation on the first\n      day will receive real stimulation on the second day. After receiving stimulation subjects\n      will perform a facemorph task which evaluates their empathic capabilities.\n\n      the 20 day of treatments will be started from the third day."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men and woman between the ages of 18-60\n\n          -  Diagnosed as suffering from Borderline Personality Disorder according to the DSM IV,\n             as determined by a senior psychiatrist on the basis of the Structured Clinical\n             Interview for DSM-IV Axis I\n\n          -  pharmocological treatment stays constant for the duration of the study\n\n          -  Gave informed consent for participation in the study\n\n          -  Not pregnant\n\n        Exclusion Criteria:\n\n          -  Electroconvulsive therapy (ECT) less than 9 months prior to screening.\n\n          -  suicide risk (assessed by the patient's doctor)\n\n          -  Suffer from active AXIS I disorder (according to the DSM IV)during the 3 months\n             before study entry(besides: eating disorder, phobia and somatoform disorder)\n\n          -  History of seizure or heat convulsion.\n\n          -  History of epilepsy or seizure in first degree relatives.\n\n          -  History of head injury.\n\n          -  History of any metal in the head (outside the mouth).\n\n          -  Known history of any metallic particles in the eye, implanted cardiac pacemaker or\n             any intracardiac lines, implanted neurostimulators, surgical clips or any medical\n             pumps.\n\n          -  History of frequent or severe headaches.\n\n          -  History of migraine.\n\n          -  History of hearing loss.\n\n          -  Pregnancy or not using a reliable method of birth control.\n\n          -  Inadequate communication with the patient.\n\n          -  Under custodial care.\n\n          -  Participation in current clinical study or\n\n          -  A significant physical illness which is not balanced.\n\n          -  Cerebral Palsy, history of encephalitis or other structural brain damage.\n\n          -  Pseudotumor cerebri\n\n          -  neurological deficit\n\n          -  Patients using high dosage of antipsychotic medicine :\n\n        more than 7.5 mg Haldol, 10 mg Olanzapine, 4 mg Risperdal, 400 mg SEROQUEL, 120 mg Geodon,\n        100 mg Clopixol, 12 mg Perphenan.\n\n        Patients taking Clozapine will not be recruited to the present study In case of taking\n        other antipsychotic medicine besides those listed above, the principal investigator will\n        decide whether patients are eligible for recruitment ."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01683136", 
            "org_study_id": "SHA-09-11"
        }, 
        "intervention": {
            "arm_group_label": [
                "Deep TMS treatment", 
                "inactive stimulation"
            ], 
            "description": "on the first day subjects will be randomized to receive sham stimulation or real stimulation. subject who received real stimulation on the first day will receive sham stimulation on the second day. Likewise, Subjects who received sham stimulation on the first day will receive real stimulation on the second day. After receiving stimulation subjects will perform a facemorph task which evaluates their empathic capabilities.\nFrom the third treatment all subjects will recive a real stimulaitiobn: a session of rdTMS includes 4 cycles of 5 minutes of stimulation at a frequency of 10 Hz to the supplementary motor cortex and then a 20 seconds recess.each subject would undergo 5 sessions a week for 4 weeks", 
            "intervention_name": "HBDL-coil Repetitive Deep Transcranial magnetic stimulation (rdTMS)", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 6, 2012", 
        "location": {
            "contact": {
                "email": "ylevk@clalit.org.il", 
                "last_name": "Hillik Levkovitz, Prof", 
                "phone": "972-9-7478568"
            }, 
            "contact_backup": {
                "email": "rreh@clalit.org.il", 
                "last_name": "Hagai Harari, MD", 
                "phone": "972-9-7478500"
            }, 
            "facility": {
                "address": {
                    "city": "Hod Hasharon,", 
                    "country": "Israel"
                }, 
                "name": "Shalvata Mental Health Center"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "2", 
        "overall_contact": {
            "email": "ylevk@clalit.org.il", 
            "last_name": "Hilik Levkovitz, Prof.", 
            "phone": "972-9-7478568"
        }, 
        "overall_contact_backup": {
            "email": "hilagv@clalit.org.il", 
            "last_name": "Hila Gvirts, MA", 
            "phone": "972-9-7478644"
        }, 
        "overall_official": {
            "affiliation": "Shalvata Mental Health Center", 
            "last_name": "Hagai Harari, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change from Baseline in ZAN-BPD", 
            "safety_issue": "No", 
            "time_frame": "every 2 weeks, up to 4 weeks."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01683136"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Shalvata Mental Health Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Shalvata Mental Health Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}