{
    "clinical_study": {
        "@rank": "72347", 
        "arm_group": [
            {
                "arm_group_label": "Computer Decision Support", 
                "arm_group_type": "Active Comparator", 
                "description": "ADHD Module of the Child Health Improvement through Computer Automation (CHICA) system Designed to facilitate physician adherence to clinical care guidelines for ADHD identification and chronic care management"
            }, 
            {
                "arm_group_label": "ADHD Group visits", 
                "arm_group_type": "Active Comparator", 
                "description": "Parents and children attend separate but concurrently run group visits every three months; groups are facilitated by general pediatricians"
            }, 
            {
                "arm_group_label": "ADHD Group Visits plus Online Discussion Portal", 
                "arm_group_type": "Active Comparator", 
                "description": "Parents and children attend separate but concurrently run group visits every three months; groups are facilitated by general pediatricians.  Online discussion portal access granted to parent participants and will allow parents to communicate with each other in between in-person group visits"
            }
        ], 
        "brief_summary": {
            "textblock": "Attention-deficit hyperactivity disorder (ADHD) is the most common neurobehavioral disorder\n      of childhood, affecting approximately 8% of youth. Children with ADHD often have problems\n      sustaining attention and completing multi-step commands and tasks of daily living, such as\n      homework. Pediatricians are often the first physicians to identify problems with children's\n      functioning at home and at school. However, because of limited visit time, pediatricians\n      often struggle with managing ADHD while trying to also cover a vast array of other primary\n      care issues. Moreover, as there is a nationwide shortage of pediatric mental health\n      specialists and access to parenting programs is limited, a critical need exists to develop\n      interventions that form partnerships between behavioral and mental health specialists and\n      the primary care pediatrician.  One approach is to base interventions in the pediatric\n      clinic to ensure children have access to appropriate treatment.  Thus far, only a limited\n      number of sites have this pediatric-mental health partnership.\n\n      Health information technology (HIT) has been used to enhance primary care management of\n      ADHD.  HIT can improve pediatricians' ability not only to adhere to recommended guidelines,\n      but also to screen for co-existing disorders and provide timely parental education. An\n      alternative strategy might be to use group visits (GV).  GV afford more time with families\n      and allows the pediatrician to facilitate more in-depth discussions.  More importantly, the\n      group model allows parents to learn from one another, normalizes parenting expectations, and\n      addresses shared experiences of medication side effects and other factors related to\n      adherence.  Moreover, a group visit can be conducted in a physical location, such as the\n      pediatric clinic, or be brought into the virtual world with the aid of social media.\n      Virtual support groups for chronic care diseases have become an increasingly popular way for\n      a community of individuals to exchange information and offer emotional support.\n\n      Prior to the adoption of these interventions into primary care practice, investigators must\n      know which is best. Rigorous comparative effectiveness research (CER) can help to determine\n      this.  This proposal will compare a HIT based intervention to a GV strategy, with and\n      without the use of social media.  These 3 interventions will be compared based not only on\n      clinical measures of interest but also on parent-defined patient outcomes.  Prior research\n      has largely focused on measuring clinical outcomes such as treatment adherence and ADHD\n      symptom reduction with little emphasis on understanding how patient-centered outcomes, such\n      as the quality of life of families dealing with ADHD, are affected.\n\n      Building on previous work, the specific aims for this study are:\n\n      Aim 1. Compare the preliminary efficacy of three interventions to improve treatment of ADHD\n      in the primary care setting Aim 1a) Compare the effectiveness of the three interventions on\n      clinical measures such as parent and teacher rated ADHD symptoms and adaptive functioning\n      Aim 1b) Compare the effectiveness of the three interventions on patient-centered outcomes\n      such as quality of life and parental satisfaction with the intervention The three\n      interventions will be: 1) Child Health Improvement through Computer Automation (CHICA) which\n      is the health information technology innovation arm; 2) Group visits (GV); or 3) Group\n      visits plus online discussion portal (GV+DP)."
        }, 
        "brief_title": "Comparative Effectiveness of Primary Care-based Interventions for Pediatric ADHD", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Attention Deficit Hyperactivity Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Attention Deficit Disorder with Hyperactivity", 
                "Hyperkinesis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Children 6 to 12 years of age with diagnosis of ADHD and their parents\n\n          -  Children must receive medical care at participating study clinics\n\n          -  Children must have diagnosis of ADHD based on parent and teacher diagnostic and\n             statistical manual-IV rating scales\n\n          -  Children can have co-existing Oppositional Defiant Disorder (ODD)\n\n        Exclusion Criteria:\n\n          -  Children with co-existing diagnosis of Conduct Disorder (CD)\n\n          -  Children with autism\n\n          -  Children with moderate to severe mental handicap or other neurodevelopment disorder\n             that would preclude active participation in group discussions"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "12 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "108", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 30, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02105142", 
            "org_study_id": "1305011436"
        }, 
        "intervention": [
            {
                "arm_group_label": "ADHD Group visits", 
                "description": "Parents and children attend separate but concurrently run group visits every three months; groups are facilitated by general pediatricians", 
                "intervention_name": "ADHD Group Visits", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "ADHD Group Visits plus Online Discussion Portal", 
                "description": "Parents and children attend separate but concurrently run group visits every three months; groups are facilitated by general pediatricians.  Parent participants will be granted access to the online discussion portal to allow for communication in between in-person group visits.", 
                "intervention_name": "ADHD Group Visits plus Online Discussion Portal", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Computer Decision Support", 
                "description": "ADHD Module of the Child Health Improvement through Computer Automation (CHICA) system Designed to facilitate physician adherence to clinical care guidelines for ADHD identification and chronic care management", 
                "intervention_name": "Computer Decision Support", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Attention deficit hyperactivity disorder", 
            "Interventions", 
            "Primary care", 
            "Pediatric"
        ], 
        "lastchanged_date": "April 15, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46202"
                    }, 
                    "name": "General Pediatrics Clinic Medical Service Area 1 in Riley Hospital for Children at IU Health"
                }, 
                "investigator": {
                    "last_name": "Dorota Szczepaniak, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46254"
                    }, 
                    "name": "Eskenazi Health Center-W. 38th Street"
                }, 
                "investigator": {
                    "last_name": "Sarah M Stelzner, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46208"
                    }, 
                    "name": "Eskenazi Health Center-Blackburn"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46268"
                    }, 
                    "name": "Eskenazi Health Center- Pecar"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46226"
                    }, 
                    "name": "Eskenazi Health Center- Forest Manor"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Comparative Effectiveness of Primary Care-based Interventions for Pediatric ADHD", 
        "other_outcome": [
            {
                "description": "Study-specific tool,12 items capturing demographics & characteristics of participant", 
                "measure": "Demographics", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Separate forms for parent and child feedback on group visits (5-6 items, 1 page); subjects in GV or GV-DP only", 
                "measure": "Satisfaction with content of group visits", 
                "safety_issue": "No", 
                "time_frame": "Every 3 months at the end of each attended group visit"
            }, 
            {
                "description": "Parent ratings of communication, teaching style and preparedness of pediatric facilitator; subjects in GV or GV-DP only", 
                "measure": "Pediatric facilitator feedback form", 
                "safety_issue": "No", 
                "time_frame": "Every 3 months at the end of each attended group visit"
            }, 
            {
                "description": "Closed and open ended questions about: if parent accessed the online discussion portal (yes/no), how often accessed (daily/weekly/monthly/never), perceived benefits of the online discussion portal, any suggestions for usefulness; subjects in GV-DP only", 
                "measure": "Discussion portal feedback form", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Protocol checklist for each session to be completed by facilitators after each session and by study team to monitor adherence; facilitators and study team only", 
                "measure": "Adherence to ADHD Group Visit curriculum", 
                "safety_issue": "No", 
                "time_frame": "Every month for 15 months"
            }
        ], 
        "overall_contact": {
            "last_name": "Cathy Luthman, CCRP", 
            "phone": "317-278-0552"
        }, 
        "overall_official": {
            "affiliation": "Indiana University School of Medicine", 
            "last_name": "Nerissa S Bauer, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "ADHD symptoms as measured by parent-report and based on Diagnostic and Statistical Manual-IV diagnostic criteria.", 
            "measure": "Change in Vanderbilt ADHD Rating Scale scores", 
            "safety_issue": "No", 
            "time_frame": "Baseline & 12 months"
        }, 
        "reference": {
            "PMID": "23958768", 
            "citation": "Carroll AE, Bauer NS, Dugan TM, Anand V, Saha C, Downs SM. Use of a computerized decision aid for ADHD diagnosis: a randomized controlled trial. Pediatrics. 2013 Sep;132(3):e623-9. doi: 10.1542/peds.2013-0933. Epub 2013 Aug 19."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02105142"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Indiana University", 
            "investigator_full_name": "Nerissa Bauer", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Quality of Life (generic core scales): 23 items, related to quality of life and child's needs in context of the family. Parent and child report.", 
                "measure": "Change in scores for  pediatric quality of life", 
                "safety_issue": "No", 
                "time_frame": "Baseline & 12 months"
            }, 
            {
                "description": "Social Support: 12-items perceptions on support", 
                "measure": "Change in score of  multidimensional scale of perceived social support scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline & 12 months"
            }, 
            {
                "description": "Locus of Control: 25-items, degree parent feels in control of child behavior", 
                "measure": "Parental Locus of Control-Short Form", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "13 items, parent-report, measuring adaptive functioning in the home using the Home Situations Questionnaire.  Responses at each separate time point will be compared to the study specific Childhood ADHD and Family Impact Scale scores for correlation.", 
                "measure": "Change in scores related to adaptive functioning", 
                "safety_issue": "No", 
                "time_frame": "Baseline & 12 months"
            }, 
            {
                "description": "Study-specific tool, 9 items related to common challenges related to parenting based on feedback by patient advisory board", 
                "measure": "Change in scores on Childhood ADHD & Family Impact Scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline & 12 months"
            }
        ], 
        "source": "Indiana University", 
        "sponsors": {
            "collaborator": {
                "agency": "Agency for Healthcare Research and Quality (AHRQ)", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "Indiana University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}