{
    "clinical_study": {
        "@rank": "13200", 
        "arm_group": {
            "arm_group_label": "Treatment (brentuximab and combination chemotherapy)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive doxorubicin hydrochloride IV, vinblastine sulfate IV, and dacarbazine IV on days 1 and 15. Patients also receive brentuximab vedotin IV over 30 minutes on days 1 and 15. Treatment repeats every 28 days for up to 6 courses in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This pilot phase I/II trial studies the side effects and the best dose of brentuximab\n      vedotin and combination chemotherapy work in treating patients with stage II-IV human\n      immunodeficiency virus (HIV)-associated Hodgkin lymphoma. Monoclonal antibodies, such as\n      brentuximab vedotin, can block cancer growth in different ways. Some block the ability of\n      cancer to grow and spread. Others find cancer cells and help kill them or carry\n      cancer-killing substances to them. Drugs used in chemotherapy, such as doxorubicin\n      hydrochloride, vinblastine sulfate, and dacarbazine, work in different ways to stop the\n      growth of cancer cells, either by killing the cells or by stopping them from dividing.\n      Giving brentuximab vedotin together with combination chemotherapy may kill more cancer\n      cells."
        }, 
        "brief_title": "Brentuximab Vedotin and Combination Chemotherapy in Treating Patients With Stage II-IV HIV-Associated Hodgkin Lymphoma", 
        "condition": [
            "HIV Infection", 
            "HIV-associated Hodgkin Lymphoma", 
            "Stage II Adult Hodgkin Lymphoma", 
            "Stage III Adult Hodgkin Lymphoma", 
            "Stage IV Adult Hodgkin Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Hodgkin Disease", 
                "Lymphoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES I. To identify the maximum tolerated dose (MTD) of brentuximab vedotin\n      when combined with the doxorubicin hydrochloride, vinblastine sulfate, and dacarbazine (AVD)\n      chemotherapy regimen in the treatment of HIV-associated stage II-IV Hodgkin lymphoma. (Phase\n      I) II. Establish an estimate of the two-year progression-free survival for patients with\n      HIV-associated stage II-IV Hodgkin lymphoma when treated using brentuximab vedotin plus the\n      AVD chemotherapy regimen. (Phase II)\n\n      SECONDARY OBJECTIVES:\n\n      I. To evaluate the toxicity of AVD and brentuximab vedotin with highly active antiretroviral\n      therapy (HAART).\n\n      II. To estimate the partial response (PR) rate, complete response (CR) rate, overall\n      survival (OS), and event free survival (EFS) at 2 and 5 years.\n\n      III. To evaluate the effect of AVD and brentuximab vedotin on cluster of differentiation\n      (CD)4 and CD8 counts after cycle 1, 4, at the end of therapy, and every 3 months after\n      treatment completion for one year.\n\n      IV. To investigate the prognostic value of fludeoxyglucose (FDG)-positron emission\n      tomography (PET)/computed tomography (CT) scans at baseline, after cycle 2, and at treatment\n      completion, with respect to 2-year progression free survival.\n\n      V. To evaluate HAART status at baseline and to correlate this with tumor response to therapy\n      and OS and progression-free survival (PFS).\n\n      VI. To characterize the histologic subtypes in HIV-Hodgkin lymphoma (HL) in the highly\n      active antiretroviral therapy (HAART) era.\n\n      VII. To assess the neurotoxicity of HAART in combination with AVD and brentuximab vedotin.\n\n      VIII. To evaluate effect of AVD and brentuximab vedotin on viral load after cycle 1, 4, at\n      the completion of therapy, and every 3 months after treatment completion for one year.\n\n      IX. To perform pharmacokinetic and immunogenicity studies to determine drug levels during\n      therapy.\n\n      X. To perform micro ribonucleic acid (miRNA) profile analysis on the HIV-HL tumor specimens\n      and to correlate miRNA expression with OS, PFS, tumor response to therapy, histologic\n      subtype of HIV-HL, and HIV disease characteristics.\n\n      XI. To perform tissue microarray analysis on HIV-HL tumor specimens and to correlate the\n      markers studied with OS, PFS, and tumor response to therapy.\n\n      XII. To identify Epstein-Barr virus (EBV)-associated tumor derived deoxyribonucleic acid\n      (DNA) in the plasma of study patients and to correlate these levels during therapy with\n      disease response and OS. (Phase II) XIII. To identify cytokines in the plasma of patients\n      during therapy that can be used as tumor and prognostic markers. (Phase II) XIV. To assess\n      latent and expressed HIV reservoirs before, during, and post chemotherapy. To understand how\n      cytotoxic chemotherapeutic agents affect HIV expression.\n\n      OUTLINE: This is a phase I, dose-escalation study of brentuximab vedotin followed by a phase\n      II study.\n\n      Patients receive doxorubicin hydrochloride intravenously (IV), vinblastine sulfate IV, and\n      dacarbazine IV on days 1 and 15. Patients also receive brentuximab vedotin IV over 30\n      minutes on days 1 and 15. Treatment repeats every 28 days for up to 6 courses in the absence\n      of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up every 3 months for 2 years and\n      then every 6 months for 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  HIV-1 infection, as documented by any federally approved, licensed HIV rapid test\n             performed in conjunction with screening (or enzyme-linked immunosorbent assay [ELISA]\n             test kit and confirmed by Western blot or other approved test); a measurable HIV\n             viral load alone is not sufficient for documentation of the diagnosis of HIV;\n             alternatively, this documentation may include a record that another physician has\n             documented that the participant has HIV infection based on prior ELISA and western\n             blot, or other approved diagnostic tests\n\n          -  Histologic diagnosis of CD30-positive classical HL as defined by the 2008 World\n             Health Organization (WHO) Classification of Hematological diseases; nodular\n             lymphocyte predominant Hodgkin Lymphoma is not eligible\n\n          -  Stage II, III or IV disease as defined by the Ann Arbor Staging System\n\n          -  Participants must have previously untreated HIV-classical HL (cHL), with the\n             exception of up to 14 consecutive days of steroids or 1 prior cycle of\n             cyclophosphamide to reduce tumor burden and improve hyperbilirubinemia in the setting\n             of lymphoma related liver involvement\n\n          -  Normal baseline cardiac ejection fraction >= 50%\n\n          -  Serum creatinine of =< 1.5 mg/dL; if creatinine > 1.5 mg/dL, creatinine clearance\n             must be >= 60 mL/minute\n\n          -  Absolute neutrophil count (ANC) >= 1000/uL\n\n          -  Platelets >= 75,000/uL unless related to bone marrow involvement by HIV-cHL\n\n          -  A direct bilirubin level of =< 2.0 mg/dL; if, however, the elevated bilirubin is felt\n             to be secondary to antiretroviral therapy, the total bilirubin must be =< 3.5 mg/dL,\n             provided that the direct bilirubin is normal and the aspartate aminotransferase (AST)\n             and alanine aminotransferase (ALT) =< 3 x the upper limit of normal; also, if the\n             elevated bilirubin is thought to be secondary to cHL the patients should not be\n             excluded from study participation\n\n          -  Female subjects must have a negative pregnancy test within 1 week of enrollment and\n             all subjects must agree to use two reliable methods of contraception simultaneously\n             if conception is possible during the study; should a woman subject become pregnant or\n             suspect she is pregnant while the subject is participating in this study, she should\n             inform her treating physician immediately; the patient will then be removed from\n             protocol therapy; subjects who father a child while participating in the study will\n             be permitted to continue with the protocol; the subject, however, is required to\n             notify the investigator if he fathers a child\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n          -  Karnofsky performance status > 30% (given the aggressiveness of this disease and the\n             often severely debilitated nature of the patients at initial presentation)\n\n          -  Measurable or non-measurable (evaluable) tumor parameter(s); non-measurable tumor\n             parameters will be defined as not having bi-dimensional measurements (i.e., gastric\n             or marrow involvement) but can be followed for response by other diagnostic tests\n             such as gallium, PET imaging and/or bone marrow biopsy\n\n          -  Patients already receiving erythropoietin or granulocyte colony stimulating factor\n             (GCSF) for treatment of HIV-related cytopenia are eligible\n\n          -  CD4 count >= 50 cells/ul\n\n          -  Subjects are required to be on antiretroviral regimens that are in accordance with\n             the current International acquired immune deficiency syndrome (AIDS) Society\n             guidelines concurrently with chemotherapy; the specific agents are at the discretion\n             of the Investigator and the use of investigational agents currently available on an\n             expanded access basis is allowed; use of experimental antiretroviral agents or those\n             containing zidovudine (including Combivir and Trizivir) or ritonavir (including\n             Kaletra), cobicistat or similar potent cytochrome P450 (CYP)3 inhibitors are\n             prohibited; in order to be eligible, patients taking zidovudine or ritonavir, or\n             cobicistat or other CYP3 inhibitors must change to a different regimen 7 days prior\n             to therapy initiation; changes to HAART during the study may be made if medically\n             necessary (toxicity, failure of regimen, etc.); subjects must be on HAART at least 7\n             days prior to therapy\n\n          -  Patients will be required to obtain a pulmonary function test, despite the exclusion\n             of bleomycin from protocol regimen; the subject's diffusing capacity of the lung for\n             carbon monoxide (DLCO) adjusted for hemoglobin must be greater than 70% predicted to\n             enter the study and to continue with brentuximab vedotin\n\n          -  Negative for hepatitis B, or infected with hepatitis B, receiving anti-hepatitis B\n             therapy; all subjects will be required to be screened for hepatitis B; per Infectious\n             Disease Society of America (IDSA) and American Association for the Study of Liver\n             Diseases (AASLD) guidelines, those subjects that show no immunity, defined by the\n             lack of hepatitis B surface antigen antibody, and show evidence of chronic infection\n             (i.e. hepatitis B surface antigen [HBsAg]+, HBcore+, HBsAB-) will be required to be\n             on anti-hepatitis B therapy, during the study, in order to be eligible; patients will\n             be permitted to enroll in the study provided normal liver function tests and no\n             evidence of cirrhosis; the exact hepatitis B therapy will be at the discretion of the\n             infection disease specialist or investigator; however all patients who present with\n             acute hepatitis B or show normal transaminases and are HBsAg+ and immunoglobulin M\n             (IgM)+ for hepatitis core antigen will not be eligible for trial enrollment\n\n          -  Patients diagnosed with hepatitis C who are hepatitis C antibody positive, whether\n             hepatitis C RNA level is measurable or not, must have no evidence of cirrhosis\n\n        Exclusion Criteria:\n\n          -  Patients with prior anthracycline therapy will be excluded\n\n          -  Female subjects who are pregnant or breast-feeding; confirmation that the subject is\n             not pregnant must be established by a negative serum beta (b)-human chorionic\n             gonadotropin (b-hCG) pregnancy test result obtained during screening; pregnancy\n             testing is not required for post-menopausal or surgically sterilized women\n\n          -  Medical illness unrelated to HL, which in the opinion of the study physician will\n             preclude administration of chemotherapy safely; this includes patients with\n             uncontrolled infection (including opportunistic), chronic renal failure, myocardial\n             infarction (MI) within the past 6 months, unstable angina, or cardiac arrhythmias\n             other than chronic atrial fibrillation\n\n          -  Prior malignancy within 5 years of enrollment other than curatively treated cutaneous\n             basal cell or squamous cell carcinoma, carcinoma in situ of the cervix, anal\n             intraepithelial neoplasia, or cutaneous Kaposi's sarcoma (KS)\n\n          -  Grade 2 or greater peripheral neuropathy\n\n          -  Evidence of progressive multifocal leukoencephalopathy (PML) identified on the\n             pretreatment magnetic resonance imaging (MRI)\n\n          -  Central nervous system disease\n\n          -  Patients with history of John Cunningham (JC) Virus identified in the cerebrospinal\n             fluid (CSF) or previous history of PML will be excluded from the study\n\n          -  Cirrhosis secondary to any cause will be excluded"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "69", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01771107", 
            "org_study_id": "NCI-2013-00046", 
            "secondary_id": [
                "NCI-2013-00046", 
                "AMC-085", 
                "AMC-085", 
                "U01CA121947"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (brentuximab and combination chemotherapy)", 
                "description": "Given IV", 
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ADM", 
                    "ADR", 
                    "Adria", 
                    "Adriamycin PFS", 
                    "Adriamycin RDF"
                ]
            }, 
            {
                "arm_group_label": "Treatment (brentuximab and combination chemotherapy)", 
                "description": "Given IV", 
                "intervention_name": "vinblastine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Velban", 
                    "Velsar", 
                    "VLB"
                ]
            }, 
            {
                "arm_group_label": "Treatment (brentuximab and combination chemotherapy)", 
                "description": "Given IV", 
                "intervention_name": "dacarbazine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "DIC", 
                    "DTIC", 
                    "DTIC-Dome"
                ]
            }, 
            {
                "arm_group_label": "Treatment (brentuximab and combination chemotherapy)", 
                "description": "Given IV", 
                "intervention_name": "brentuximab vedotin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Adcetris", 
                    "anti-CD30 ADC SGN-35", 
                    "anti-CD30 antibody-drug conjugate SGN-35", 
                    "antibody-drug conjugate SGN-35", 
                    "SGN-35"
                ]
            }, 
            {
                "arm_group_label": "Treatment (brentuximab and combination chemotherapy)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }, 
            {
                "arm_group_label": "Treatment (brentuximab and combination chemotherapy)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dacarbazine", 
                "Doxorubicin", 
                "Vinblastine", 
                "Antibodies, Monoclonal", 
                "Immunoconjugates"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "June 2, 2014", 
        "location": [
            {
                "contact": {
                    "email": "mlechow@emory.edu", 
                    "last_name": "Mary Jo Lechowicz", 
                    "phone": "404-778-3908"
                }, 
                "facility": {
                    "address": {
                        "city": "Atlanta", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30322"
                    }, 
                    "name": "Emory University/Winship Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Mary Jo Lechowicz", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "prubinstein@cookcountyhhs.org", 
                    "last_name": "Paul G. Rubinstein", 
                    "phone": "312-864-7277"
                }, 
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60612-3785"
                    }, 
                    "name": "John H Stroger Jr Hospital of Cook County"
                }, 
                "investigator": {
                    "last_name": "Paul G. Rubinstein", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "noya@mskcc.org", 
                    "last_name": "Ariela Noy", 
                    "phone": "212-639-7423"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10065"
                    }, 
                    "name": "Memorial Sloan-Kettering Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Ariela Noy", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Trial of AVD and Brentuximab Vedotin (SGN-35) in the Treatment of Stage II-IV HIV-Associated Hodgkin Lymphoma", 
        "overall_official": {
            "affiliation": "AIDS Associated Malignancies Clinical Trials Consortium", 
            "last_name": "Paul Rubinstein", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "June 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Maximal tolerated doses of brentuximab vedotin when combined with the AVD chemotherapy regimen in HIV patients with advanced stage Hodgkin lymphoma (Phase I)", 
                "safety_issue": "Yes", 
                "time_frame": "28 days"
            }, 
            {
                "description": "Will be done using Kaplan-Meier estimates and corresponding 95% confidence intervals based on standard errors using Greenwood's formula.", 
                "measure": "Progression-free survival for patients using brentuximab vedotin plus AVD regimen with HIV-associated advanced stage Hodgkin lymphoma (Phase II)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01771107"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The frequency of adverse events and their severity will be tabulated to evaluate tolerance of AVD and brentuximab vedotin with HAART.", 
                "measure": "Frequency and severity of adverse events of AVD and brentuximab vedotin with HAART", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Binomial probabilities and their 95% confidence intervals will be used to estimate the response rates.", 
                "measure": "Partial response rate", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Binomial probabilities and their 95% confidence intervals will be used to estimate the response rates.", 
                "measure": "Partial response rate", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Binomial probabilities and their 95% confidence intervals will be used to estimate the response rates.", 
                "measure": "Complete response rate", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Binomial probabilities and their 95% confidence intervals will be used to estimate the response rates.", 
                "measure": "Complete response rate", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Binomial probabilities and their 95% confidence intervals will be used to estimate the response rates (i.e., partial response rate, complete response rate, overall response rate) and event free survival at 2 and 5 years of AVD and brentuximab vedotin for a treatment of patients with stage III/IV HIV-associated Hodgkin Lymphoma.", 
                "measure": "Event-free survival", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Binomial probabilities and their 95% confidence intervals will be used to estimate the response rates (i.e., partial response rate, complete response rate, overall response rate) and event free survival at 2 and 5 years of AVD and brentuximab vedotin for a treatment of patients with stage III/IV HIV-associated Hodgkin Lymphoma.", 
                "measure": "Event-free survival", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Log-rank analysis will be used to investigate the prognostic value of FDG-PET scans at baseline, after 2 cycles and post-therapy in patients with HIV and HL with respect to progression free survival.", 
                "measure": "Prognostic value of FDG-PET in patient with HIV and HL with respect to 2 year progression free survival", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Log-rank analysis will be used to investigate the prognostic value of FDG-PET scans at baseline, after 2 cycles and post-therapy in patients with HIV and HL with respect to progression free survival.", 
                "measure": "Prognostic value of FDG-PET in patient with HIV and HL with respect to 2 year progression free survival", 
                "safety_issue": "No", 
                "time_frame": "8 weeks (after 2 courses)"
            }, 
            {
                "description": "Log-rank analysis will be used to investigate the prognostic value of FDG-PET scans at baseline, after 2 cycles and post-therapy in patients with HIV and HL with respect to progression free survival.", 
                "measure": "Prognostic value of FDG-PET in patient with HIV and HL with respect to 2 year progression free survival", 
                "safety_issue": "No", 
                "time_frame": "24 weeks (end of treatment)"
            }, 
            {
                "description": "Log-rank analysis will be used to evaluate HAART status at baseline for difference in outcome in terms of overall survival and progression free survival. The frequency and proportion of different histologic subtypes will be calculated.", 
                "measure": "HAART status", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "measure": "Characterization of histologic subtypes in HIV-HL in the HAART era", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Will be tabulated. A binomial test of proportions will be used to test the difference in additional toxicity between those patients taking AVD and brentuximab vedotin on HAART vs. those patients not on HAART.", 
                "measure": "Incidence of neurotoxicity in combination with HAART and AVD and brentuximab vedotin", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Repeated measures analysis of variance (ANOVA) models will be used to evaluate the effect of AVD and brentuximab vedotin on CD4 counts, CD8 counts and viral load after 1, 4, and 6 cycles, and every 3 months after treatment completion for one year.", 
                "measure": "Effect of AVD and brentuximab vedotin on viral load", 
                "safety_issue": "No", 
                "time_frame": "Up to 1 year"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}