{
    "clinical_study": {
        "@rank": "13223", 
        "brief_summary": {
            "textblock": "The purpose of this study is to make a Spanish version of a score that evaluates the\n      characteristics of a good quality clinical note for the purpose of physician communication.\n      The score is an instrument, originally made  in English. Due to the score will be used in a\n      different country, language and culture of the original protocol, it is necessary apply a\n      process of translation and adaptation to the context where the score is going to be applied.\n\n      The process of validation implies to evaluate if the instrument produces the same  results\n      under similar conditions and if the instrument maintains the ability to measure the same\n      features or characteristics according to the original design."
        }, 
        "brief_title": "Adaptation and Validation of a Score From English to Spanish for Evaluating Quality of Clinical Notes", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Validation Studies", 
            "Cross-Cultural Comparison", 
            "Medical Records", 
            "Total Quality Management"
        ], 
        "detailed_description": {
            "textblock": "Communication between health care providers is an important factor for the continuity of\n      patient care. In the medical records, narrative components, such as clinical notes become\n      important for this purpose. The inappropriate use of features , such as copy & paste,\n      produces \"unreadable\" documents, with redundant information, reducing the quality of them.\n      Within this framework, it is essential to assess the quality of clinical notes to implement\n      mechanisms to improve it.\n\n      This study proposes to make a Spanish version of the Physician Documentation Quality\n      Instrument (PDQI9) The original instrument evaluates the characteristics of a good quality\n      clinical note for the purpose of physician communication. Due to a measuring instrument\n      should be reliable and valid, not only for the original research population, and the score\n      will be used in a different country, language and culture it is necessary a cross-cultural\n      validation of the score.\n\n      The objective is to do a cross-cultural adaptation and validation of the Spanish version of\n      \"PDQI9\" score, analyzing the use of PDQI-9 in a different language (Spanish), in an\n      institution of different size (Hospital Italiano de Buenos Aires), with a different\n      Electronic Health Record (EHR).\n\n      The process of cross-cultural validation involves two phases: the first phase is the\n      translation and cross-cultural adaptation of the instrument. This phase will produce a\n      Spanish version of the score and involves an expert panel of internal medicine physicians\n      and a group of internal medicine physicians for the pilot evaluation.\n\n      The second phase evaluates the reliability and validity of the Spanish version. This phase\n      includes internal consistency, intra-rater reliability, inter-rater reliability and the\n      evaluation of the criterion validity of the adapted instrument. The validity of the adapted\n      instrument will be measured comparing the score results with the Gold Standard represented\n      by an expert committee. For every phase, the clinical notes (admission notes, progress notes\n      and discharge summaries) will be randomly and stratified selected."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  For every phase, the clinical notes will be randomly and stratified selected. The\n             clinical notes must belong to patients hospitalized at Internal Medicine area in\n             Hospital Italiano de Buenos Aires (HIBA) without any referral to or from other\n             medical areas. The length of stay expected should be at least three days, and the\n             Electronic Health Record (EHR) has to contain the admission notes, progress notes and\n             discharge summaries."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Clinical notes (admission notes, progress notes and discharge summaries) will be included\n        in the study following the original research."
            }
        }, 
        "enrollment": {
            "#text": "38", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01836107", 
            "org_study_id": "2027"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Clinical notes", 
            "Communication between physicians", 
            "Quality", 
            "Cross-cultural adaptation"
        ], 
        "lastchanged_date": "April 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Buenos Aires", 
                    "country": "Argentina", 
                    "zip": "C1181ACH"
                }, 
                "name": "Hospital Italiano de Buenos Aires"
            }
        }, 
        "location_countries": {
            "country": "Argentina"
        }, 
        "number_of_groups": "1", 
        "official_title": "Cross-cultural Adaptation and Validation of a Score for Evaluating Quality of Inpatient Clinical Notes", 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Argentina: Human Research Bioethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evaluation of criterion validity (Gold Standard vs the use of the adapted score)", 
            "measure": "Cross cultural validity of a score", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01836107"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hospital Italiano de Buenos Aires", 
            "investigator_full_name": "Diego Giunta", 
            "investigator_title": "Coordinator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Hospital Italiano de Buenos Aires", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hospital Italiano de Buenos Aires", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2013"
    }
}