{
    "clinical_study": {
        "@rank": "67113", 
        "brief_summary": {
            "textblock": "Background:\n\n      - The Chinese University of Hong Kong and the National Cancer Institute are conducting a\n      breast tissue study in connection with another study on breast health. This larger study\n      will look at breast health in women who live in Hong Kong. Women in the breast health study\n      will provide a breast tissue sample during biopsy surgery. Researchers want to use part of\n      the sample to study changes in breast tissue that are related to breast diseases. This\n      sample study is part of the larger study.\n\n      Objectives:\n\n      - To look at changes in breast tissue that are related to breast diseases.\n\n      Eligibility:\n\n        -  Women who are participating in the Hong Kong breast health study.\n\n        -  Participants must be having a biopsy to remove breast tissue for study.\n\n      Design:\n\n        -  Participants will have a biopsy to remove a breast tissue sample. Most of the sample\n           will be used for diagnosis. A portion of the leftover tissue will be used for this\n           study.\n\n        -  No extra surgery will be required.\n\n        -  Treatment will not be provided as part of this study."
        }, 
        "brief_title": "Breast Tissue Study of Breast Diseases Among Women in Hong Kong", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Background: Breast cancer incidence is increasing rapidly among many Asian populations\n      primarily due to the adaptation of a Westernized lifestyle. However, Asian women seem to\n      have a distinctive profile of breast cancer that differs from that seen in Western\n      populations, such as earlier age at onset, more advanced stage, and higher frequency of\n      ER-negative tumors. The disproportionally high rates among younger women were also seen\n      among U.S.-born Asian women, such as Chinese, Filipina, Indian, and Pakistani women. These\n      findings suggest that Asian breast cancer may have a distinct etiology that is not fully\n      explained by adapting a westernized lifestyle. Recent molecular studies have suggested that\n      breast cancers comprise several biologically and clinically distinct tumor subtypes.\n      Epidemiologic evidence suggests that associations with breast cancer risk factors may vary\n      by tumor subtype. However, most previous studies were conducted in Western populations;\n      large, population-based epidemiologic studies characterizing molecular subtypes of breast\n      cancer in Asian women are limited. In this study, we would like to characterize the\n      molecular profile of breast cancer among Chinese women in Hong Kong and associate the\n      molecular features with clinical and etiologic factors. An improved understanding of the\n      inter-relationships among age, breast cancer subtypes, and race/ethnicity is critical for\n      the development of targeted prevention and the best and most efficacious therapy.\n\n      Objectives: To assess the technical feasibility of 1) collecting fresh frozen tissues and\n      fixed tissue blocks from breast cancer cases in Hong Kong, and 2) conducting tumor profiling\n      analyses in the collected tissues.\n\n      Eligibility: Breast cancer cases who are participants in an ongoing breast cancer case\n      control study among Hong Kong women (Night shift and breast cancer: a case-control  study\n      among Hong Kong women, led by Dr. Tse at Chinese University in Hong Kong) and who will\n      receive surgery at the North District Hospital, HK, in 2013.\n\n      Design: In this feasibility study, we plan to collect fresh frozen and fixed tissues (tumor\n      and adjacent normal) from ~100 breast cancer cases who have given consent to participate in\n      our breast tissue collection pilot study. DNA and RNA will be extracted from frozen tumors\n      and assessed for quality and yield. We will then conduct expression profiling analysis in a\n      subset of cases (N~10) to determine the quality of RNA in molecular profiling analysis. We\n      will also determine whether there are enough epithelial benign and tumor tissues for the\n      construction of tissue microarrays (TMAs). The results from this feasibility study will\n      inform our decision on whether or not to pursue a large scale study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Subjects who are participants in an ongoing breast cancer case-control study among Hong\n        Kong women (Night shift and breast cancer: a case-control study among Hong Kong women, led\n        by Dr. Tse at Chinese University in Hong Kong) and who will receive surgery at the North\n        District Hospital, HK, age 18-100 years, inclusive.\n\n        EXCLUSION CRITERIA:\n\n        Males, non-Asians, and children under 18 years will be excluded."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01885039", 
            "org_study_id": "999913137", 
            "secondary_id": "13-C-N137"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cancer", 
            "Breast Cancer", 
            "Molecular Subtypes", 
            "Asian Breast Cancer"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hong Kong", 
                    "country": "China"
                }, 
                "name": "North District Hospital"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "official_title": "Characterization of Molecular Subtypes of Breast Cancer and Their Relationships With Known Breast Cancer Risk Factors Among Chinese Women in Hong Kong - A Pilot Study", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Rose Yang, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The pilot study is designed to determine if we will be able to obtain sufficient DNA and/or RNA of sufficient quality for molecular profiling analyses.", 
            "safety_issue": "No", 
            "time_frame": "12/30/2014"
        }, 
        "reference": [
            {
                "PMID": "17510768", 
                "citation": "Lim SE, Back M, Quek E, Iau P, Putti T, Wong JE. Clinical observations from a breast cancer registry in Asian women. World J Surg. 2007 Jul;31(7):1387-92. Epub 2007 May 18."
            }, 
            {
                "PMID": "20459777", 
                "citation": "Kakarala M, Rozek L, Cote M, Liyanage S, Brenner DE. Breast cancer histology and receptor status characterization in Asian Indian and Pakistani women in the U.S.--a SEER analysis. BMC Cancer. 2010 May 11;10:191. doi: 10.1186/1471-2407-10-191."
            }, 
            {
                "PMID": "20147696", 
                "citation": "Gomez SL, Quach T, Horn-Ross PL, Pham JT, Cockburn M, Chang ET, Keegan TH, Glaser SL, Clarke CA. Hidden breast cancer disparities in Asian women: disaggregating incidence rates by ethnicity and migrant status. Am J Public Health. 2010 Apr 1;100 Suppl 1:S125-31. doi: 10.2105/AJPH.2009.163931. Epub 2010 Feb 10."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01885039"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "Chinese University of Hong Kong", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}