{
    "clinical_study": {
        "@rank": "4722", 
        "arm_group": {
            "arm_group_label": "Educational video on oral hygiene", 
            "arm_group_type": "Other", 
            "description": "The patient was asked to execute the technique used daily oral hygiene that, with the sequence, movements and technical procedures for its implementation evaluated and recorded an instrument to analyze the steps of oral hygiene. Subsequently, patients watched the video prepared individually in the ward where they were interned. After this step, the patient demonstrated again the procedure for oral hygiene. At this point the researcher also observed the sequence, movements and technical procedures used to analyze the steps of oral hygiene, using the same instrument for such employee initially."
        }, 
        "brief_summary": {
            "textblock": "The care of the oral cavity is an important way to prevent local and systemic infections.\n      This study aimed to: evaluate the use of video as a teaching strategy of oral hygiene for\n      patients undergoing chemotherapy. The methodological design used was quasi-experimental\n      before-after intervention. The sample consisted of 23 subjects who performed the technique\n      of oral hygiene before and after watching an educational video. To do so was given a kit\n      with a toothbrush with soft bristles, toothpaste with low abrasivity, mouthwash or product\n      to mouthwash and dental floss for oral hygiene. For data analysis we applied the parametric\n      test t \"Student\" paired."
        }, 
        "brief_title": "Effect of the Use of Simulation (Video) on the Oral Hygiene", 
        "completion_date": {
            "#text": "November 2012", 
            "@type": "Anticipated"
        }, 
        "condition": "\"Hematologic Diseases\"", 
        "condition_browse": {
            "mesh_term": "Hematologic Diseases"
        }, 
        "detailed_description": {
            "textblock": "General Purpose Evaluating the use of video as a teaching strategy of oral hygiene for\n      patients undergoing chemotherapy.\n\n      Specific Objectives Assess the steps taken by the subjects to oral hygiene before (initial\n      performance) and after (final performance) exposure to an educational video on oral hygiene;\n      To investigate the effect of an educational video on oral hygiene in this clientele;\n      Identify patient acceptance of the teaching method employed.\n\n      Methods and Procedures Delineation The research was quasi-experimental in nature,\n      before-after intervention (the intervention in this study was the teaching learning strategy\n      employed used an educational video on oral hygiene.) Patients will be evaluated\n      individually, before and after exposure to video. It is not foreseen monitoring at other\n      times."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Physical conditions for self-care during the oral hygiene;\n\n          -  Score less than or equal to three according to scale performance general condition\n             was drafted and approved by the American Eastern Cooperative Oncology Group (ECOG)\n\n          -  Accept oral diet\n\n          -  Lack of nasal catheter or probe nasogastric and nasoenteric\n\n          -  Present platelet counts > 20,000 mm3\n\n          -  Neutrophils > 1,000 mm3\n\n          -  Absence of pathologies or buccal devices which prevent attainment the procedure\n\n          -  The presence of teeth"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01718002", 
            "org_study_id": "Lab. Comunicação EERP"
        }, 
        "intervention": {
            "arm_group_label": "Educational video on oral hygiene", 
            "description": "The patient was asked to execute the technique used daily oral hygiene that, with the sequence, movements and technical procedures for its implementation evaluated and recorded an instrument to analyze the steps of oral hygiene. Subsequently, patients watched the video prepared individually in the ward where they were interned. After this step, the patient demonstrated again the procedure for oral hygiene. At this point the researcher also observed the sequence, movements and technical procedures used to analyze the steps of oral hygiene, using the same instrument for such employee initially.", 
            "intervention_name": "Educational video", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Nursing", 
            "Simulation", 
            "Education"
        ], 
        "lastchanged_date": "November 8, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ribeirão Preto", 
                    "country": "Brazil", 
                    "state": "São Paulo", 
                    "zip": "14040-902"
                }, 
                "name": "Emilia Campos de Carvalho"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "1", 
        "official_title": "Effect of the Use of Simulation (Video) on the Oral Hygiene of People Undergoing Chemotherapy", 
        "overall_official": {
            "affiliation": "Escola de Enfermagem de Ribeirão Preto da Universidade de São Paulo - EERP-USP", 
            "last_name": "Emilia C Carvalho", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2012", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evaluate the use of video as a teaching strategy of oral hygiene for patients undergoing chemotherapy.\nThe subjects were asked to assign a note about the importance of oral hygiene on a scale of zero to 10.", 
            "measure": "Video as a teaching strategy", 
            "safety_issue": "Yes", 
            "time_frame": "18/11/2011 to 30/06/2012"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01718002"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Sao Paulo", 
            "investigator_full_name": "Emilia Campos de Carvalho", 
            "investigator_title": "Full Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Assess the steps taken by the subjects to oral hygiene before (initial performance) and after (final performance) exposure to an educational video on oral hygiene. The subjects were assessed for scores of hits in 15 steps related to the process of oral hygiene before and after the presentation of educational video. he steps are related to the amount of cream dents, tilt the brush, brushing locations, movements employees, number of repetitions, use of dental floss, mouthwash, among others. Eg: P1 - applied a small amount of toothpaste on the brush; P2 - put the brush bristles inclined in place, between the gum and the tooth, put the brush bristles inclined in place, between the gum and the tooth; P3 - brushed the upper arch with sweeping movements towards the top down; P4 - brushed with the lower jaw movements sweep from top to bottom; P5 - brushed the inside of the teeth gum toward the tip of the tooth, using the movement \"sweep \"...", 
                "measure": "Oral hygiene before (initial performance) and after (final performance) exposure to an educational", 
                "safety_issue": "Yes", 
                "time_frame": "18/11/2011 to 30/06/2012"
            }, 
            {
                "description": "To investigate the effect of an educational video on oral hygiene in this clientele.\nAs for settling scores of the 15 items assessed (maximum score 15) in the implementation of oral hygiene procedure, the subjects had an average initial phase in the other end. We used the t test \"Student\" test to detect differences between these averages", 
                "measure": "Effect of an educational video", 
                "safety_issue": "Yes", 
                "time_frame": "18/11/2011 to 30/06/2012"
            }, 
            {
                "description": "Identify patient acceptance of the teaching method employed. When the relevance of experience to learn by watching the video, subjects were asked to assign a grade on a scale of zero to 10. From this note will be calculated averages and standard deviation.", 
                "measure": "Acceptance of the teaching method", 
                "safety_issue": "Yes", 
                "time_frame": "18/11/2011 to 30/06/2012"
            }
        ], 
        "source": "University of Sao Paulo", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Sao Paulo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2011", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}