{
    "clinical_study": {
        "@rank": "137732", 
        "acronym": "PEAT", 
        "arm_group": [
            {
                "arm_group_label": "Inexperienced students", 
                "description": "Final year medical students at the end of the Obstetrics and Gynaecology placement"
            }, 
            {
                "arm_group_label": "Experienced students", 
                "description": "Final year medical students at the end of the Obstetrics and Gynaecology placement"
            }, 
            {
                "arm_group_label": "Junior Doctors", 
                "description": "Pre Royal College of Obstetric and Gynaecology registered junior doctors with experience in Obstetrics and Gynaecology"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to show that a new assessment tool for pelvic examination is\n      valid and reliable."
        }, 
        "brief_title": "A Study to Test a New Pelvic Examination Assessment Tool", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": "Female Pelvic Examination", 
        "detailed_description": {
            "textblock": "Physical examination of the pelvis is an important core skill that medical students need to\n      acquire.  However, due to its intimate nature some students are graduating unable to perform\n      competent pelvic examinations.  At present, evaluation of the medical students competence at\n      pelvic examination is done by subjective faculty assessment.  This assessment is typically\n      performed at the end of the teaching block and is based on the assessors' recollection of\n      the students' performance.  This kind of assessment has been shown to have poor validity and\n      reliability.  This is in contrast to objective structured assessments of technical skill\n      (OSATS), which use task specific and global rating scales and have been used to evaluate a\n      wide range of clinical and surgical skills.  However, no studies to date have evaluated an\n      assessment tool for pelvic examination.  In this study the investigators aim to determine\n      the validity and reliability of an OSATS for pelvic examination.  In addition, the\n      investigators aim to identify factors that influence the scores in OSATS."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Final year medical students starting their Obstetrics and Gynaecology placement\n\n          -  Final year medical students finishing their Obstetrics and Gynaecology placement\n\n          -  Pre Royal College of Obstetrics and Gynaecology registered junior doctors doing a\n             Obstetrics and Gynaecology placement.\n\n          -  Signed Consent Form\n\n        Exclusion Criteria:\n\n        •      None"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Medical students and junior doctors will be approached by the clinical sub dean for O&G at\n        Birmingham Women's Hospital (Justin Clark - chief investigator) during the beginning of\n        their O&G placement.  They will be made aware that outcome and assessment as part of the\n        trial will not be incorporated into their final academic grade."
            }
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01725581", 
            "org_study_id": "PEAT"
        }, 
        "intervention": {
            "arm_group_label": [
                "Inexperienced students", 
                "Experienced students", 
                "Junior Doctors"
            ], 
            "description": "Participants will be asked to perform a pelvic examination including a speculum and bimanual examination on a pelvic model.  They will be asked to approach the pelvic model as if it were a real patient.", 
            "intervention_name": "Observed Structured Assessment Tool in Pelvic Examination", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "OSAT", 
            "Pelvic Examination", 
            "Validation", 
            "Reliability"
        ], 
        "lastchanged_date": "April 2, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Birmingham", 
                    "country": "United Kingdom", 
                    "state": "West Midlands", 
                    "zip": "B15 2TG"
                }, 
                "name": "Birmingham Womens Hospital"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "3", 
        "official_title": "A Study to Test the Validity and Reliability of an Objective Structured Assessment of Technical Skills in Pelvic Examination", 
        "overall_official": {
            "affiliation": "Birmingham Women's Hospital", 
            "last_name": "Thomas J Clark, MBChB MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: National Health Service", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Both validity and reliability are of equal importance so there will be two primary outcomes.   Validity will be tested using the proxy measure of construct validity.  This will be demonstrated if the results of the OSATS reflect the participant experience.", 
                "measure": "Validity of assessment tool", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "Reliability will be measured using inter-rater reliability between 3 assessors who will be blinded to the other assessors' marks.", 
                "measure": "Reliability of assessment tool", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01725581"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Birmingham Women's NHS Foundation Trust", 
            "investigator_full_name": "Thomas Justin Clark", 
            "investigator_title": "Consultant", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "We aim to identify other factors that may influence the participants' score in OSATS in pelvic examination.  We will identify potential areas in a questionnaire administered to participant's prior the examination.  This information will be collated before the examination in a participant information form.  Information regarding gender, age, ethnicity, confidence in examination, interest in future career in obstetrics and gynaecology will be collected as secondary outcome measures.", 
            "measure": "Factors other than the stage in training that may influence proficiency in pelvic examination", 
            "safety_issue": "No", 
            "time_frame": "Day 1"
        }, 
        "source": "Birmingham Women's NHS Foundation Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Birmingham Women's NHS Foundation Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}