{
    "clinical_study": {
        "@rank": "16564", 
        "arm_group": [
            {
                "arm_group_label": "AFES training", 
                "arm_group_type": "Experimental", 
                "description": "Participants will take part in AFES training sessions five times per week (Mon-Fri) for a total of 8 weeks During these sessions participants will receive AFES for 40 minutes. Training sessions are designed to strengthen the participants abdominal muscles in order to improve respiratory function"
            }, 
            {
                "arm_group_label": "Control period", 
                "arm_group_type": "No Intervention", 
                "description": "Four week control period. The order of the control and training periods will be randomised for each participant."
            }
        ], 
        "brief_summary": {
            "textblock": "Compromised respiratory function as a result of tetraplegia is a leading cause of\n      rehospitalisation for the tetraplegic patient group. Electrical stimulation of the abdominal\n      muscles has previously been used to improve the respiratory function of tetraplegic patients\n      in the chronic stage of injury. In this study the investigators aim to evaluate the optimum\n      protocol for the use of electrical stimulation of the abdominal muscles to improve the\n      respiratory function of the tetraplegic population. The investigators also aim to\n      investigate whether abdominal functional electrical stimulation combined with mechanical\n      insufflation-exsufflation can be used to help further improve the respiratory function of\n      the tetraplegic population."
        }, 
        "brief_title": "Abdominal Functional Electrical Stimulation Training and Its Effect on Mechanical Insufflation-Exsufflation", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Cervical Spinal Cord Injury", 
        "condition_browse": {
            "mesh_term": [
                "Spinal Cord Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Respiratory infections are a leading cause of morbidity and mortality for the tetraplegic\n      population. They are often caused by the build up of secretions in the lungs as a result of\n      being unable to generate an effective cough. This inability to cough leads to many\n      tetraplegic people requiring some type of intervention to aid the removal of secretions.\n      Manually assisted coughing or routine suctioning through the patient's tracheostomy tube are\n      commonly used. Both of these techniques are associated with problems:  (i) Tracheostomy\n      suctioning is uncomfortable and often misses the left bronchus, one of the contributing\n      factors to 80% of pneumonia occurring in the left lung of the spinal cord injured\n      population. (ii) A manually assisted cough is a safe and effective procedure but needs to be\n      provided by a trained care giver with associated resource implications for the local health\n      care provider. An alternative method to help clear secretions and improve ventilation is\n      Mechanical Insufflation-Exsufflation (MI-E) where a combination of positive and negative\n      pressure is applied to the user's airway in order to induce a cough. A number of studies\n      have shown that MI-E is more effective at removing secretions and reducing respiratory\n      infections than conventional suctioning and manually assisted cough techniques, with the\n      advantage that secretions are removed from both bronchi. MI-E has also been shown to\n      significantly reduce the length of ICU stay and reduce the rates of reintubation.\n\n      Individuals with tetraplegia have reduced exhaled tidal volume (VT) and reduced Cough Peak\n      Flow (CPF) (maximum air flow rate during a cough. The CPF value can be used to assess the\n      risk of respiratory infection, with a CPF < 160 L/min associated with no functional cough\n      and a high risk of infection and a CPF of <270 L/min suggesting that a person will not be\n      able to adequately clear secretions from their airway. The use of MI-E is therefore\n      suggested for anyone with a CPF of <270 L/min.\n\n      Functional Electrical Stimulation (FES) is a technique which can be used to make paralysed\n      muscles contract. The most effective contraction is observed when train of electrical pulses\n      are applied close to the motor point of a paralysed muscle. When FES is applied to the\n      abdominal muscles it is called Abdominal Functional Electrical Stimulation (AFES). AFES has\n      previously been used to increase the VT and CPF of tetraplegic patients in a number of\n      studies.\n\n      MI-E is routinely combined with manually assisted coughing in order to loosen lung\n      secretions and to increase the user's CPF. In the same way as a manually assisted cough,\n      AFES leads to increased abdominal movement, resulting in larger CPF. During recent studies\n      the investigators have observed that the use of AFES with acute tetraplegic patients appears\n      to be associated with an increased need for secretion clearance, indicating that AFES aids\n      the loosening of lung secretions. Although the abdominal movement achieved with AFES is\n      typically significantly smaller than that achieved with a manually assisted cough, it may\n      have beneficial effects in combination with MI-E. In addition, AFES has the advantage that\n      it can be applied consistently and requires less involvement of the caregiver.\n\n      The investigators hypothesise that (i) maximal respiratory improvements due to an AFES\n      training programme will be achieved after more than 3 weeks of training, and (ii) that the\n      combined use of AFES with MI-E may improve the respiratory function and ability to clear\n      secretions of tetraplegic patients, resulting in a reduction in the number of respiratory\n      infections in this group.\n\n      Methods\n\n      Participants Ten tetraplegic participants will be recruited for this study. All participants\n      will be inpatients at the Queen Elizabeth National Spinal Injuries Unit, Southern General\n      Hospital, Glasgow.\n\n      Experimental Procedures Each participant will undergo a pre study assessment. The study will\n      take the form of a random crossover design involving a four week control period and an eight\n      week training period which will be followed by a two week follow up period. The order of the\n      control and training periods will be randomised for each participant. If the training period\n      precedes the control period the follow up period will serve as a two week wash out period to\n      avoid any carryover of acute effects from the training intervention. At the pre study\n      assessment, and at the end of every second week, the participant will take part in an\n      assessment session.\n\n      Pre study assessment Before the study commences each participant will undergo a pre study\n      assessment which will also serve as a familiarisation session. Stimulation will be applied\n      to the participant's abdominal muscles to test whether they respond to electrical\n      stimulation. The optimum stimulation parameters (electrode position/frequency/current and\n      pulsewidth) required to induce a strong contraction of the abdominal muscles will then be\n      established. These stimulation parameters will be used as a starting point for the following\n      training and assessment sessions. An assessment session, as outlined below, will then be\n      conducted at the end of the pre study assessment.\n\n      Training sessions Participants will take part in AFES training sessions five times per week\n      (Monday-Friday) for a total of 8 weeks. During these sessions participants will receive AFES\n      for 40 minutes.\n\n      Assessment sessions Each participant will take part in bi-weekly assessment sessions\n      throughout the study. At each assessment session a series of Forced Vital Capacity (FVC)\n      tests will be performed with and without abdominal stimulation, which provide a measure of\n      the participant's Vital Capacity (VC), Forced Exhaled Volume in one second (FEV1) and Peak\n      Expiratory Flow (PEF). Respiratory flow and volume will be measured using a spirometer. To\n      perform the FVC manoeuver the participant will be asked to inhale to Total Lung Capacity\n      (TLC) and then exhale as quickly and as fully as they can. This will be repeated for each\n      condition up to a maximum of 5 times, or until 3 attempts within 0.15L of each other are\n      recorded. Many of the participants on this study will have a FVC of <1L. The ATS/ERS\n      standards for spirometry suggest that for an FVC of <1L the range of acceptable values\n      should be plus or minus 0.1L. All participants will perform the assessment sitting in an\n      upright position.\n\n      The participant's cough peak flow (CPF) will also be measured under three conditions: (i)\n      unassisted (ii) unassisted mechanical insufflation-exsufflation (MI-E) and (iii) MI-E\n      assisted with Abdominal Functional Electrical Stimulation (AFES). To measure the CPF, five\n      cycles of MI-E will be applied for both MI-E conditions. The maximum CPF value recorded from\n      five attempts will be taken as the participant's CPF in each condition.\n\n      During the pre study assessment and at the end of the training and the control period an\n      extended assessment session will be performed. The additional measurements will be (i) MI-E\n      with manually assisted cough, and (ii) ultrasound measurement of diaphragm movement with and\n      without AFES.\n\n      The CPF achieved using MI-E with a manually assisted cough will be recorded while the\n      manually assisted cough is applied by the patient's regular caregiver, with the same\n      caregiver applying the manually assisted cough in all three sessions.\n\n      The movement of the diaphragm will be measured during a FVC manoeuvre using an ultrasound\n      probe, with and without AFES assistance. This will allow an evaluation of the effect of AFES\n      on diaphragm movement.\n\n      Follow up/ Wash out period After the training period the participant will undergo a two week\n      follow up period. If the participant has still to complete the control period this follow up\n      will also act as a wash out. During this wash out period the participant will undergo no\n      training sessions. The aim of this wash out period is to minimise the effect of any acute\n      response from the training period to the control period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men or women over 16 years of age\n\n          -  Reduced respiratory function as a result of a cervical spinal cord injury\n\n          -  Good visual response to surface abdominal stimulation, suggesting that lower motor\n             neurons are intact\n\n          -  Ventilator independent\n\n        Exclusion Criteria:\n\n          -  Under 16 years of age\n\n          -  Female subjects who are pregnant\n\n          -  Significant history of autonomic dysreflexia\n\n          -  No visual response to surface abdominal stimulation, suggesting that lower motor\n             neurons are not intact\n\n          -  Unstable chest or abdominal injury\n\n          -  High levels of intrinsic PEEP (bulleous disease, lung tumour etc)\n\n          -  High anastomosis (e.g. oesophago-gastrectomy)\n\n          -  Bulbar dysfunction\n\n          -  Unable to give informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01800409", 
            "org_study_id": "GN12NE539"
        }, 
        "intervention": {
            "arm_group_label": "AFES training", 
            "description": "During the stimulation sessions electrical stimulation will be applied for 40 minutes per day, 5 days per week for a total of 8 weeks", 
            "intervention_name": "AFES", 
            "intervention_type": "Device", 
            "other_name": "neuromuscular stimulator (RehaStim, HasoMed, Germany)"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Tetraplegia", 
        "lastchanged_date": "February 27, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Glasgow", 
                    "country": "United Kingdom", 
                    "zip": "G51 4TF"
                }, 
                "name": "Queen Elizabeth National Spinal Injuries Unit, Southern General Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Abdominal Functional Electrical Stimulation Training and Its Effect on Mechanical Insufflation-Exsufflation", 
        "overall_contact": {
            "email": "Henrik.gollee@glasgow.ac.uk", 
            "last_name": "Henrik Gollee, PhD", 
            "phone": "44-141-330-4406"
        }, 
        "overall_official": {
            "affiliation": "University of Glasgow", 
            "last_name": "Henrik Gollee, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Forced Vital Capacity (FVC) tests will be performed with and without abdominal stimulation, which provides a measure of the participant's Vital Capacity (VC), Forced Exhaled Volume in one second (FEV1) and Peak Expiratory Flow (PEF). Respiratory flow and volume will be measured using a spirometer.", 
            "measure": "Respiratory function", 
            "safety_issue": "No", 
            "time_frame": "at end of 8 week AFES intervention"
        }, 
        "reference": [
            {
                "PMID": "17853651", 
                "citation": "Cardozo CP. Respiratory complications of spinal cord injury. J Spinal Cord Med. 2007;30(4):307-8."
            }, 
            {
                "PMID": "14508404", 
                "citation": "Sancho J, Servera E, Vergara P, Marín J. Mechanical insufflation-exsufflation vs. tracheal suctioning via tracheostomy tubes for patients with amyotrophic lateral sclerosis: a pilot study. Am J Phys Med Rehabil. 2003 Oct;82(10):750-3."
            }, 
            {
                "PMID": "11359958", 
                "citation": "Sivasothy P, Brown L, Smith IE, Shneerson JM. Effect of manually assisted cough and mechanical insufflation on cough flow of normal subjects, patients with chronic obstructive pulmonary disease (COPD), and patients with respiratory muscle weakness. Thorax. 2001 Jun;56(6):438-44."
            }, 
            {
                "PMID": "8222823", 
                "citation": "Bach JR. Mechanical insufflation-exsufflation. Comparison of peak expiratory flows with manually assisted and unassisted coughing techniques. Chest. 1993 Nov;104(5):1553-62."
            }, 
            {
                "PMID": "11083691", 
                "citation": "Tzeng AC, Bach JR. Prevention of pulmonary morbidity for patients with neuromuscular disease. Chest. 2000 Nov;118(5):1390-6."
            }, 
            {
                "PMID": "11438842", 
                "citation": "Linn WS, Spungen AM, Gong H Jr, Adkins RH, Bauman WA, Waters RL. Forced vital capacity in two large outpatient populations with chronic spinal cord injury. Spinal Cord. 2001 May;39(5):263-8."
            }, 
            {
                "PMID": "19406863", 
                "citation": "Bott J, Blumenthal S, Buxton M, Ellum S, Falconer C, Garrod R, Harvey A, Hughes T, Lincoln M, Mikelsons C, Potter C, Pryor J, Rimington L, Sinfield F, Thompson C, Vaughn P, White J; British Thoracic Society Physiotherapy Guideline Development Group. Guidelines for the physiotherapy management of the adult, medical, spontaneously breathing patient. Thorax. 2009 May;64 Suppl 1:i1-51. doi: 10.1136/thx.2008.110726."
            }, 
            {
                "PMID": "16548084", 
                "citation": "Cheng PT, Chen CL, Wang CM, Chung CY. Effect of neuromuscular electrical stimulation on cough capacity and pulmonary function in patients with acute cervical cord injury. J Rehabil Med. 2006 Jan;38(1):32-6."
            }, 
            {
                "PMID": "8798066", 
                "citation": "Sorli J, Kandare F, Jaeger RJ, Stanic U. Ventilatory assistance using electrical stimulation of abdominal muscles. IEEE Trans Rehabil Eng. 1996 Mar;4(1):1-6."
            }, 
            {
                "PMID": "8018145", 
                "citation": "Jaeger RJ, Turba RM, Yarkony GM, Roth EJ. Cough in spinal cord injured patients: comparison of three methods to produce cough. Arch Phys Med Rehabil. 1993 Dec;74(12):1358-61."
            }, 
            {
                "PMID": "11732836", 
                "citation": "Langbein WE, Maloney C, Kandare F, Stanic U, Nemchausky B, Jaeger RJ. Pulmonary function testing in spinal cord injury: effects of abdominal muscle stimulation. J Rehabil Res Dev. 2001 Sep-Oct;38(5):591-7."
            }, 
            {
                "PMID": "16055882", 
                "citation": "Miller MR, Hankinson J, Brusasco V, Burgos F, Casaburi R, Coates A, Crapo R, Enright P, van der Grinten CP, Gustafsson P, Jensen R, Johnson DC, MacIntyre N, McKay R, Navajas D, Pedersen OF, Pellegrino R, Viegi G, Wanger J; ATS/ERS Task Force. Standardisation of spirometry. Eur Respir J. 2005 Aug;26(2):319-38. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01800409"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The movement of the diaphragm will be measured during a FVC manoeuvre using an ultrasound probe, with and without AFES assistance.", 
                "measure": "the total excursion of the diaphragm under both stimulated and unstimulated conditions", 
                "safety_issue": "No", 
                "time_frame": "at end of 8 week AFES intervention"
            }, 
            {
                "measure": "the cough peak flow generated through unassisted MI-E, manually-assisted MI-E and AFES-assisted MI-E", 
                "safety_issue": "No", 
                "time_frame": "at end of 8 week AFES intervention"
            }, 
            {
                "description": "Participants will be asked whether they prefer MI-E with AFES to MI-E with and without a manually assisted cough and whether they find the use of AFES more effective than the other techniques", 
                "measure": "Patient's experience of using MI-E combined with AFES compared to the use of clinically established techniques", 
                "safety_issue": "No", 
                "time_frame": "at end of 8 week AFES intervention"
            }
        ], 
        "source": "NHS Greater Glasgow and Clyde", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Glasgow", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "NHS Greater Glasgow and Clyde", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}