{
    "clinical_study": {
        "@rank": "152990", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Treatment B is placebo (2 placebo tablets)."
            }, 
            {
                "arm_group_label": "Hydrocortisone", 
                "arm_group_type": "Active Comparator", 
                "description": "Treatment A is 10 mg hydrocortisone (2 tablets Cortef, 5 mg each),Stress-dose will be taken per os  one time 2 tablets 10 mg of Cortef 60 min before start of exercise. Cortef tablets 5 mg  produced by Pharmacia and Upjohn . One day."
            }
        ], 
        "brief_summary": {
            "textblock": "The conventional glucocorticoid replacement therapy in primary adrenal insufficiency-\n      Addison's disease,renders the cortisol levels unphysiological, which may cause symptoms and\n      long-term complications. Many patients take stress-doses that are extra doses of\n      hydrocortisone or cortisone acetate before or during stressful physical or psychological\n      events. However, the effect of such dosing has not been tested in scientific studies. In\n      this double blind cross-over designed pilot trial we aim to test the effect of an extra dose\n      of cortisol on physical activity and hormone levels."
        }, 
        "brief_title": "Effect of Cortisol on Physical Exertion in Patients With Primary Adrenal Failure", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Addison Disease", 
        "condition_browse": {
            "mesh_term": "Addison Disease"
        }, 
        "detailed_description": {
            "textblock": "Addison's disease occurs when more than 90% of the adrenal cortex is destroyed. Cortisol\n      levels in serum vary throughout the day. In addition to the daily need, cortisol increases\n      in response to all forms of stress including intercurrent illness. The Addison patient must\n      in such situations increase replacement doses 2 to 3-fold. While it is broad agreement on\n      this procedure based on clinical experience and empirical data, it is controversial as to\n      whether there is a need to increase the dose by less stressful events and tasks, such as\n      average to vigorous physical activity and mental stress. In any event, many patients report\n      that they benefit from stress doses not only in order to increase performance, but also to\n      reduce post-exertion fatigue.\n\n      Using a combination of oxygen uptake measurements under controlled exercise and assay of\n      hormones and metabolites, we aim to test whether extra doses of hydrocortisone can increase\n      physical capacity and reduce post-exertion fatigue. Each patient perform two tests, one with\n      and one without hydrocortisone in randomised order. The controls perform one test. The\n      patients will be assigned a participation number and randomised to any of two treatment\n      sequences (A-B or B-A) by pharmacy. All exercise tests will be performed 3-5 hours after\n      intake of morning medication, after an overnight fast (water permitted). Patients will be\n      instructed to avoid caffeinated food and drink, alcohol, strenuous exercise and starvation\n      for at least 24h before each exercise session. Patients will be instructed to avoid smoking,\n      brush teeth one hour before exercise testing.\n\n      One hour before each test, subjects drink one teaspoon of water per kilogram body weight to\n      provide adequate hydration. Stress-dose or placebo will be taken 60 min before start.  Also\n      at this time, an indwelling line will be placed in the forearm of each subject that blood\n      and saliva can be drawn before, directly after exercise, then 15 or 30 min after termination\n      of exercise.  Patients fill out the questionnaire about quality of life after each exercise.\n\n      Patient's daily glycemic profile will be followed up by continuous glucose monitoring\n      systems for 24 hours before, during and for 24 hours after exercise. Patients will be\n      educated in using the sensor and calibration with blood glucose self-measurements three to\n      four times per day. Calibration of the sensor will be performed according to the protocol\n      established. At the completion of the measuring period, the system will be returned, and the\n      data will be downloaded to determine glucose patterns. This device will be applied to the\n      abdomen of each subject, 24 h before each exercise session, calibrated as recommended\n      (before operation and 2-3 additional times/day, 6 h apart over the 24 h of the study) and\n      removed 24 h after the exercise session.\n\n      The patient's movements will be followed for 24 hour by Actigraph after each test.  The test\n      is repeated after 1 week with the opposite treatment option.\n\n      Ten adult patients (18-70 years) with verified Addison`s disease will be invited to\n      participate in the study. From a list of patients (consecutive out-patients or a patient\n      registry) unselected patients should be invited to participate. Five age and sex matched\n      healthy controls will be included to assess normal metabolic and endocrine responses to\n      physical activity.\n\n      The investigator will keep a log of all patients that have been invited to participate in\n      the study. If a screened patient does not fulfil the inclusion criteria, the reason will be\n      documented on a screening log. Eligible patients who fulfil all of the inclusion criteria\n      and none of the exclusion criteria will be randomised. Randomization will be performed by\n      the hospital pharmacies at each study site.  When a subject is randomized, he or she must\n      always be assigned to the lowest available randomization number. The patients will be\n      randomised in blocks of two to secure even patient number in each treatment sequence.\n\n      The patient will have to give written informed consent. The patients should not take\n      grapefruit juice, liquorice and do not be on a special diet the last two weeks before or\n      during the study period. Patients will be instructed to avoid caffeinated food and drink,\n      alcohol, strenuous exercise and starvation for at least 24 h before each exercise session.\n      Patients will be instructed to avoid smoking at least one hour before each exercise session.\n\n      Withdrawal criteria/Adverse Events. The patient is free to withdraw at any time. If a\n      patient is having major difficulties managing the exercise the investigator will consider\n      withdrawal. In the best interest of the patient, the investigator and the sponsor can decide\n      to withdraw the patient from the study. If a patient develops conditions meeting the\n      exclusion criteria, the patient will be withdrawn from the study. In case of serious adverse\n      events the patient may be withdrawn from the study.\n\n      Any adverse event will be registered and reported to the Norwegian Medicines Agency. Any\n      serious adverse events will be reported within 15 days, and in case of lethal or life\n      threatening events immediately.  The patients will report any problems or discomfort during\n      or after examination in the patient log or diary, any need for extra doses during the study\n      day after exercise with glucocorticoids will also be documented there. In addition, we ask\n      them to contact the study group directly in case of problems between visits. The study\n      documentation and research date will be stored 15 years after the termination of the study.\n\n      Statistical considerations This is a pilot study to evaluate the effect stress-dosing of\n      cortisol on physical capacity. The results will be used for statistical calculations of\n      effect size for a larger trial. The variation of the various efficacy parameters in this\n      group of patients is not well known."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients with Addison`s disease\n\n        Exclusion Criteria:\n\n          -  Type 1 diabetes\n\n          -  malignant disease\n\n          -  pregnant women\n\n          -  cardiac disease\n\n          -  lung  disease\n\n          -  neuromuscular diseases\n\n          -  pharmacological treatment with glucocorticoids or drugs that interfere with cortisol\n             metabolism (anti-epileptics, rifampicin, St Johns wart, oral estrogens,\n             antidepressives)."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01847690", 
            "org_study_id": "2012/2216", 
            "secondary_id": "2012-005117-40"
        }, 
        "intervention": {
            "arm_group_label": "Hydrocortisone", 
            "description": "Cortef  5 mg tablets per os, 2x5 mg, one day, one time", 
            "intervention_name": "Hydrocortisone", 
            "intervention_type": "Drug", 
            "other_name": "Cortef"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Cortisol succinate", 
                "Hydrocortisone acetate", 
                "Hydrocortisone 17-butyrate 21-propionate", 
                "Hydrocortisone", 
                "Hydrocortisone-17-butyrate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Addison Disease", 
        "lastchanged_date": "November 29, 2013", 
        "link": {
            "description": "endocrine society", 
            "url": "http://www.ese-hormones.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bergen", 
                    "country": "Norway", 
                    "zip": "5021"
                }, 
                "name": "Haukeland Universitetessykehus, Department of Medicine"
            }
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Cortisol on Physical Exertion in Patients With Primary Adrenal", 
        "overall_official": [
            {
                "affiliation": "Haukeland University Hospital", 
                "last_name": "Eystein Husebye, Professor", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Haukeland University Hospital", 
                "last_name": "Katerina Simunkova, MUDr. PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "Norway: Norwegian Medicines Agency", 
                "Norway: Regional Ethics Commitee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "O2 uptake as V O2 90%.", 
            "measure": "O2 uptake", 
            "safety_issue": "Yes", 
            "time_frame": "2 days"
        }, 
        "reference": [
            {
                "PMID": "20375886", 
                "citation": "Neary N, Nieman L. Adrenal insufficiency: etiology, diagnosis and treatment. Curr Opin Endocrinol Diabetes Obes. 2010 Jun;17(3):217-23. doi: 10.1097/MED.0b013e328338f608. Review."
            }, 
            {
                "PMID": "15292287", 
                "citation": "Weise M, Drinkard B, Mehlinger SL, Holzer SM, Eisenhofer G, Charmandari E, Chrousos GP, Merke DP. Stress dose of hydrocortisone is not beneficial in patients with classic congenital adrenal hyperplasia undergoing short-term, high-intensity exercise. J Clin Endocrinol Metab. 2004 Aug;89(8):3679-84. PubMed PMID: 15292287."
            }, 
            {
                "PMID": "4287854", 
                "citation": "Wurtman RJ, Axelrod J. Control of enzymatic synthesis of adrenaline in the adrenal medulla by adrenal cortical steroids. J Biol Chem. 1966 May 25;241(10):2301-5."
            }, 
            {
                "PMID": "19120098", 
                "citation": "Ehrhart-Bornstein M, Bornstein SR. Cross-talk between adrenal medulla and adrenal cortex in stress. Ann N Y Acad Sci. 2008 Dec;1148:112-7. doi: 10.1196/annals.1410.053. Review."
            }, 
            {
                "PMID": "7704967", 
                "citation": "Bornstein SR, Breidert M, Ehrhart-Bornstein M, Kloos B, Scherbaum WA. Plasma catecholamines in patients with Addison's disease. Clin Endocrinol (Oxf). 1995 Feb;42(2):215-8."
            }, 
            {
                "PMID": "17535996", 
                "citation": "Green-Golan L, Yates C, Drinkard B, VanRyzin C, Eisenhofer G, Weise M, Merke DP. Patients with classic congenital adrenal hyperplasia have decreased epinephrine reserve and defective glycemic control during prolonged moderate-intensity exercise. J Clin Endocrinol Metab. 2007 Aug;92(8):3019-24. Epub 2007 May 29."
            }, 
            {
                "PMID": "14764767", 
                "citation": "Weise M, Mehlinger SL, Drinkard B, Rawson E, Charmandari E, Hiroi M, Eisenhofer G, Yanovski JA, Chrousos GP, Merke DP. Patients with classic congenital adrenal hyperplasia have decreased epinephrine reserve and defective glucose elevation in response to high-intensity exercise. J Clin Endocrinol Metab. 2004 Feb;89(2):591-7."
            }, 
            {
                "PMID": "11070100", 
                "citation": "Merke DP, Chrousos GP, Eisenhofer G, Weise M, Keil MF, Rogol AD, Van Wyk JJ, Bornstein SR. Adrenomedullary dysplasia and hypofunction in patients with classic 21-hydroxylase deficiency. N Engl J Med. 2000 Nov 9;343(19):1362-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01847690"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "blood glucose below ≤ 3.1 mmol ⁄ L", 
                "measure": "post- exercise hypoglycemic events", 
                "safety_issue": "Yes", 
                "time_frame": "4 days"
            }, 
            {
                "description": "glycemic variability monitored by continuous glucose monitoring system", 
                "measure": "glycemic variability", 
                "safety_issue": "Yes", 
                "time_frame": "6 days"
            }, 
            {
                "description": "Plasma norepinephrine, epinephrine, salivary alfa amylase\nGlucose, insulin, C-peptide, and lactate, glucagon\nGrowth hormone and insulin like growth factor\nFree fatty acids", 
                "measure": "hormone response to exercise", 
                "safety_issue": "No", 
                "time_frame": "2 days"
            }, 
            {
                "description": "vascular action", 
                "measure": "Blood pressure", 
                "safety_issue": "No", 
                "time_frame": "2 days"
            }, 
            {
                "description": "Self administration by questionnaires", 
                "measure": "Subjective health status", 
                "safety_issue": "No", 
                "time_frame": "2 days"
            }
        ], 
        "source": "Haukeland University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Haukeland University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}