{
    "clinical_study": {
        "@rank": "63604", 
        "acronym": "PECOS", 
        "arm_group": [
            {
                "arm_group_label": "Oseltamivir phosphate suspension", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants assigned to the oseltamivir phosphate treatment arm will receive the appropriate weight-based dose of oseltamivir phosphate every 12 hours for 10 doses.  For children 0-11 months of age, oseltamivir phosphate will be dosed as 3mg/kg/dose every 12 hours. For children 12 months and older, oseltamivir phosphate will be dosed as follows:  30 mg every 12 hours for children up to 15kg, 45mg every 12 hours for children greater than 15kg up to 23 kg, 60mg every 12 hours for children greater than 23 up to 40kg, and 75mg every 12 hours for children greater than 40kg."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a prospective, randomized, double-blind, placebo-controlled trial that will be\n      conducted in tertiary care pediatric hospitals in El Salvador and Panama.  The primary\n      purpose of this study is to determine whether empiric oseltamivir phosphate treatment given\n      at the time of hospital admission to children less than 10 years of age hospitalized with\n      influenza can effectively  reduce their illness severity.  Additional objectives are to: 1)\n      evaluate the tolerability of oseltamivir phosphate treatment, 2) evaluate the effect of\n      oseltamivir treatment on viral clearance and development of oseltamivir-resistant influenza\n      virus during and after treatment in children hospitalized with influenza, 3) estimate the\n      direct and indirect costs of all-cause respiratory illness and influenza-associated\n      respiratory illness requiring hospitalization, and 4) evaluate the effect of empiric\n      oseltamivir treatment during the influenza season on these costs.\n\n      The primary study hypothesis is that children with laboratory-confirmed influenza receiving\n      empiric oseltamivir phosphate treatment initiated at the time of hospital admission will\n      have a shorter duration of hospitalization and a shorter time to resolution of signs of\n      severe respiratory illness compared to children receiving placebo.  The secondary study\n      hypotheses are that children with laboratory-confirmed influenza receiving oseltamivir\n      phosphate treatment  will have a reduction in the time to non-detectable influenza virus and\n      influenza viral RNA and children with all-cause respiratory illness receiving oseltamivir\n      phosphate will not be more likely to experience severe adverse events than children\n      receiving placebo."
        }, 
        "brief_title": "Panama and El Salvador Children's Oseltamivir Study", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Influenza", 
            "Human Influenza"
        ], 
        "condition_browse": {
            "mesh_term": "Influenza, Human"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age <10 years\n\n          -  Accompanied by a parent or guardian who has the capacity to grant and sign the\n             written informed consent and who has consented to enrollment\n\n          -  Has respiratory illness as defined by modified IMCI criteria for pneumonia:\n\n          -  Cough or sore throat AND Fast breathing, defined as respiratory rate 60 breaths per\n             minutes or greater for children 0 to <2 months, OR respiratory rate 50 breaths per\n             minute or greater for children 2 to <12 months, OR respiratory rate 40 breaths per\n             minute or greater for children 12 to <60 months, OR respiratory rate 30 breaths per\n             minute or greater for children 5-9 years\n\n          -  Planned for hospital admission\n\n        Exclusion Criteria:\n\n          -  Symptom onset 7 days or more at the time of study screening where day 1 is the day of\n             symptom onset\n\n          -  Concomitant severe vomiting illness prior to enrollment that would preclude ability\n             to take medication orally defined as more than 3 vomiting episodes in the preceding\n             24 hours\n\n          -  Prematurity (birth at less than 37 weeks gestation) for children aged less than 3\n             months\n\n          -  Birth weight less than 2500 grams for children aged less than 3 months\n\n          -  Chronic supplemental oxygen requirement at home\n\n          -  Known history of renal dysfunction\n\n          -  History of gastrointestinal resection resulting in gastrointestinal abnormality that\n             might hinder absorption of oral medication (such as short-gut syndrome)\n\n          -  History of previous serious adverse reaction to oseltamivir phosphate\n\n          -  Receipt of oseltamivir phosphate during the 5 days prior to presentation at the\n             admitting hospital\n\n          -  Previous enrollment in this study during a hospitalization that ended less than 14\n             days prior to the current admission"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "9 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "1400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01690637", 
            "org_study_id": "CDC-NCIRD-6330"
        }, 
        "intervention": [
            {
                "arm_group_label": "Oseltamivir phosphate suspension", 
                "intervention_name": "Oseltamivir phosphate suspension", 
                "intervention_type": "Drug", 
                "other_name": "Tamiflu"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Oseltamivir"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Oseltamivir", 
            "Tamiflu"
        ], 
        "lastchanged_date": "June 9, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "San Miguel", 
                        "country": "El Salvador"
                    }, 
                    "name": "Hospital Nacional San Juan de Dios de San Miguel"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Santa Ana", 
                        "country": "El Salvador"
                    }, 
                    "name": "Hospital Nacional San Juan de Dios de Santa Ana"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "David", 
                        "country": "Panama"
                    }, 
                    "name": "Hospital Jose Domingo de Obaldia"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Panama City", 
                        "country": "Panama"
                    }, 
                    "name": "Hospital Del Nino"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Panama City", 
                        "country": "Panama"
                    }, 
                    "name": "Hospital de Especialidades Pediátricas Omar Torrijos Herrera"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "El Salvador", 
                "Panama"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "Efficacy of Early Oseltamivir Phosphate Treatment at Hospital Admission to Reduce Severity of Illness Among Children Aged Less Than 10 Years Hospitalized With Influenza in El Salvador and Panama", 
        "overall_contact": {
            "email": "fdawood@cdc.gov", 
            "last_name": "Fatimah S Dawood, MD", 
            "phone": "404 639 0431"
        }, 
        "overall_official": [
            {
                "affiliation": "Centers for Disease Control and Prevention", 
                "last_name": "Fatimah S Dawood, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Universidad del Valle, Guatemala", 
                "last_name": "Jorge Jara, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Day 1 is defined as the day of arrival at the emergency department", 
                "measure": "Length of hospitalization", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration of hospital stay, an expected median of 7 days"
            }, 
            {
                "description": "Increased work of breathing is defined as presence of  1 or more of the following: supraclavicular retractions, subcostal or intercostal retractions, nasal flaring, grunting, or need for noninvasive or invasive mechanical ventilation, and resolution is defined as 12 hours or more without increased work of breathing in a child with increased work of breathing at enrollment", 
                "measure": "Time to resolution of increased work of breathing", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration of hospital stay, an expected median of 7 days"
            }, 
            {
                "description": "Hypoxia is defined as O2 saturation less than 92% measured by pulse oximetry while breathing room air or need for noninvasive or invasive mechanical ventilation and resolution is defined as 12 hours or more without hypoxia in a child with hypoxia at enrollment", 
                "measure": "Time to resolution of hypoxia", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration of hospital stay, an expected median of 7 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01690637"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Centers for Disease Control and Prevention", 
            "investigator_full_name": "Fatimah Dawood", 
            "investigator_title": "Medical Epidemiologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Respiratory failure is defined by need for noninvasive or invasive mechanical ventilation", 
                "measure": "Incidence of new onset respiratory failure 24 hours or more after first dose of study medication", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration of hospital stay, an expected median of 7 days"
            }, 
            {
                "measure": "Incidence of admission to intensive care unit 24 hours or more after first dose of study medication", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration of hospital stay, an expected median of 7 days"
            }, 
            {
                "measure": "Incidence of death 24 hours or more after first dose of study medication", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed up through 7 days after hospital discharge"
            }, 
            {
                "measure": "Time to non-detectable influenza virus by viral culture and non-detectable influenza viral RNA by RT-PCR", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration of hospital stay (an expected median of 7 days) or up through 21 days of hospitalization, whichever is shorter"
            }, 
            {
                "measure": "Proportion of children with oseltamivir resistant virus detected during or after oseltamivir phosphate treatment who had oseltamivir susceptible virus infection at enrollment", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration of hospital stay (an expected median of 7 days) or up through 21 days of hospitalization, whichever is shorter"
            }, 
            {
                "description": "An adverse event is defined as any unfavorable or undesirable effect (sign, symptom, abnormality, or condition), regardless of causal relationship to study procedures or participation that occurs in participants while enrolled in this clinical trial.  Any medical condition or sign/symptom that is present at the time the participant is screened is considered as baseline and not reported as an adverse event.", 
                "measure": "Proportion of participants experiencing adverse events (including severe and non-severe)", 
                "safety_issue": "Yes", 
                "time_frame": "Up through 7 days after hospital discharge"
            }
        ], 
        "source": "Centers for Disease Control and Prevention", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Universidad del Valle de Guatemala, Centro de Estudios en Salud", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Hospital Nacional San Juan de Dios de Santa Ana, El Salvador", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Hospital Nacional San Juan de Dios de San Miguel, El Salvador", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Hospital Del Nino, Panama", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Hospital de Especialidades Pediátricas Omar Torrijos Herrera, Panama", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Hospital Jose Domingo de Obaldia, Panama", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Centers for Disease Control and Prevention", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}