{
    "clinical_study": {
        "@rank": "45349", 
        "arm_group": [
            {
                "arm_group_label": "45 mg Q2W", 
                "arm_group_type": "Active Comparator", 
                "description": "rhHNS 45 mg administered intrathecally Q2W (once every 2 weeks ie, every 14 days), for 48 weeks via the surgically implanted IDDD (or LP)"
            }, 
            {
                "arm_group_label": "45 mg Q4W", 
                "arm_group_type": "Active Comparator", 
                "description": "rhHNS 45 mg administered intrathecally Q4W (once every 4 weeks ie, every 28 days), for 48 weeks via the surgically implanted IDDD (or LP)"
            }, 
            {
                "arm_group_label": "Comparator group", 
                "arm_group_type": "No Intervention", 
                "description": "The comparator group will receive no treatment with rhHNS."
            }
        ], 
        "brief_summary": {
            "textblock": "Sanfilippo syndrome Type A, or Mucopolysaccharidosis (MPS) IIIA, is a rare lysosomal storage\n      disease caused by deficiency of the enzyme heparan N-sulfatase (sulfamidase). In the absence\n      of this enzyme, there is an accumulation of the glycosaminoglycan, heparan sulfate,\n      resulting in progressive neurodegeneration. Symptoms are usually first noted in the 1st or\n      2nd year of life, although definitive diagnosis is often delayed, with an average age of\n      diagnosis of 4.5 years. The disease is characterized by developmental delays initially,\n      followed by neurological developmental arrest, then regression. These developmental deficits\n      are typically associated with severe behavioral disturbances. Patients have a significantly\n      reduced lifespan, with few surviving beyond the 2nd or 3rd decade.\n\n      The purpose of this study is to evaluate the safety and efficacy of recombinant human\n      heparan-N-sulfatase (rhHNS) in pediatric patients with Early Stage Mucopolysaccharidosis\n      Type III A Disease."
        }, 
        "brief_title": "Randomized, Controlled, Open-label, Multicenter, Safety and Efficacy Study of rhHNS Administration Via an IDDD in Pediatric Patients With Early Stage MPS IIIA Disease", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Mps III A", 
        "condition_browse": {
            "mesh_term": [
                "Mucopolysaccharidoses", 
                "Mucopolysaccharidosis III"
            ]
        }, 
        "detailed_description": {
            "textblock": "No effective, disease-modifying therapies are currently approved as treatments for this\n      devastating and disabling disease.\n\n      Shire Human Genetic Therapies (Shire HGT) is developing an enzyme replacement therapy (ERT)\n      recombinant human heparan-N-sulfatase (rhHNS) for patients with MPS IIIA. rhHNS is being\n      administered into the cerebrospinal fluid (CSF) via an surgically implanted intrathecal drug\n      delivery device (IDDD), because when administered intravenously (IV) it does not cross the\n      blood brain barrier (BBB).\n\n      This study will evaluate the effect of 48 weeks of rhHNS treatment on the clinical course of\n      MPS IIIA, using cognitive function as the primary outcome measure. The trial will evaluate 2\n      dosing regimens of rhHNS administered via an IDDD in comparison with a no treatment control\n      group. Patients will be randomized 1:1:1 to either of the treatment groups or the no\n      treatment group. Treatment will be administered in an open-label manner. The safety and\n      tolerability profile of rhHNS will continue to be evaluated in this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Each patient must meet the following criteria to be enrolled in this study.\n\n          1. Documented MPS IIIA diagnosis\n\n          2. Age ≥12 months and ≤48 months\n\n          3. The patient has a DQ score ≥60%\n\n          4. The patient is medically stable, in the opinion of the Investigator, and able to\n             accommodate the protocol requirements, including travel, assessments, and IDDD\n             surgery, without placing an undue burden on the patient/patient's family\n\n          5. The patient's parent(s) or legally authorized representative(s) must have voluntarily\n             signed and dated an Independent Ethics Committee-approved informed consent form after\n             all relevant aspects of the study have been explained and discussed with the\n             patient's parent(s), or legally authorized representative(s). Consent of the\n             patient's parent(s) or legally authorized representative(s) must be obtained prior to\n             the start of any study procedures.\n\n        Exclusion Criteria:\n\n        Patients who meet any of the following criteria will be excluded from the study.\n\n          1. The presence of significant non-MPS IIIA related CNS impairment or behavioral\n             disturbances that would confound the scientific integrity or interpretation of study\n             assessments, as determined by the Investigator.\n\n          2. The presence of at least one S298P mutation in SGSH, associated with attenuated\n             disease OR there is documentation of the S298P mutation in a sibling affected by MPS\n             IIIA, provided parental consent is obtained to use this information.\n\n          3. The presence of relatively attenuated MPS IIIA disease in an older sibling, defined\n             as preservation of any speech beyond the age of 10 years.\n\n          4. Visual or hearing impairment sufficient, in the clinical judgment of the\n             investigator, to preclude cooperation with neurodevelopmental testing. Use of hearing\n             aids is permitted.\n\n          5. In the opinion of the Investigator, the patient is assessed as having an unacceptably\n             high risk for anesthesia due to airway compromise, drug hypersensitivity, or other\n             conditions (such as neuroleptic malignant syndrome, malignant hyperthermia, or other\n             anesthesia-related concerns).\n\n          6. The patient has a history of poorly controlled seizure disorder.\n\n          7. The patient is currently receiving psychotropic or other medications, which in the\n             Investigator's opinion would be likely to substantially confound test results.\n\n          8. The patient has a history of bleeding disorder or is unable to abstain from\n             medications that, in the opinion of the investigator, place them at risk of bleeding\n             following surgery or LP.\n\n          9. The patient participated in a clinical trial of another investigational medicinal\n             product, within the 30 days prior to the study (or within 5 elimination half lives of\n             the investigational product), or is currently enrolled in another study that involves\n             an investigational drug or device. NOTE: Nutritional supplements, including genistein\n             are permitted if they are taken or administered outside the context of a formal\n             investigation.\n\n         10. The patient has received a hematopoietic stem cell or bone marrow transplant, or gene\n             therapy.\n\n         11. The patient has a condition that is contraindicated as described in the SOPH-A-PORT\n             Mini S-IDDD\n\n         12. The patient's parent(s) or patient's legally authorized representative(s) is/are\n             unable to understand the nature, scope, and possible consequences of the study, or\n             do/does not agree to comply with the protocol defined schedule of assessments.\n\n         13. The patient is unable to comply with the protocol (eg, has a clinically relevant\n             medical condition making implementation of the protocol difficult, unstable social\n             situation, or otherwise unlikely to complete the study) or is, in the opinion of the\n             Investigator, otherwise unsuited for the study.\n\n         14. The patient has any item (braces, tattoos, etc.) which would exclude the patient from\n             being able to undergo MRI according to local Institutional Policy, or the patient has\n             any other situation that would exclude the patient from undergoing any other\n             procedure required in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "48 Months", 
            "minimum_age": "12 Months"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 10, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02060526", 
            "org_study_id": "HGT-SAN-093", 
            "secondary_id": "2013-003450-24"
        }, 
        "intervention": {
            "arm_group_label": [
                "45 mg Q2W", 
                "45 mg Q4W"
            ], 
            "intervention_name": "Recombinant human heparan N-sulfatase [rhHNS]", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Sanfilippo Syndrome Type A (Sanfilippo A)", 
            "Hunter's Syndrome", 
            "recombinant human heparan N-sulfatase (rhHNS)", 
            "Lysosomal Storage Disease (LSD)", 
            "enzyme replacement therapy (ERT)", 
            "sulfoglucosamine sulfohydrolase (SGSH)", 
            "Shire HGT"
        ], 
        "lastchanged_date": "April 17, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Le Kremlin-Bicêtre", 
                        "country": "France", 
                        "state": "Paris", 
                        "zip": "94270"
                    }, 
                    "name": "Hôpital Bicêtre-Paris Sud"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hamburg", 
                        "country": "Germany", 
                        "zip": "20246"
                    }, 
                    "name": "Universitätsklinikum Hamburg Eppendorf"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Amsterdam", 
                        "country": "Netherlands", 
                        "zip": "22660"
                    }, 
                    "name": "Pediatrician for Metabolic Diseases, Academic Medical Center (AMC)"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Barcelona", 
                        "country": "Spain", 
                        "zip": "08035"
                    }, 
                    "name": "Servei de Neurologia Pediàtrica"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom", 
                        "zip": "WC1N 3JH"
                    }, 
                    "name": "Great Ormond Street Hospital for Children"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "France", 
                "Germany", 
                "Netherlands", 
                "Spain", 
                "United Kingdom"
            ]
        }, 
        "number_of_arms": "3", 
        "official_title": "A Randomized, Controlled, Open-label, Multicenter, Phase IIb Safety and Efficacy Study of rhHNS (Recombinant Human Heparan N Sulfatase) Administration Via an Intrathecal Drug Delivery Device in Pediatric Patients With Early Stage Mucopolysaccharidosis Type IIIA Disease", 
        "overall_contact": {
            "email": "HGTmedcomm@shire.com", 
            "last_name": "MedInfo UK", 
            "phone": "+44 (0) 800 055 6614"
        }, 
        "overall_contact_backup": {
            "email": "US_ShireHGT_Medicalinformation@shire.com", 
            "last_name": "MedInfo US & Canada", 
            "phone": "1-866-888-0660"
        }, 
        "overall_official": {
            "affiliation": "Shire Human Genetic Therapies, Inc.", 
            "last_name": "Patrick Haslett, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
                "Netherlands: Medicines Evaluation Board (MEB)", 
                "Spain: Agencia Española de Medicamentos y Productos Sanitarios", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "A maximum decline in DQ (Developmental Quotient) of 10 points over 48 weeks, assessed by neurocognitive testing", 
            "safety_issue": "No", 
            "time_frame": "Baseline to week 48"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02060526"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Number of serious adverse events (SAE)", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline to week 48"
            }, 
            {
                "measure": "Number of treatment emergent adverse events (TEAE)", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline to week 48"
            }, 
            {
                "measure": "Anti-rhHNS Antibody Status in serum", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline to week 48"
            }, 
            {
                "measure": "The change from baseline in adaptive behavioral function, assessed by  neurocognitive tests", 
                "safety_issue": "No", 
                "time_frame": "Baseline to week 48"
            }, 
            {
                "measure": "The change from baseline in the DQ assessed by neurocognitive tests", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Week 48"
            }, 
            {
                "measure": "The change from baseline in total cortical grey matter volume", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Week 48"
            }, 
            {
                "measure": "The change from baseline in concentration of GAG in CSF", 
                "safety_issue": "No", 
                "time_frame": "Baseline to week 48"
            }, 
            {
                "measure": "The change from baseline in concentration of GAG in urine", 
                "safety_issue": "No", 
                "time_frame": "Baseline to week 48"
            }, 
            {
                "measure": "The concentration of rhHNS in CSF", 
                "safety_issue": "No", 
                "time_frame": "Baseline to week 48"
            }, 
            {
                "measure": "The concentration of rhHNS in serum", 
                "safety_issue": "No", 
                "time_frame": "Baseline to week 48"
            }
        ], 
        "source": "Shire", 
        "sponsors": {
            "collaborator": {
                "agency": "PPD", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Shire", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}