{
    "clinical_study": {
        "@rank": "84106", 
        "arm_group": {
            "arm_group_label": "Treatment (trametinib)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive trametinib PO QD on days 1-28. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of trametinib in treating patients\n      with advanced cancer and hepatic dysfunction. Trametinib may stop the growth of tumor cells\n      by blocking mitogen-activated extracellular signal regulated kinase (MEK) 1 and MEK 2, which\n      are important proteins needed for cell growth. When these proteins are blocked, the growth\n      of cancer cells may be stopped and the cancer cells will then die. Hepatic dysfunction is\n      frequently found in patients with advanced cancer and usually prevents patients from\n      receiving standard treatments or from participating in clinical trials. Hepatic dysfunction\n      is either a result of metastatic disease or pre-existing medical conditions that often\n      require dose adjustments to avoid accumulation and potential toxicity. Trametinib may be a\n      safe treatment for patients with advanced cancers and hepatic dysfunction."
        }, 
        "brief_title": "Trametinib in Treating Patients With Advanced Cancer and Hepatic Dysfunction", 
        "condition": [
            "Hepatic Complications", 
            "Liver Metastases", 
            "Unspecified Adult Solid Tumor, Protocol Specific"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasm Metastasis", 
                "Liver Diseases", 
                "Liver Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To provide appropriate dosing recommendations for patients with varying degree of hepatic\n      dysfunction receiving trametinib (mild, moderate and severe).\n\n      II. To establish the maximum tolerated dose (MTD) and dose-limiting toxicity (DLT) of\n      trametinib in advanced cancer patients with varying degrees of hepatic dysfunction.\n\n      III. To characterize the pharmacokinetic (PK) profile of trametinib in advanced cancer\n      patients with varying degrees of hepatic dysfunction.\n\n      SECONDARY OBJECTIVES:\n\n      I. To document the non-DLTs associated with the administration of trametinib in patients\n      with varying degrees of hepatic dysfunction.\n\n      II. To document any antitumor activity associated with trametinib treatment of patients\n      enrolled on this study.\n\n      III. To explore and characterize predictive biomarkers for individual cancer patients\n      utilizing genomic sequencing technologies.\n\n      OUTLINE: This is a dose-escalation study.\n\n      Patients receive trametinib orally (PO) once daily (QD) on days 1-28. Courses repeat every\n      28 days in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 4 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have a histologically or cytologically confirmed solid malignancy that\n             is metastatic or unresectable for which standard curative or palliative treatments do\n             not exist or are no longer effective\n\n               -  Patients with the following tumor types will be excluded from the study:\n\n                    -  Pancreatic cancer patients\n\n                    -  Colorectal cancer patients\n\n                    -  V-raf murine sarcoma viral oncogene homolog B (BRAF) V600E melanoma\n                       patients who have failed BRAF inhibitors\n\n          -  All patients must have completed any prior chemotherapy, targeted therapy,\n             radiotherapy (unless palliative doses which must be discussed with study principal\n             investigator), surgery, anti-angiogenic therapy or interferon >= 28 days before study\n             entry\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 2 (Karnofsky >= 60%)\n\n          -  Life expectancy of greater than 3 months\n\n          -  Able to swallow and retain orally-administered medication and does not have any\n             clinically significant gastrointestinal abnormalities that may alter absorption such\n             as malabsorption syndrome or major resection of the stomach or bowels\n\n          -  All prior treatment-related toxicities must be Common Terminology Criteria for\n             Adverse Events version 4 (CTCAE v4) grade =< 1 (except alopecia) at the time of\n             enrollment\n\n          -  Absolute neutrophil count (ANC) >= 1.2 x 10^9/L\n\n          -  Hemoglobin >= 9 g/dL\n\n          -  Platelets >= 75 x 10^9/L\n\n          -  Serum creatinine =< 1.5 mg/dL (=< 133 umol/L) OR calculated creatinine clearance\n             (Cockroft-Gault formula) >= 50 mL/min OR 24-hour urine creatinine clearance >= 50\n             mL/min\n\n          -  Proteinuria =< +1 on dipstick or =< 1 gram/24 hours\n\n          -  Prothrombin time (PT) =< 1.5 x institutional upper limit of normal (ULN)\n\n          -  International normalized ratio (INR) =< 1.5 x institutional ULN\n\n          -  Partial thromboplastin time (PTT) =< 1.5 x institutional ULN\n\n          -  Left ventricular ejection fraction >= institutional lower limit of normal (LLN) by\n             echocardiogram (ECHO) or multigated acquisition scan (MUGA)\n\n          -  Patients with abnormal hepatic function will be eligible and will be grouped\n             according to criteria summarized below:\n\n               -  Group A: Normal hepatic function\n\n                    -  Bilirubin =< ULN\n\n                    -  Aspartate aminotransferase (AST) =< ULN\n\n               -  Group B: Mild hepatic dysfunction\n\n                    -  B1: bilirubin =< ULN and AST > ULN\n\n                    -  B2: ULN < bilirubin =< 1.5 x ULN and any AST\n\n               -  Group C: Moderate hepatic dysfunction\n\n                    -  1.5 x ULN < bilirubin =< 3 x ULN and any AST\n\n               -  Group D: Severe hepatic dysfunction\n\n                    -  3 x ULN < bilirubin =< 10 x ULN and any AST\n\n          -  Patients with active hemolysis should be excluded\n\n          -  No distinction should be made between liver dysfunction due to metastases and liver\n             dysfunction due to other causes\n\n          -  Women of child-bearing potential and men must agree to use adequate contraception\n             (hormonal or barrier method of birth control; abstinence) prior to study entry,\n             during the study participation, and for four months after the last dose of the drug;\n             women of child-bearing potential must have a negative serum pregnancy test within 14\n             days prior to registration; should a woman become pregnant or suspect she is pregnant\n             while she is participating in this study, she should inform her treating physician\n             immediately\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n        Exclusion Criteria:\n\n          -  History of another malignancy\n\n               -  Exception: Patients who have been disease-free for 3 years, or patients with a\n                  history of completely resected non-melanoma skin cancer and/or patients with\n                  indolent secondary malignancies, are eligible\n\n          -  History of interstitial lung disease or pneumonitis\n\n          -  Any major surgery, extensive radiotherapy, chemotherapy with delayed toxicity,\n             biologic therapy, or immunotherapy within 28 days prior to enrollment and/or daily or\n             weekly chemotherapy without the potential for delayed toxicity within 14 days prior\n             to enrollment\n\n          -  Use of other investigational drugs within 28 days (or five half-lives, whichever is\n             shorter; with a minimum of 14 days from the last dose) preceding the first dose of\n             trametinib and during the study; patients previously treated with v-raf murine\n             sarcoma (RAF) and/or mitogen-activated protein kinase (MEK) inhibitors are excluded\n             from the study; multikinase antiangiogenic tyrosine kinase inhibitors such as\n             regorafenib, sorafenib, sunitinib, etc. whose primary mechanism of action is not RAF\n             inhibition, are allowed; if there are any questions, please contact study's principal\n             investigator\n\n          -  Symptomatic or untreated leptomeningeal or brain metastases or spinal cord\n             compression\n\n          -  Have a known immediate or delayed hypersensitivity reaction or idiosyncrasy to drugs\n             chemically related to trametinib or excipients or to dimethyl sulfoxide (DMSO)\n\n          -  Current use of a prohibited medication; the following medications or non-drug\n             therapies are prohibited:\n\n               -  Other anti-cancer therapy while on study treatment (Note: megestrol [Megace] if\n                  used as an appetite stimulant is allowed)\n\n               -  Concurrent treatment with bisphosphonates is permitted; however, treatment must\n                  be initiated prior to the first dose of study therapy; prophylactic use of\n                  bisphosphonates in patients without bone disease is not permitted, except for\n                  the treatment of osteoporosis\n\n               -  The concurrent use of all herbal supplements is prohibited during the study\n                  (including, but not limited to, St. John's wort, kava, ephedra [ma huang],\n                  ginkgo biloba, dehydroepiandrosterone [DHEA], yohimbe, saw palmetto, or ginseng)\n\n          -  History or current evidence/risk of retinal vein occlusion (RVO)\n\n          -  History or evidence of cardiovascular risk including any of the following:\n\n               -  Left ventricular ejection fraction (LVEF) < LLN\n\n               -  A QT interval corrected for heart rate using the Bazett's formula QTcB >= 480\n                  msec\n\n               -  History or evidence of current clinically significant uncontrolled arrhythmias\n                  (exception: patients with controlled atrial fibrillation for > 30 days prior to\n                  randomization are eligible)\n\n               -  History of acute coronary syndromes (including myocardial infarction and\n                  unstable angina), coronary angioplasty, or stenting within 6 months prior to\n                  randomization\n\n               -  History or evidence of current >= class II congestive heart failure as defined\n                  by the New York Heart Association (NYHA) functional classification system\n\n               -  Treatment-refractory hypertension defined as a blood pressure of systolic > 140\n                  mmHg and/or diastolic > 90 mmHg which cannot be controlled by anti-hypertensive\n                  therapy\n\n               -  Patients with intra-cardiac defibrillators\n\n               -  Known cardiac metastases\n\n          -  Active hepatitis B virus (HBV), or hepatitis C virus (HCV) infection (patients with\n             chronic or cleared HBV and HCV infection are eligible)\n\n          -  Patients with known human immunodeficiency virus (HIV) infection are eligible if not\n             on antiviral agents and cluster of differentiation (CD)4 counts are adequate (>= 500)\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  The study drug must not be administered to pregnant women or nursing mothers; women\n             of childbearing potential should be advised to avoid pregnancy and use effective\n             methods of contraception; men with a female partner of childbearing potential must\n             have either had a prior vasectomy or agree to use effective contraception; if a\n             female patient or a female partner of a patient becomes pregnant while the patient\n             receives trametinib, the potential hazard to the fetus should be explained to the\n             patient and partner (as applicable)\n\n          -  HIV-positive patients on combination antiretroviral therapy are ineligible\n\n          -  Any condition or medical problem in addition to the underlying malignancy and organ\n             dysfunction which the investigator feels would pose unacceptable risk"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "68", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT02007382", 
            "nct_id": "NCT02070549", 
            "org_study_id": "NCI-2014-00416", 
            "secondary_id": [
                "NCI-2014-00416", 
                "PJC-015", 
                "9591", 
                "U01CA132123"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (trametinib)", 
                "description": "Given PO", 
                "intervention_name": "trametinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "GSK1120212", 
                    "JTP-74057", 
                    "Mekinist"
                ]
            }, 
            {
                "arm_group_label": "Treatment (trametinib)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }, 
            {
                "arm_group_label": "Treatment (trametinib)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 30, 2014", 
        "location": [
            {
                "contact": {
                    "email": "vchung@coh.org", 
                    "last_name": "Vincent Chung", 
                    "phone": "626-471-9200"
                }, 
                "facility": {
                    "address": {
                        "city": "Duarte", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "91010"
                    }, 
                    "name": "City of Hope"
                }, 
                "investigator": {
                    "last_name": "Vincent Chung", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "lenz@usc.edu", 
                    "last_name": "Heinz-Josef Lenz", 
                    "phone": "323-865-3595"
                }, 
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90033"
                    }, 
                    "name": "USC Norris Comprehensive Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Heinz-Josef Lenz", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "karen.kelly@ucdmc.ucdavis.edu", 
                    "last_name": "Karen L. Kelly", 
                    "phone": "916-734-3735"
                }, 
                "facility": {
                    "address": {
                        "city": "Sacramento", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "95817"
                    }, 
                    "name": "University of California at Davis Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Karen L. Kelly", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "skoehler@cohmg.com", 
                    "last_name": "Stephen C. Koehler", 
                    "phone": "626-396-2900"
                }, 
                "facility": {
                    "address": {
                        "city": "South Pasadena", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "91030"
                    }, 
                    "name": "City of Hope South Pasadena"
                }, 
                "investigator": {
                    "last_name": "Stephen C. Koehler", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "solmaz.sahebjam@moffitt.org", 
                    "last_name": "Solmaz Sahebjam", 
                    "phone": "813-745-6101"
                }, 
                "facility": {
                    "address": {
                        "city": "Tampa", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33612"
                    }, 
                    "name": "H. Lee Moffitt Cancer Center and Research Institute"
                }, 
                "investigator": {
                    "last_name": "Solmaz Sahebjam", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "geoffrey_shapiro@dfci.harvard.edu", 
                    "last_name": "Geoffrey I. Shapiro", 
                    "phone": "617-632-4942"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Geoffrey I. Shapiro", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "lorussop@karmanos.org", 
                    "last_name": "Patricia M. LoRusso", 
                    "phone": "313-576-8716"
                }, 
                "facility": {
                    "address": {
                        "city": "Detroit", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48201"
                    }, 
                    "name": "Barbara Ann Karmanos Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Patricia M. LoRusso", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "axd44@case.edu", 
                    "last_name": "Afshin Dowlati", 
                    "phone": "216-844-1228"
                }, 
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "Case Western Reserve University"
                }, 
                "investigator": {
                    "last_name": "Afshin Dowlati", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "tawbhx@upmc.edu", 
                    "last_name": "Hussein A. Tawbi", 
                    "phone": "412-648-6578"
                }, 
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15232"
                    }, 
                    "name": "University of Pittsburgh"
                }, 
                "investigator": {
                    "last_name": "Hussein A. Tawbi", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "drenouf@bccancer.bc.ca", 
                    "last_name": "Daniel J. Renouf", 
                    "phone": "604-877-6000"
                }, 
                "facility": {
                    "address": {
                        "city": "Vancouver", 
                        "country": "Canada", 
                        "state": "British Columbia", 
                        "zip": "V5Z 4E6"
                    }, 
                    "name": "BCCA-Vancouver Cancer Centre"
                }, 
                "investigator": {
                    "last_name": "Daniel J. Renouf", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "sebastien.hotte@jcc.hhsc.ca", 
                    "last_name": "Sebastien J. Hotte", 
                    "phone": "905-387-9495ext64605"
                }, 
                "facility": {
                    "address": {
                        "city": "Hamilton", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "L8V 5C2"
                    }, 
                    "name": "Juravinski Cancer Centre at Hamilton Health Sciences"
                }, 
                "investigator": {
                    "last_name": "Sebastien J. Hotte", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "lillian.siu@uhn.ca", 
                    "last_name": "Lillian L. Siu", 
                    "phone": "416-946-2911"
                }, 
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "M5G 2M9"
                    }, 
                    "name": "University Health Network-Princess Margaret Hospital"
                }, 
                "investigator": {
                    "last_name": "Lillian L. Siu", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Canada"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Trial of Single Agent Trametinib (GSK1120212) in Advanced Cancer Patients With Hepatic Dysfunction", 
        "overall_official": {
            "affiliation": "University Health Network-Princess Margaret Hospital", 
            "last_name": "Lillian Siu", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Dose escalation and determination of the MTD will be carried out separately for each cohort or stratum. Frequency and severity of adverse events will be tabulated using counts and proportions detailing frequently occurring, serious and severe events of interest. Adverse events will be summarized using all adverse events experienced, although a sub-analysis may be conducted including only those adverse events in which the treating physician deems possibly, probably or definitely attributable to one or both study treatments.", 
                "measure": "MTD of trametinib", 
                "safety_issue": "Yes", 
                "time_frame": "28 days"
            }, 
            {
                "description": "Frequency and severity of adverse events will be tabulated using counts and proportions detailing frequently occurring, serious and severe events of interest. Adverse events will be summarized using all adverse events experienced, although a sub-analysis may be conducted including only those adverse events in which the treating physician deems possibly, probably or definitely attributable to one or both study treatments.", 
                "measure": "Dose-limiting toxicity assessed by National Cancer Institute CTCAE v4.03", 
                "safety_issue": "Yes", 
                "time_frame": "28 days"
            }, 
            {
                "description": "Attempts to model associations between pharmacokinetic data with toxicity profiles will be performed primarily using descriptive statistics; however, logistic regression may be used if warranted.", 
                "measure": "PK profile of trametinib", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 0.5, 1, 2, 3, 4, 6, 10, and 24 hours on days 15 and 16"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02070549"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Non-DLTs associated with the administration of trametinib", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 4 weeks post treatment"
            }, 
            {
                "description": "Summary statistics, such as the mean, median, counts and proportion, will be used to describe patients' clinical characteristics.", 
                "measure": "Objective response to treatment assessed using the Response Evaluation Criteria in Solid Tumors criteria 1.1", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 weeks post treatment"
            }, 
            {
                "description": "Predictors of clinical outcomes will be investigated using logistic regression, Cox proportional hazards regression and/or generalized estimating equations as appropriate. Potential predictors include clinical predictors and molecular correlates. Descriptive statistics and plotting of data will also be used to better understand potential relationships.", 
                "measure": "Predictive biomarkers for individual cancer patients utilizing genomic sequencing technologies", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 weeks post treatment"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}