{
    "clinical_study": {
        "@rank": "137928", 
        "arm_group": [
            {
                "arm_group_label": "Stimulant and Guanfancine extended release", 
                "arm_group_type": "Experimental", 
                "description": "patient will continue to take stable dosage of usual stimulant therapy (Ritalin, Ritalin SR, Biphentin, Concerta, Vyvanse, Adderall or Dexedrine) and also receive guanfacine extended release at a individually optimized dosage of 1-4 mg."
            }, 
            {
                "arm_group_label": "Stimulant & Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "patient will continue to take stable dosage of usual stimulant(Ritalin, Ritalin SR, Biphentin, Concerta, Vyvanse, Adderall or Dexedrine)therapy plus placebo"
            }
        ], 
        "brief_summary": {
            "textblock": "This study looks to examine whether or not INTUNIV extended release can help children aged\n      6-12 years diagnosed with Attention-Deficit/Hyperactivity Disorder (ADHD) in improving\n      Executive Function when added to their usual care stimulant therapy.  Executive functions\n      are a set of mental processes that include emotional control, planning, organization,\n      working memory, inhibition of behaviors, and managing time and space. As children with ADHD\n      usually have difficulties with Executive Function, and Executive function difficulties lead\n      to more difficulties in school and behaviour, it is anticipated that adding INTUNIV extended\n      release to usual stimulant therapy will improve Executive Function scores as rated by\n      parents and teachers. Improvements in quality of life will also be measured."
        }, 
        "brief_title": "Efficacy of Intuniv Extended Release as Adjunctive Therapy With Psycho-stimulant on Executive Function in Children With ADHD", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Attention Deficit Hyperactivity Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Attention Deficit Disorder with Hyperactivity", 
                "Hyperkinesis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Although stimulant medications have been shown to have positive impact on executive function\n      (EF) (Findling et al, 2009; Hale et al. 2011), little has been documented about the effect\n      of INTUNIV extended release on EF in children. The manifestation of clinical symptoms\n      related to impairment in EF often leads to the search for additional treatment options and\n      in many cases to adjunct therapies to the traditional stimulant medication treatment\n      regimen. Demonstrating that the addition of INTUNIV extended release to usual stimulant\n      therapy is effective for symptom control as well as in improving EF may influence clinical\n      treatment algorithms and the need for health care resources to effectively manage patients.\n      Since EF deficits negatively impact academic achievement and behavior at school and because\n      children spend a large number of daytime hours at school, the concordance of any reported\n      improvement in the school and the home environment will be examined. Overall improvement in\n      quality of life with the addition of INTUNIV extended release will also be evaluated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male or female patient aged 6 to 12 years at the time of consent/assent and to then\n             of study. A patient who would turn 13 before the end of the study cannot be enrolled\n\n          2. Patient's parent or legally authorized representative (LAR) must provide signed\n             informed consent before any study-related procedures are completed.\n\n          3. Patient meets the diagnostic standard manual-5 criteria for a primary diagnosis of\n             ADHD, combined sub-type, hyperactive/impulsive sub-type, or inattentive sub-type\n\n          4. Patient is currently on a stable stimulant regimen but whose EF is suboptimal.\n             Suboptimal EF is defined as a global executive composite t-score greater than 65\n             (>1.5 SD from mean) on the BRIEF-P questionnaire at screening.\n\n          5. Patient who is currently and is expected to remain on a stable stimulant regimen\n             throughout the study. A stable stimulant regimen is defined as:\n\n             •No significant change in dose or dosing frequency within the past 30 days prior to\n             screening and stimulant is felt to be optimized by the investigator.\n\n          6. Patient is functioning at an age-appropriate level intellectually, as judged by the\n             Investigator.\n\n          7. Patient is able to swallow intact tablets.\n\n          8. Patient has sitting blood pressure (BP) measurement within the 95th percentile for\n             age, sex, and height (see Blood Pressure Levels for Boys and Girls by Age and Height\n             Percentile\n\n          9. Patient and parent/LAR understand, are willing, able, and likely to fully comply with\n             the study procedures and restrictions defined in this protocol.\n\n        Exclusion Criteria:\n\n          1. Patient has a current, controlled (requiring a prohibited medication or behavioural\n             modification program) or uncontrolled, co-morbid psychiatric diagnosis [except\n             oppositional defiant disorder (ODD)], including any severe co-morbid Axis II\n             disorders or severe Axis I disorders such as post-traumatic stress disorder (PTSD),\n             bipolar illness, psychosis, pervasive developmental disorder, obsessive-compulsive\n             disorder (OCD), substance abuse disorder, or other symptomatic manifestations or\n             lifetime history of bipolar illness, psychosis or conduct disorder.\n\n          2. Patient has any condition or illness which, in the opinion of the Investigator,\n             represents an inappropriate risk to the patient and/or could confound the\n             interpretation of the study. Mild stable asthma treated without the use of beta-2\n             agonist is not exclusionary.\n\n          3. Patient has a known personal history, or presence, of structural cardiac\n             abnormalities, cardiovascular or cerebrovascular disease, serious heart rhythm\n             abnormalities, syncope, tachycardia, cardiac conduction problems (e.g., clinically\n             significant heart block or QT interval prolongation: QTc >0.44 seconds),\n             exercise-related cardiac events including syncope and pre-syncope, or clinically\n             significant bradycardia.\n\n          4. Patient has a known family history (in siblings, parents, and/or grand-parents) of\n             sudden cardiac death, ventricular arrhythmia, or QT prolongation (QTc >0.44 seconds).\n\n          5. Patient has a known history of hypertension (see Blood Pressure Levels for Boys and\n             Girls by Age and Height Percentile\n\n          6. Patient has glaucoma.\n\n          7. Patient has a history of a seizure disorder (other than a simple childhood febrile\n             seizure).\n\n          8. Patient has renal or hepatic insufficiency\n\n          9. Patient is currently using prohibited medication.\n\n         10. Patient has taken another investigational product within 30 days prior to the\n             Enrolment Visit.\n\n         11. Patient has a known or suspected allergy, hypersensitivity, or clinically significant\n             intolerance to guanfacine hydrochloride or any of its active ingredients or patient\n             is taking other products containing guanfacine.\n\n         12. History of adverse event or failure to respond (lack of efficacy) to an adequate\n             trial of an alpha-agonist.\n\n         13. Patient is female and is pregnant or currently lactating.\n\n         14. Patient is currently considered a suicide risk in the opinion of the Investigator,\n             has previously made a suicide attempt, or has a prior history of, or is currently\n             demonstrating active suicide ideation. Patients with intermittent passive suicidal\n             ideation are not necessarily excluded based on the assessment of the Investigator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "12 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01985581", 
            "org_study_id": "RES 13-001"
        }, 
        "intervention": [
            {
                "arm_group_label": "Stimulant and Guanfancine extended release", 
                "intervention_name": "Guanfacine extended release", 
                "intervention_type": "Drug", 
                "other_name": "Intuniv extended release"
            }, 
            {
                "arm_group_label": "Stimulant & Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Central Nervous System Stimulants", 
                "Guanfacine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Attention Deficit Hyperactivity Disorder", 
            "Intuniv extended release", 
            "Executive Function", 
            "Quality of Life"
        ], 
        "lastchanged_date": "November 10, 2013", 
        "location": {
            "contact": {
                "email": "research@drvanstralen.ca", 
                "last_name": "Judy PM van Stralen, MD", 
                "phone": "6137267355"
            }, 
            "facility": {
                "address": {
                    "city": "Ottawa", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "K2G1W2"
                }, 
                "name": "JPM van Stralen Medicine Professional Corporation"
            }, 
            "investigator": [
                {
                    "last_name": "Judy PM van Stralen, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Erica Corsi, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Single-Center, Randomized, Double Blind, Placebo-Controlled, Crossover Evaluation of the Effect of INTUNIV Extended Release as Adjunctive Treatment With Stimulant on Executive Function and Quality of Life at Home and School in Children With ADHD", 
        "overall_contact": {
            "email": "research@drvanstralen.ca", 
            "last_name": "Judy PM van Stralen, MD", 
            "phone": "6137267355"
        }, 
        "overall_official": {
            "affiliation": "JPM van Stralen Medicine Professinal Organization", 
            "last_name": "Judy PM van Stralen, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "To evaluate the effect of adjunctive INTUNIV extended release treatment on executive function as assessed by the BRIEF-parent questionnaires", 
            "safety_issue": "No", 
            "time_frame": "measured at baseline and end of each 12 week treament arm"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01985581"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "To evaluate the effect of adjunctive INTUNIV extended release treatment on quality of life as assessed by the KINDL®-child and KINDL®-parent questionnaires.", 
                "safety_issue": "No", 
                "time_frame": "Measured at baseline and end of each 12 week treatment arm"
            }, 
            {
                "description": "To examine the congruency of the perceived effect of treatment on EF (assessed by the Behavioural Rating Inventory of Executive Function®, BRIEF®, questionnaires) and quality of life (assessed by the KINDL®questionnaires) from the perspective of the subject, parent, and teacher.", 
                "measure": "To examine the congruency of the perceived effect of treatment on EF and quality of life from the perspective of the subject, parent, and teacher.", 
                "safety_issue": "No", 
                "time_frame": "Measured at baseline and end of each 12 week treatment arm"
            }, 
            {
                "measure": "To evaluate the effect of adjunct therapy on ADHD symptom control as assessed by the ADHD Rating Scale (ADHD-RS-IV) and Clinical Global Impression (CGI) of Severity (CGI-S) and of Improvement (CGI-I) questionnaires.", 
                "safety_issue": "No", 
                "time_frame": "comparison from baseline to end of each 12 week treatment arm"
            }, 
            {
                "description": "To compare the percentage of subjects experiencing suicidal ideation, suicidal behaviour and self-injurious behaviour without suicidal intent as assessed by the Columbia-Suicide Severity Rating Scale (C-SSRS) and incident of Serious Adverse Events (SAEs) in each treatment arm", 
                "measure": "To compare the percentage of subjects experiencing suicidal ideation, suicidal behaviour and self-injurious behaviour without suicidal intent and incident of Serious Adverse Events in each treatment arm", 
                "safety_issue": "Yes", 
                "time_frame": "Measured up to 30 weeks"
            }
        ], 
        "source": "JPM van Stralen Medicine Professional", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "JPM van Stralen Medicine Professional", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}