{
    "clinical_study": {
        "@rank": "90716", 
        "arm_group": [
            {
                "arm_group_label": "SSP-004184SS (fed)", 
                "arm_group_type": "Experimental", 
                "description": "21.8 mg/kg (oral capsule form) given once on Day 1 under fed conditions"
            }, 
            {
                "arm_group_label": "SSP-004184SS (fasted)", 
                "arm_group_type": "Experimental", 
                "description": "21.8 mg/kg (oral capsule form) given once on Day 1 under fasted conditions"
            }
        ], 
        "brief_summary": {
            "textblock": "To assess the effect of food on the pharmacokinetic profile of SSP-004184 compared to\n      administration under fasted conditions."
        }, 
        "brief_title": "The Effect of Food on the Bioavailability of a Single Dose of SSP-004184SS in Healthy Adult Subjects", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18-65 years inclusive at the time of consent. The date of signing informed\n             consent is defined as the beginning of the Screening Period. This inclusion criterion\n             will only be assessed at the Screening Visit.\n\n          -  Subject is considered \"healthy\". Healthy status is defined by absence of evidence of\n             any active or chronic disease following a detailed medical and surgical history, a\n             complete physical examination including vital signs, 12-lead ECG, hematology, blood\n             chemistry, and urinalysis.\n\n          -  Serum ferritin >20ng/mL, hemoglobin >125g/l, and erythrocyte indices within normal\n             range of the clinical laboratory at the Screening Visit and on Day -1: packed cell\n             volume, mean corpuscular volume, and mean corpuscular hemoglobin concentration, or\n             deemed not clinically significant by the investigator.\n\n          -  Subject is willing to comply with any applicable contraceptive requirements of the\n             protocol and is:\n\n          -  Male, or\n\n          -  Female of non-childbearing potential (defined as a female who is post-menopausal\n             [amenorrhea for at least 12 consecutive months] or surgically sterile [hysterectomy,\n             bilateral tubal ligation, bilateral oophorectomy, or bilateral salpingectomy]) and at\n             least 6 weeks post-sterilization\n\n          -  Non-pregnant, non-lactating female\n\n          -  At least 90 days post-partum or nulliparous (females only).\n\n          -  An understanding, ability, and willingness to fully comply with study procedures and\n             restrictions.\n\n          -  Ability to provide written, personally signed, and dated informed consent to\n             participate in the study, in accordance with International Conference on\n             Harmonisation Good Clinical Practice Guideline E6 (1996) and applicable regulations,\n             before completing any study-related procedures.\n\n          -  Body mass index between 18.5-30.0kg/m² inclusive. This inclusion criterion will be\n             assessed only at the Screening Visit.\n\n          -  Ability to swallow the investigational product (multiple capsules at 1 time or\n             consecutively 1 capsule at a time).\n\n        Exclusion Criteria:\n\n          -  A clinically significant history or disorder detected during the medical\n             interview/physical examination such as any cardiovascular, bronchopulmonary,\n             gastrointestinal (eg, inflammatory bowel disease, chronic diarrhea), hepatic, biliary\n             (including gall bladder removal), renal, hematological, endocrine, autoimmune,\n             neurological, or psychiatric disease (including depression) or any other medical\n             condition that is capable of altering the absorption, metabolism, or elimination of\n             drugs; or of constituting a risk factor when taking the investigational product in\n             the judgment of the investigator.\n\n          -  Confirmed systolic blood pressure >139mmHg or <89mmHg, and diastolic blood pressure\n             >89mmHg or <49mmHg.\n\n          -  Twelve-lead ECG demonstrating QTc >450msec at screening. If QTc exceeds 450msec, the\n             ECG should be repeated 2 more times and the average of the 3 QTc values should be\n             used to determine the subject's eligibility.\n\n          -  Subject reports any food allergies, celiac disease, or requirements for specific diet\n             (eg, vegan, vegetarian, low fat).\n\n          -  Acute illness, as judged by the investigator, within 2 weeks of Day 1 of Treatment\n             Period 1.\n\n          -  Known or suspected intolerance or hypersensitivity to the investigational products,\n             closely related compounds, or any of the stated ingredients.\n\n          -  History of thyroid disorder that has not been stabilized on thyroid medication or\n             treatment within 3 months of the Screening Visit.\n\n          -  History of alcohol or other substance abuse within the last year.\n\n          -  Routine consumption of more than 3 units of caffeine per day or subjects who\n             experience caffeine withdrawal headaches.\n\n          -  A positive screen for alcohol or drugs of abuse at the Screening Visit.\n\n          -  Male subjects who consume more than 3 units of alcohol per day. Female subjects who\n             consume more than 2 units of alcohol per day.\n\n          -  A positive human immunodeficiency virus antibody screen, hepatitis B surface antigen\n             screen, or hepatitis C virus antibody screen.\n\n          -  Current use of any other medication (including over-the-counter, herbal, or\n             homeopathic preparations) that could affect (improve or worsen) the study evaluations\n             according to the investigator.\n\n          -  Use of tobacco in any form (eg, smoking or chewing) or other nicotine-containing\n             products in any form (eg, gum, patch) within 30 days prior to Day 1 of Treatment\n             Period 1.\n\n          -  Donation of blood or blood products (eg, plasma or platelets) within 60 days prior to\n             Day 1 of Treatment Period 1.\n\n          -  Use of another investigational product within 30 days prior to Day 1 of Treatment\n             Period 1 or active enrollment in another drug or vaccine clinical study.\n\n          -  Substantial changes in eating habits within 30 days prior to Day 1 of Treatment\n             Period 1, as assessed by the investigator.\n\n          -  Prior screen failure, randomization, participation, or enrollment in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "9", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01905553", 
            "org_study_id": "SPD602-113"
        }, 
        "intervention": {
            "arm_group_label": [
                "SSP-004184SS (fed)", 
                "SSP-004184SS (fasted)"
            ], 
            "description": "Disodium salt", 
            "intervention_name": "SSP-004184SS", 
            "intervention_type": "Drug", 
            "other_name": "SPD602"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "October 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Miami", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33014"
                }, 
                "name": "Clinical Pharmacology of Miami"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 1, Open-label, Randomized, 2-period, Crossover, Exploratory Study to Investigate the Effect of Food on the Bioavailability of a Single Dose of SSP-004184SS in Healthy Adult Subjects", 
        "overall_official": {
            "affiliation": "Clinical Pharmacology of Miami", 
            "last_name": "Kenneth Lasseter, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Area Under the Steady-state Plasma Concentration-time Curve (AUC) of SSP-004184 Under Fed Conditions", 
                "safety_issue": "No", 
                "time_frame": "Over 96 Hours post-dose"
            }, 
            {
                "measure": "Area Under the Steady-state Plasma Concentration-time Curve (AUC) of SSP-004184 Under Fasted Conditions", 
                "safety_issue": "No", 
                "time_frame": "Over 96 hours post-dose"
            }, 
            {
                "measure": "Maximum Plasma Concentration (Cmax) of SSP-004184 Under Fed Conditions", 
                "safety_issue": "No", 
                "time_frame": "Over 96 hours post-dose"
            }, 
            {
                "measure": "Maximum Plasma Concentration (Cmax) of SSP-004184 Under Fasted Conditions", 
                "safety_issue": "No", 
                "time_frame": "Over 96 hours post-dose"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01905553"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Shire", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Shire", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-availability Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}