{
    "clinical_study": {
        "@rank": "99073", 
        "acronym": "VDD", 
        "arm_group": {
            "arm_group_label": "vaginal delivery debrief checklist", 
            "arm_group_type": "Experimental", 
            "description": "Utilization of a Vaginal Delivery Debrief Checklist after vaginal deliveries for a period of three months, by team members who have consented to be a part of this study and who are present at vaginal deliveries. The Vaginal Delivery Debrief checklist consists of 2 levels.  The first level includes a list of 6 key elements, such as APGAR scores,estimated blood loss, perineal repair, etc. The second level,or extended debrief, occurs whenever unanticipated outcomes, such as low APGAR scores, postpartum hemorrhage or a difficult delivery occurs. Team members complete the checklist after each delivery they attend."
        }, 
        "brief_summary": {
            "textblock": "This study is to determine if using a standardized debrief checklist after vaginal delivery\n      improves communication between the vaginal delivery health care team members and if using\n      the checklist increases a sense of enhanced communication between team members."
        }, 
        "brief_title": "Vaginal Delivery Debrief Checklist to Improve Team Communication", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Other Specified Complications of Labor and Delivery", 
        "condition_browse": {
            "mesh_term": [
                "Obstetric Labor Complications", 
                "Dystocia"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a study for providers who are a part of the health care team involved with vaginal\n      delivery of newborns.  A checklist has been developed that may improve communication between\n      team members following birth.  The goal of this study is to evaluate whether the checklist\n      improves or enhances team member communication."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Registered Nurses (RNs) and Licensed Practical Nurses (LPNs) in the Women's and\n             Children's Services Department who attend vaginal deliveries as well as providers who\n             attend vaginal deliveries at Providence St Peter Hospital Family Birth Center in\n             Olympia Washington (WA).\n\n        Exclusion Criteria:\n\n          -  None"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01822158", 
            "org_study_id": "PHS PSPH N 002"
        }, 
        "intervention": {
            "arm_group_label": "vaginal delivery debrief checklist", 
            "description": "Participating team members will utilize Vaginal Delivery Debrief checklist", 
            "intervention_name": "Vaginal  Delivery Debrief Checklist", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Vaginal Delivery", 
            "Debrief", 
            "Medical Team Communication", 
            "Obstetrical Safety"
        ], 
        "lastchanged_date": "May 21, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Olympia", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98506"
                }, 
                "name": "Providence St Peter Hospital 413 Lilly RD NE"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Vaginal Delivery Debrief: A Nursing Research Study", 
        "overall_official": {
            "affiliation": "Providence Health & Services", 
            "last_name": "Daren B Sachet, RN, BSN, MPA", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "An electronic opinion survey will be administered to participants both pre and post checklist utilization. The survey was derived from communication literature on medical teams such as the collaboration items and 3 subscales from the labour and delivery version of the Safety Attitudes Questionnaire (SAQ) and the Agency for Healthcare Research and Quality (AHRQ) TeamSTEPPS  training program for high functioning medical teams.", 
            "measure": "Determine if there is a change in satisfaction with team communication following the use of a structured debrief checklist after vaginal deliveries.", 
            "safety_issue": "No", 
            "time_frame": "Within 6 months of data collection"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01822158"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Utilizing the pre-validated Vaginal Delivery Debrief Medical Record Audit Tool, records will be examined  pre and post use of the Vaginal Delivery Debrief Checklist. Assessment will be made to determine if there are fewer conflicting data points in the electronic medical record (EMR) for key elements following use of the Vaginal Delivery Debrief Checklist.", 
            "measure": "Determine if the use of a vaginal delivery debrief checklist will reduce documentation of conflicting data in the electronic medical record.", 
            "safety_issue": "No", 
            "time_frame": "Within 6 months of data collection"
        }, 
        "source": "Providence Health & Services", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Providence Health & Services", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}