{
    "clinical_study": {
        "@rank": "117630", 
        "arm_group": [
            {
                "arm_group_label": "0,1,7M Group (delayed fractional dose group)", 
                "arm_group_type": "Experimental", 
                "description": "0.5 mL dose of RTS,S/AS01B followed one month later by 0.5 mL dose of RTS,S/AS01B followed six months later by 0.1 mL dose of RTS,S/AS01B"
            }, 
            {
                "arm_group_label": "0,1,2M Group", 
                "arm_group_type": "Experimental", 
                "description": "Three doses of 0.5 mL RTS,S/AS01B given one month apart"
            }, 
            {
                "arm_group_label": "Infectivity Control", 
                "arm_group_type": "No Intervention", 
                "description": "Volunteers who will not receive any immunization but will undergo sporozoite challenge"
            }
        ], 
        "brief_summary": {
            "textblock": "This study is designed to evaluate safety, reactogenicity, immunogenicity, and efficacy of\n      GSK Biological's malaria candidate vaccine 257049 administered as standard doses at 0 and 1\n      months and 1/5th standard dose at 7 months (delayed fractional dose group) and 257049\n      administered as three standard doses one month apart (0, 1, 2-month group) in healthy\n      malaria-naïve volunteers aged 18-50 years in the sporozoite challenge model."
        }, 
        "brief_title": "Efficacy, Safety and Immunogenicity Study of GlaxoSmithKline(GSK) Biologicals' Candidate Malaria Vaccine 257049 in the Sporozoite Challenge Model in Healthy Malaria-naïve Adults", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Malaria", 
        "condition_browse": {
            "mesh_term": "Malaria"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects who, in the opinion of the investigator, can and will comply with the\n             requirements of the protocol.\n\n          -  A male or non-pregnant female 18 to 50 years of age at the time of first vaccination.\n\n          -  Written informed consent obtained from the subject before screening procedures.\n\n          -  Free of obvious health problems as established by medical history and clinical\n             examination before entering into the study.\n\n          -  Available to participate for the duration of the study (approximately 15 months per\n             vaccinated subject in the delayed fractional dose group, approximately 10 months per\n             vaccinated subject in the 0, 1, 2-month schedule and approximately 7 months per\n             subject in the infectivity control group).\n\n          -  Female subjects of non-childbearing potential may be enrolled in the study.\n\n               -  Non-childbearing potential is defined as pre-menarche, current tubal ligation,\n                  hysterectomy, ovariectomy or post-menopause.\n\n          -  Female subjects of childbearing potential may be enrolled in the study, if the\n             subject:\n\n               -  has practiced adequate FDA-approved contraception for 30 days prior to\n                  vaccination, and\n\n               -  has a negative pregnancy test on the day of vaccination, and\n\n               -  has agreed to continue adequate FDA-approved contraception during the entire\n                  treatment period and for 2 months after completion of the vaccination series\n                  and/or malaria challenge.\n\n        Exclusion Criteria:\n\n          -  Use of any investigational or non-registered product other than the study vaccine\n             within 30 days preceding the first dose of study vaccine, or planned use during the\n             study period.\n\n          -  Planned administration/administration of a vaccine not foreseen by the study protocol\n             within 7 days of the first dose of vaccines.\n\n          -  Prior receipt of an investigational malaria vaccine.\n\n          -  Chronic use of antibiotics with antimalarial effects.\n\n          -  History of malaria chemoprophylaxis within 60 days prior to vaccination.\n\n          -  Any history of malaria.\n\n          -  Planned travel to malaria endemic areas during the study period.\n\n          -  History of allergic disease or reactions likely to be exacerbated by any component of\n             the vaccine(s) including latex.\n\n          -  History of allergic disease or reactions likely to be exacerbated by chloroquine.\n\n          -  History of psoriasis and porphyria, which may be exacerbated after chloroquine\n             treatment.\n\n          -  Current use of medications known to cause drug reactions to chloroquine.\n\n          -  Any history of anaphylaxis in reaction to any previous vaccination.\n\n          -  History of severe reactions to mosquito bites.\n\n          -  Administration of immunoglobulins and/or any blood products within the three months\n             preceding the first dose of study vaccine or planned administration during the study\n             period.\n\n          -  Chronic administration  of immunosuppressants or other immune modifying drugs within\n             six months prior to first vaccine dose. For corticosteroids, this will mean\n             prednisone, or equivalent, greater than or equal to 20 mg/day. Inhaled and topical\n             steroids are allowed.\n\n          -  Any confirmed or suspected immunosuppressive or immunodeficient condition, including\n             immunodeficiency virus (HIV) infection.\n\n          -  Family history of congenital or hereditary immunodeficiency.\n\n          -  History of splenectomy.\n\n          -  Major congenital defects or serious chronic illness.\n\n          -  History of any neurological disorders or seizures, except for a single episode of\n             simple febrile seizure in childhood.\n\n          -  Acute disease and/or fever at the time of enrollment.\n\n               -  Acute disease is defined as the presence of a moderate or severe illness with or\n                  without fever. Subjects with a minor illness without fever may be enrolled at\n                  the discretion of the investigator.\n\n               -  Fever is defined as temperature ≥ 38.0°C on oral, axillary or tympanic setting.\n                  The preferred route for recording temperature in this study will be oral.\n\n          -  Acute or chronic, clinically significant pulmonary, cardiovascular, hepatic or renal\n             functional abnormality, as determined by physical examination or laboratory screening\n             tests.\n\n          -  Any abnormal baseline laboratory screening tests: Alanine aminotransferase (ALT),\n             Aspartate aminotransferase (AST), creatinine, hemoglobin, platelet count, total white\n             blood cell count, out of normal range as defined in the protocol.\n\n          -  Evidence of increased cardiovascular disease risk, \"moderate\" or \"high\", according to\n             the National health and nutrition examination survey I (NHANES I) criteria.\n\n        Note: NHANES I criteria will be applied for all subjects including subjects aged 18-35\n        years old.\n\n          -  An abnormal baseline screening electrocardiogram (EKG), defined as one showing\n             pathologic Q waves and significant ST-T wave changes; left ventricular hypertrophy;\n             any non-sinus rhythm excluding isolated premature atrial contractions; right or left\n             bundle branch block; or advanced (secondary or tertiary) A-V heart block.\n\n          -  Hepatomegaly, right upper quadrant abdominal pain or tenderness.\n\n          -  Personal history of autoimmune disease.\n\n          -  Seropositive for hepatitis B surface antigen or Hepatitis C virus.\n\n          -  Pregnant or lactating female.\n\n          -  Female who intends to become pregnant during the study or planning to discontinue\n             contraceptive measures.\n\n          -  Suspected or known current alcohol abuse.\n\n          -  Chronic or active intravenous drug use.\n\n          -  History of blood donation within 56 days preceding enrollment.\n\n          -  Any other significant finding that in the opinion of the investigator would increase\n             the risk of having an adverse outcome from participating in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "64", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01857869", 
            "org_study_id": "117014"
        }, 
        "intervention": {
            "arm_group_label": [
                "0,1,7M Group (delayed fractional dose group)", 
                "0,1,2M Group"
            ], 
            "description": "Assessment of GSK Biologicals' candidate malaria vaccine RTS,S/AS01B administered as standard doses at 0 and 1 months and 1/5th standard dose at 7 months (delayed fractional dose group) and administered as three standard doses one month apart (0, 1, 2-month group) in the challenge model", 
            "intervention_name": "Malaria vaccine 257049", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Efficacy", 
            "Sporozoite challenge model", 
            "Malaria", 
            "Immunogenicity", 
            "Malaria- naïve adults", 
            "Safety"
        ], 
        "lastchanged_date": "May 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Silver Springs", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20910"
                }, 
                "name": "GSK Investigational Site"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Efficacy, Safety and Immunogenicity Study of GSK Biologicals' Candidate Malaria Vaccine 257049 in the Sporozoite Challenge Model in Healthy Malaria-naïve Adults", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Occurrence of Plasmodium falciparum parasitemia in the delayed fractional dose group", 
                "safety_issue": "No", 
                "time_frame": "28 days post-challenge (Study Day 245)"
            }, 
            {
                "measure": "Occurrence of P. falciparum parasitemia in the 0, 1, 2-month group", 
                "safety_issue": "No", 
                "time_frame": "28 days post-challenge (Study Day 245)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01857869"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Time to P. falciparum parasitemia when RTS,S/AS01B is administered as standard doses at 0 and 1 months and 1/5th standard dose at 7 months (delayed fractional dose group) and as three standard doses one month apart (0, 1, 2-month group)", 
                "safety_issue": "No", 
                "time_frame": "Up to 28 days post-challenge (Study Day 245)"
            }, 
            {
                "measure": "Immune response to CS antigen of the investigational vaccine RTS,S/AS01B when administered as standard doses at 0 and 1 months and 1/5th standard dose at 7 months (delayed fractional dose group) and as 3 standard doses 1 month apart (0,1,2-month group)", 
                "safety_issue": "No", 
                "time_frame": "Specified timepoints from screening to study end (Day 376)"
            }, 
            {
                "measure": "Immune response to  hepatitis B antigen of the investigational vaccine RTS,S/AS01B when administered as standard doses at 0 & 1 months & 1/5th standard dose at 7 months (delayed fractional dose group)& as 3 standard doses 1 month apart(0,1,2-month group)", 
                "safety_issue": "No", 
                "time_frame": "Specified timepoints from screening to study end (Day 376)"
            }, 
            {
                "description": "Occurrence of each solicited adverse events after each vaccination.", 
                "measure": "Safety and reactogenicity of the investigational vaccine RTS,S/AS01B when administered as standard doses at 0 and 1 months and 1/5th standard dose at 7 months (delayed fractional dose group) and as 3 standard doses 1 month apart (0, 1, 2-month group)", 
                "safety_issue": "No", 
                "time_frame": "Within 7 day follow up period (Day 0- Day 6)"
            }, 
            {
                "description": "Occurrence of unsolicited adverse events after each vaccination and challenge dose vaccination.  Occurrence of serious adverse events (SAEs) after each vaccination.", 
                "measure": "Safety and reactogenicity of the investigational vaccine RTS,S/AS01B when administered as standard doses at 0 and 1 months and 1/5th standard dose at 7 months (delayed fractional dose group) and as 3 standard doses 1 month apart (0, 1, 2-month group)", 
                "safety_issue": "No", 
                "time_frame": "Within 30-days including day of vaccination/challenge and 29 subsequent days (Day 0- Day 29)"
            }, 
            {
                "description": "Occurrence of SAEs during the whole study period (from Dose 1 up to study conclusion).", 
                "measure": "Safety and reactogenicity of the investigational vaccine RTS,S/AS01B when administered as standard doses at 0 and 1 months and 1/5th standard dose at 7 months (delayed fractional dose group) and as 3 standard doses 1 month apart (0, 1, 2-month group)", 
                "safety_issue": "No", 
                "time_frame": "During the entire study period ( Day 0- Day 376)"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Walter Reed Army Institute of Research (WRAIR)", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "The PATH Malaria Vaccine Initiative (MVI)", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}