{
    "clinical_study": {
        "@rank": "161614", 
        "arm_group": [
            {
                "arm_group_label": "Metadoxine Immediate/Slow-release", 
                "arm_group_type": "Experimental", 
                "description": "low dose or high dose administered orally once daily"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo tablet identical in appearance to study investigational product Administered orally once daily"
            }
        ], 
        "brief_summary": {
            "textblock": "This study is a multisite, randomized, double-blind, placebo-controlled, phase 2 study of\n      MG01CI (low dose and high dose once daily) for 6 weeks compared with placebo in a 1:1 ratio\n      of 60 adolescent and adult subjects with Fragile X Syndrome (FXS). Following Screening,\n      subjects will be randomized to MG01CI or matching placebo at Baseline (Day 0) and the 6 week\n      Double-blind Treatment Period will begin on Day 1.\n\n      The first 4 weeks of the treatment period will be a dose-optimization period,\n\n      All subjects will start with a single daily tablet of either low dose of metadoxine or\n      matching blinded placebo. At weekly visits/phone assessments, the investigator will evaluate\n      the dose based upon the investigator's assessment of safety and tolerability. If the subject\n      demonstrates safety or tolerability concerns with the low dose after 1 or 2 weeks of\n      treatment, then the subject will be discontinued. If there are no concerns about safety and\n      tolerability after 2 weeks of treatment, then the dose will be increased to high dose or\n      placebo. If at the high dose there are concerns about safety and tolerability, then the dose\n      will be either kept the same or reduced to low dose for the remainder of the treatment\n      period.\n\n      There will be a 2-week Follow-up Period after the last dose of study treatment or early\n      termination."
        }, 
        "brief_title": "A 6-week, Study of MG01CI Low Dose and High Dose Compared With Placebo in Adults and Adolescents With Fragile X Syndrome", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Fragile X Syndrome", 
        "condition_browse": {
            "mesh_term": "Fragile X Syndrome"
        }, 
        "detailed_description": {
            "textblock": "This study is a multisite, randomized, double-blind, placebo-controlled, phase 2 study of\n      MG01CI (low and high doses of metadoxine once daily) for 6 weeks compared with placebo in a\n      1:1 ratio of 60 adolescent and adult subjects with FXS. Following Screening, subjects will\n      be randomized to MG01CI or matching placebo at Baseline (Day 0) and the 6 week Double-blind\n      Treatment Period will begin on Day 1.\n\n      The first 4 weeks of the treatment period will be a dose-optimization period, during which\n      the subject's dose of MG01CI or placebo will be optimized. Investigators and subjects will\n      be blinded with regard to whether the subject is taking active drug or placebo; however,\n      subjects taking low dose active or placebo will take only 1 tablet per day, while those\n      taking high dose active or placebo will take 2 tablets per day. A phone follow-up assessment\n      of safety, tolerability, and Clinical Global Impression of Improvement (CGI-I) will occur\n      during titration after 1 and 3 weeks of treatment; if the investigator has any significant\n      concerns regarding safety and tolerability, the subject will be assessed at the site at an\n      unscheduled visit. All subjects will be assessed at the site after 2 weeks and 4 weeks of\n      treatment.\n\n      All subjects will start with a single daily tablet of either low dose or matching blinded\n      placebo. At weekly visits/phone assessments, the investigator will evaluate the dose based\n      upon the investigator's assessment of safety and tolerability. If the subject demonstrates\n      safety or tolerability concerns with the low dose after 1 or 2 weeks of treatment, then the\n      subject will be discontinued. If there are no concerns about safety and tolerability after 2\n      weeks of treatment, then the dose will be increased to 2 tablets of either high dose of\n      active treatment or placebo. If at high dose there are concerns about safety and\n      tolerability, then the dose will be either kept the same or reduced tolow dose for the\n      remainder of the treatment period.\n\n      The last 2 weeks of the treatment period will be a dose-maintenance period. During the\n      dose-maintenance period, the subject will maintain his or her optimal dose as determined at\n      the end of the dose-optimization period. A phone follow-up assessment of safety,\n      tolerability, and CGI-I will occur after 5 weeks of treatment (after 1 week of dose\n      maintenance). If the investigator has any significant concerns regarding safety and\n      tolerability, the subject will be assessed at the site at an unscheduled visit. The subject\n      will be assessed at the site after 6 weeks of treatment (after 2 weeks of dose maintenance).\n\n      There will be a 2-week Follow-up Period after the last dose of study treatment or early\n      termination."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subject is a man or a non-pregnant, non-lactating woman aged 15 to 55 years,\n             inclusive, at the Screening Visit.\n\n          2. Subject has Fragile X Syndrome with a molecular genetic confirmation of the full\n             Fragile X Mental Retardation (FMR1) mutation (≥200 CGG repetitions).\n\n          3. Subject has a score of 12 or greater on the inattentive subscale of the ADHD RS IV\n             (as rated by the investigator in a clinical interview of the parent/legal authorized\n             guardian/consistent caregiver).\n\n          4. Current treatment with no more than 3 prescribed psychotropic medications. Anti\n             epileptic medications are permitted and are not counted as psychotropic medications\n             if they are used for treatment of seizures. Anti-epileptics for other indications,\n             such as the treatment of mood disorders, count towards the limit of permitted\n             medications.\n\n               1. Permitted concomitant psychotropic medications (except anti-epileptic\n                  medications and stimulants; see 4b and 4d) must be at a stable dose and dosing\n                  regimen for at least 4 weeks prior to Screening and must remain stable during\n                  the period between Screening and the commencement of study medication.\n\n               2. Anti-epileptic medications must be at a stable dose and dosing regimen for 12\n                  weeks prior to Screening and must remain stable during the period between\n                  Screening and the commencement of study medication.\n\n               3. Subjects with a history of seizure disorder who are currently receiving\n                  treatment with anti-epileptics must have been seizure-free for 3 months\n                  preceding Screening, or must be seizure-free for 3 years if not currently\n                  receiving anti-epileptics.\n\n               4. Stimulant medications must be at a stable dose and dosing regimen for 12 weeks\n                  prior to Screening and must remain stable during the period between Screening\n                  and the end of the treatment period (Week 6/early termination).\n\n          5. Behavioral treatments (excluding psychotherapy; see exclusion criteria) must be\n             stable for 4 weeks prior to Screening and must remain stable during the period\n             between Screening and the commencement of study medication.\n\n          6. Subject has a parent, legal authorized guardian or consistent caregiver who interacts\n             with the subject for at least 10 hours per week and is able to provide weekly rating\n             forms of the subject's behavior.\n\n          7. Female subjects of childbearing potential must agree to use an effective\n             contraceptive throughout the study (eg, oral contraceptives or Norplant®; a reliable\n             double barrier method of birth control [diaphragms with contraceptive jelly; cervical\n             caps with contraceptive jelly; condoms with contraceptive foam]; intrauterine\n             devices; partner with vasectomy; or abstinence) and for at least a month after the\n             study, and must have a negative serum pregnancy test at the Screening Visit and a\n             negative urine pregnancy test at the Baseline Visit. Females of childbearing\n             potential are defined as women who are between menarche and 2 years post-menopause\n             and who are not surgically sterilized. Female subjects who are not sexually active,\n             and who agree to be abstinent throughout the study, will not be required to use birth\n             control.\n\n          8. Subject and caregiver are able to attend the clinic regularly and reliably.\n\n          9. Subject is able to swallow tablets and capsules.\n\n         10. For subjects who are not their own legal guardian, subject's parent/legal authorized\n             guardian is able to understand, read, write, and speak English fluently to complete\n             the study-related materials (or Hebrew for Israeli subjects).\n\n         11. For subjects who are not their own legal guardian, subject's parent/legal authorized\n             guardian is able to understand and sign an informed consent form to participate in\n             the study.\n\n         12. If subject is his/her own legal guardian, he/she can understand and sign informed\n             consent to participate in the study.\n\n         13. If subject is not their own legal guardian, the subject provides assent for\n             participation in the study, if the subject has the cognitive ability to provide\n             assent\n\n        Exclusion Criteria:\n\n          1. Treatment within the 2 weeks prior to Screening with monoamine oxidase (MAO)\n             inhibitors, lithium, acamprosate, racemic baclofen, investigational metabotropic\n             glutamate receptor subtype 5 (mGluR5) medications, d-cycloserine, oxytocin,\n             carbetocin, tricyclic antidepressants, modafinil, armodafinil, benzodiazepines\n             (unless used for seizure control), memantine, amantadine, bupropion, lovastatin, l\n             dopa, cisplatin, or simvastatin.\n\n          2. Current treatment with an N-methyl-D-aspartate (NMDA) antagonist.\n\n          3. Subject is planning to commence psychotherapy or cognitive behavior therapy (CBT)\n             during the period of the study or had begun psychotherapy or CBT within 6 weeks prior\n             to Screening.\n\n          4. History of or current cardiovascular, renal, hepatic, respiratory, or\n             gastrointestinal disease that may interfere with the absorption, distribution,\n             metabolism, or excretion of the study medication, or that may interfere with the\n             interpretation of the safety, tolerability, or efficacy of the study medication.\n\n          5. History of or current cerebrovascular disease or clinically significant brain trauma.\n\n          6. Current major depressive disorder (subject must be free of the most recent episode\n             for 3 months prior to randomization).\n\n          7. History of a Diagnostic and Statistical Manual of Mental Disorders, Fifth Edition\n             (DSM-5)-defined substance use disorder in the 3 months prior to Screening.\n\n          8. Clinically significant abnormalities, in the investigator's judgment, in safety\n             laboratory tests, vital signs, or ECG, as measured at Screening.\n\n          9. Significant hearing or visual impairment that may affect the subject's ability to\n             complete the test procedures.\n\n         10. Enrollment in another clinical trial within the 30 days preceding Screening.\n\n         11. Any psychiatric condition (eg, schizophrenia or personality disorder as diagnosed by\n             DSM-IV) or clinically significant or unstable medical or surgical condition that may\n             preclude safe and complete study participation as determined by the investigator\n             using medical history, physical examination, neurological examination, laboratory\n             tests, and electrocardiograms. Common diseases such as mild hypertension,\n             well-controlled type 2 diabetes mellitus (hemoglobin A1C [Hgb A1C] <6.5%), etc. are\n             allowed per the investigator's judgment as long as they are stable and controlled by\n             medical therapy that is constant for at least 8 weeks before randomization and\n             subsequently throughout the study. If there are any concerns about the suitability of\n             the subject's medical or surgical condition, the investigator should review the\n             subject's history with the medical monitor. Subjects with autism spectrum disorder or\n             anxiety disorder will be allowed.\n\n         12. Subject has known or suspected human immune deficiency virus-positive status or has\n             diseases such as acquired immunodeficiency disorder, hepatitis C, hepatitis B, or\n             tuberculosis.\n\n         13. Subject has a history of an allergy or sensitivity to B-complex vitamins.\n\n         14. Subject has used mega-dose vitamin B6/pyridoxine during the 28 days before the\n             Screening Visit. Routine multivitamin supplements will be allowed.\n\n         15. Subject has used high-dose supplements of omega-3 fatty acids ≥ 500 mg (such as\n             softgels, capsules, or fish oils; regular daily dietary consumption of fish is\n             allowed) or folic acid supplements (other than routine multivitamin supplements) at\n             any time during the 2 weeks before the Screening Visit.\n\n         16. Subject is related to the sponsor, investigator, or study staff.\n\n         17. Subject has any condition that, in the principal investigator's opinion, would place\n             the subject at risk or influence the conduct of the study or interpretation of\n             results.\n\n         18. Subject is pregnant, lactating, or using an inadequate contraceptive method. -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02126995", 
            "org_study_id": "AL014"
        }, 
        "intervention": {
            "arm_group_label": "Metadoxine Immediate/Slow-release", 
            "intervention_name": "MG01CI extended-release tablet", 
            "intervention_type": "Drug", 
            "other_name": "Metadoxine (pyridoxol L-2-pyrrolidone-5-carboxylate)"
        }, 
        "intervention_browse": {
            "mesh_term": "Metadoxine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Fragile X Syndrome, Fra(X) Syndrome, FRAXA Syndrome", 
        "lastchanged_date": "May 18, 2014", 
        "number_of_arms": "2", 
        "official_title": "A 6-week, Randomized, Multicenter, Double-blind, Parallel, Flexed and Fixed-dose Study of MG01CI (Metadoxine Extended-release) Low Dose and High Dose Compared With Placebo in Adults and Adolescents With Fragile X Syndrome", 
        "other_outcome": [
            {
                "description": "To evaluate the safety, and tolerability of treatment with MG01CI once daily on the  adverse events (AEs);", 
                "measure": "Evaluation  of safety by AE's count", 
                "safety_issue": "Yes", 
                "time_frame": "6 weeks"
            }, 
            {
                "measure": "Evaluation of safety by AE's vital sign measurements", 
                "safety_issue": "Yes", 
                "time_frame": "6 weeks"
            }, 
            {
                "measure": "Safety evaluation by lab tests (hematology, chemistry, and urinalysis)", 
                "safety_issue": "Yes", 
                "time_frame": "6 weeks"
            }, 
            {
                "measure": "Evaluation of safety by physical and neurological examinations", 
                "safety_issue": "Yes", 
                "time_frame": "6 weeks"
            }
        ], 
        "overall_contact": {
            "email": "Debbie@alcobra-pharma.com", 
            "last_name": "Jonathan Rubin, MD"
        }, 
        "overall_contact_backup": {
            "email": "aviva@alcobra-pharma.com", 
            "last_name": "Aviva Galili Taiber, M. Sc"
        }, 
        "overall_official": {
            "affiliation": "Rush University Medical Center", 
            "last_name": "Elizabeth Berry-Kravis, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Israel: Ministry of Health"
            ]
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To evaluate the efficacy of MG01CI (Metadoxine Extended-release) once daily compared with placebo in the treatment of symptoms of FXS in adults and adolescents as measured by the inattentive subscale of the Attention Deficit Hyperactivity Disorder (ADHD) Rating Scale (ADHD RS-IV) (as rated by the investigator in a clinical interview of the parent/legal authorized guardian/consistent caregiver).", 
            "measure": "Evaluation of efficacy of MG01CI by Attention Deficit Hyperactivity Disorder (ADHD) Rating Scale (ADHD RS-IV)", 
            "safety_issue": "No", 
            "time_frame": "6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02126995"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To evaluate the efficacy of MG01CI (Metadoxine Extended-release) once daily compared with placebo in the treatment of symptoms of FXS in adults and adolescents as measured by the total score on the ADHD RS-IV.", 
            "measure": "Evaluation of efficacy of  MG01C as measured by total score on the ADHD RS-IV.", 
            "safety_issue": "No", 
            "time_frame": "6 weeks"
        }, 
        "source": "Alcobra Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Alcobra Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}