{
    "clinical_study": {
        "@rank": "45412", 
        "acronym": "FOCCUS", 
        "arm_group": {
            "arm_group_label": "Chemotheraphy Treatement", 
            "description": "The study will be limited to NHS patients to reduce complications associated with the need for additional funding authorisations from private health care providers for algorithm-instigated investigations. It is not envisaged that participation in other studies running within the GI unit at The Royal Marsden Hospital will preclude entry into this study except in the event of those rare studies where the study is specifically measuring toxicity of treatment as the primary end point."
        }, 
        "biospec_descr": {
            "textblock": "Blood and Stool Samples will be collected for translational analysis."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The aim of the study is to identify how often gastrointestinal problems interfere with\n      quality of life as a result of treatment for cancer with chemotherapy. We also want to\n      identify the causes for these symptoms and see if simple treatments used for other\n      gastrointestinal conditions could make chemotherapy an easier experience. Chemotherapy for\n      cancer can be hard work for the patient. Often it makes them feel tired. Not infrequently,\n      it can cause a whole range of physical side effects. Probably the most common side effects\n      are those affecting the stomach and bowels. Vomiting used to be a major problem with\n      chemotherapy but research discovered a whole series of new treatments so that severe\n      vomiting from chemotherapy is rarely a problem today. However, patients can develop a whole\n      series of other symptoms during chemotherapy, for example, bloating, wind, diarrhoea,\n      needing to rush to the lavatory and opening the bowels very frequently. The causes for these\n      symptoms have hardly been studied even though they sometimes affect people quite badly. In\n      our specialist gastrointestinal clinic at the Royal Marsden Hospital, over the last 12\n      years, we have pioneered new methods for dealing with symptoms which affect the bowel after\n      radiotherapy. We would like to extend these methods to people having chemotherapy. We have\n      identified several easily treatable causes for these symptoms after radiotherapy, which\n      previously were often ignored. We believe that some of these causes also occur in people\n      having chemotherapy and if we knew how often they do occur we could focus on improving\n      treatment for affected people. We plan to find out how often 40 stomach and bowel symptoms\n      occur during chemotherapy. In people who are troubled by any or some of these symptoms we\n      will arrange simple series tests which could sort out why these symptoms occur and we will\n      record how they respond to treatment."
        }, 
        "brief_title": "The FOCCUS Study: \"Focusing on Cancers Chemotherapys' Untreated Symptoms\"", 
        "completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Cancer", 
        "detailed_description": {
            "textblock": "Chemotherapy (CT) remains an integral part of treatment for many types of cancer often in\n      combination with surgery and/or radiotherapy. In the year March 2011 to April 2012, 1807\n      patients were referred to the Royal Marsden Hospital (RMH) Gastrointestinal Unit with a new\n      gastro intestinal (GI) cancer of whom 709 were treated with chemotherapy alone or in\n      combination with other long term outcome. GI symptoms are common in patients receiving\n      chemotherapy. They may arise from the tumour, but may also result as a side effect of\n      treatment. They include anorexia, borborygmi, bloating, constipation, diarrhoea, dysphagia,\n      early satiety, frequency of defaecation, incontinence, mucus discharge, nausea, nocturnal\n      defaecation, pain, reflux, regurgitation, steatorrhoea, tenesmus, urgency of defaecation,\n      vomiting, weight loss and wind. Frequently, such symptoms have a significant impact on\n      patients' quality of life. They may also interfere with the delivery of treatment prompting\n      cessation of therapy or dose reduction resulting in sub optimal dosage with a potential\n      impact on morbidity and mortality. Whilst clinicians have long focused on the management of\n      vomiting and pain in cancer patients, less attention has been paid to the incidence,\n      severity or optimal management of other GI symptoms. If the cause of these symptoms can be\n      identified, then appropriate investigations and treatments can be prescribed. The GI Unit\n      has successfully investigated and treated patients with symptoms emerging after\n      radiotherapy. This experience has enabled the team to develop an algorithm for facilitating\n      the investigation and treatment of cancer therapy induced symptoms. The algorithm has\n      recently been shown to be effective in the management of patients with radiation induced\n      bowel injury . In particular, it enables the rapid identification of required investigations\n      and improves the management of symptoms that might otherwise be mislabeled as inevitable\n      consequences of treatment. Five easily treatable causes for GI symptoms have so far been\n      identified:\n\n        -  Small bowel bacterial overgrowth\n\n        -  Carbohydrate malabsorption\n\n        -  Bile acid malabsorption\n\n        -  Gastric bile reflux\n\n        -  Pancreatic insufficiency\n\n      It is likely that additional causes such as viral infections (eg cytomegalovirus) are more\n      frequent in patients undergoing chemotherapy than currently appreciated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients aged 18 years or above able to give informed consent\n\n          -  Patients referred to one of the five prescribing consultants described above\n\n          -  Patients to be treated within the GI unit at the Royal Marsden Hospital (RMH Chelsea,\n             Sutton or Kingston) with chemotherapy with or without other treatments.\n\n        Exclusion Criteria:\n\n          -  Patients aged less than 18 years\n\n          -  Patients unable to give informed consent\n\n          -  Patients being treated privately\n\n          -  Patients on studies with conflicting end-points"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients at The Royal Marsden NHS Foundation Trust who have been diagnosed with cancer and\n        are receiving chemotherapy as part of their treatment. This study will recruit men and\n        women who will receive chemotherapy for cancers of the oesophagus, stomach, pancreas,\n        liver, biliary tree or bowel."
            }
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02121626", 
            "org_study_id": "CCR 3921"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cancer", 
            "Chemotheraphy", 
            "Small Bowel Bacterial Overgrowth", 
            "Bile Acid Malabsorption", 
            "Pancreatic Insufficiency", 
            "Carbohydrate Malabsorption", 
            "Anorexia", 
            "Borborygmi", 
            "Bloating", 
            "Constipation", 
            "Diarrhoea", 
            "Mucositis", 
            "Dysphagia", 
            "Early satiety", 
            "Frequency of defaecation", 
            "Incontinence", 
            "Mucus discharge", 
            "Nausea", 
            "Nocturnal defaecation", 
            "Pain", 
            "Reflux", 
            "Regurgitation", 
            "Steatorrhoea", 
            "Tenesmus", 
            "Urgency of defaecation", 
            "Vomiting", 
            "Weight loss", 
            "Wind."
        ], 
        "lastchanged_date": "April 22, 2014", 
        "location": {
            "contact": {
                "email": "linda.wedlake@rmh.nhs.uk", 
                "last_name": "Linda Wedlake, RD MSc BSc", 
                "phone": "02086426011"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "SW3 6JJ"
                }, 
                "name": "The Royal Marsden NHS Foundation Trust"
            }, 
            "investigator": {
                "last_name": "Linda Wedlake, RD MSc BSc", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "1", 
        "official_title": "The FOCCUS Study: \"Focusing on Cancer Chemotherapys' Untreated Symptoms\"", 
        "overall_contact": {
            "email": "j@andreyev.demon.co.uk", 
            "last_name": "Jervoise Andreyev, MBBS, Ph.D", 
            "phone": "02078118216"
        }, 
        "overall_contact_backup": {
            "email": "Amyn.Lalji@rmh.nhs.uk", 
            "last_name": "Amyn Lalji, BSc, MA", 
            "phone": "020 7811 8105"
        }, 
        "overall_official": [
            {
                "affiliation": "The Royal Marsden NHS Foundation Trust", 
                "last_name": "Jervoise Andreyev, MBBS, Ph.D", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "The Royal Marsden NHS Foundation Trust", 
                "last_name": "Linda Wedlake, RD MSc BSc", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Incidence of new onset GI symptoms per chemotherapy regimen", 
            "safety_issue": "No", 
            "time_frame": "Every 4 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02121626"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in Gastrointestinal Symptom Rating Scale (GSRS) scores", 
                "safety_issue": "No", 
                "time_frame": "Every 4 weeks"
            }, 
            {
                "measure": "Change in Vaizey incontinence scores", 
                "safety_issue": "No", 
                "time_frame": "Every 4 weeks"
            }, 
            {
                "measure": "Change in Bristol Stool Chart parameters (stool frequency, type, mode)", 
                "safety_issue": "No", 
                "time_frame": "Every 4 weeks"
            }, 
            {
                "measure": "Change in Quality of Life scores (FACTG, version 4 questionnaires)", 
                "safety_issue": "No", 
                "time_frame": "Every 4 weeks"
            }, 
            {
                "measure": "Change in neurotoxicity scores (FACT/GOGNTX13, version 4)", 
                "safety_issue": "No", 
                "time_frame": "Every 4 weeks"
            }, 
            {
                "measure": "Competency (learning outcomes) GI research nurses", 
                "safety_issue": "No", 
                "time_frame": "Every 2 months"
            }, 
            {
                "measure": "Identification of genetic profiles which predispose to specific chemotherapy induced toxicities.", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "source": "Royal Marsden NHS Foundation Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Royal Marsden NHS Foundation Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}