{
    "clinical_study": {
        "@rank": "127688", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (CHG cleansing wipe)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive chlorhexidine gluconate cleansing with topical skin wipes QD for 90 days.  Cloths impregnated with 2% CHG.   Once daily.  Wound care management as necessary."
            }, 
            {
                "arm_group_label": "Arm II (control)", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients receive control cleansing with topical skin wipes QD for 90 days.    Cloths impregnated with mild soap and moisturizers.  Once Daily.  Wound care management as necessary."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase III trial studies chlorhexidine gluconate cleansing to see how well it\n      works compared to control cleansing in preventing central line associated bloodstream\n      infection and acquisition of multi-drug resistant organisms in younger patients with cancer\n      or undergoing donor stem cell transplant. Chlorhexidine gluconate may help reduce\n      bloodstream infections and bacterial infections associated with the central line"
        }, 
        "brief_title": "Chlorhexidine Gluconate Cleansing in Preventing Central Line Associated Bloodstream Infection and Acquisition of Multi-drug Resistant Organisms in Younger Patients With Cancer or Undergoing Donor Stem Cell Transplant", 
        "condition": [
            "Bacterial Infection", 
            "Infection", 
            "Neoplasm", 
            "Methicillin-resistant Staphylococcus Aureus Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bacterial Infections", 
                "Neoplasms", 
                "Staphylococcal Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES: I. To determine whether chlorhexidine gluconate (CHG) cleansing\n      decreases central line associated bloodstream infection (CLABSI) in children with cancer or\n      those receiving an allogeneic hematopoietic cell transplantation (HCT).  SECONDARY\n      OBJECTIVES: I. To determine whether CHG cleansing decreases acquisition of multi-drug\n      resistant organisms [MDRO: vancomycin resistant enterococci (VRE), methicillin resistant\n      Staphylococcus aureus (MRSA), etc.] in children with cancer or those receiving allogeneic\n      HCT. II. To determine whether CHG cleansing in children with cancer or those receiving\n      allogeneic HCT is associated with cutaneous bacterial isolates with reduced susceptibility\n      to CHG. III. To determine whether CHG cleansing decreases positive blood cultures in\n      children with cancer or those receiving allogeneic HCT.  OUTLINE: Patients are randomized to\n      1 of 2 arms.  ARM I: Patients receive CHG cleansing with topical skin wipes once daily (QD)\n      for 90 days.  ARM II: Patients receive control cleansing with topical skin wipes QD for 90\n      days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients undergoing planned allogeneic transplant (both malignant and\n             non-malignant diagnoses)\n\n          -  Patients with an oncology diagnosis that are on a chemotherapy regimen that will last\n             for an additional >= 3 months; patients with an oncology diagnosis that will be on a\n             chemotherapy regimen for >= 3 months\n\n          -  Patients must have, or be scheduled to have, an external tunneled central venous\n             catheter (CVC) (Broviacs, Hickmans, tunneled percutaneously inserted central catheter\n             (PICCs), etc.) that is expected to remain in place for an additional >= 3 months\n\n        Exclusion Criteria:\n\n          -  Patients with a previous or current line infection are ineligible until 14 days after\n             the completion of antibiotics\n\n          -  Subjects who would enroll in the Oncology Patient stratum who are planned to start\n             conditioning for HCT within 3 months of enrollment are ineligible\n\n          -  Patients with only non-tunneled CVCs (non-tunneled peripherally inserted central\n             catheters [PICCs], temporary CVCs, midline catheters, etc) are ineligible\n\n          -  Patients with only totally implanted CVCs or ports are ineligible\n\n          -  Patients with a known allergy or hypersensitivity to CHG are ineligible\n\n          -  Patients with chronic, severe, generalized skin breakdown (such as generalized\n             blistering, burns, severe graft versus host disease [GVHD] with open sores, etc.) are\n             ineligible\n\n          -  Patients enrolled on ACCL0934 are ineligible\n\n          -  Patients scheduled to receive broad-spectrum prophylactic antibacterial therapy are\n             ineligible\n\n          -  Patients receiving sorafenib at the time of enrollment or as part of a treatment plan\n             scheduled to receive sorafenib are ineligible\n\n          -  Patients using prophylactic antimicrobial locks in the CVC at the time of enrollment\n             or as part of a treatment plan scheduled to receive prophylactic antimicrobial locks\n             in the CVC are ineligible\n\n          -  Patients previously enrolled on this trial are ineligible"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "2 Months"
        }, 
        "enrollment": {
            "#text": "450", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01817075", 
            "org_study_id": "ACCL1034", 
            "secondary_id": [
                "NCI-2013-00595", 
                "U10CA095861", 
                "COG-ACCL1034"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm I (CHG cleansing wipe)", 
                "description": "Receive CGH cleansing with cloths impregnated with 2% CHG once daily.", 
                "intervention_name": "chlorhexidine gluconate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Chlorhexidine Gluconate cloth 2%", 
                    "NSC #753971"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (CHG cleansing wipe)", 
                    "Arm II (control)"
                ], 
                "description": "Receive control cleansing", 
                "intervention_name": "wound care management", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Chlorhexidine", 
                "Chlorhexidine gluconate"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "November 14, 2013", 
        "location": {
            "contact": {
                "email": "danielle.zerr@seattlechildrens.org", 
                "last_name": "Danielle M. Zerr", 
                "phone": "206-987-2653"
            }, 
            "facility": {
                "address": {
                    "city": "Arcadia", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "91006-3776"
                }, 
                "name": "Children's Oncology Group"
            }, 
            "investigator": {
                "last_name": "Danielle M. Zerr", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Impact of Cleansing With Chlorhexidine Gluconate (CHG) on Reducing Central Line Associated Bloodstream Infection (CLABSI) and Acquisition of Multi-Drug Resistant Organisms (MDRO) in Children With Cancer or Those Receiving Allogeneic Hematopoietic Cell Transplantation (HCT)", 
        "overall_official": {
            "affiliation": "Children's Oncology Group", 
            "last_name": "Danielle Zerr", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Estimated and compared between the 2 arms by a Poisson regression model adjusting for the randomization stratification factor on treatment/diagnosis.", 
            "measure": "Number of CLABSI events during the at-risk days", 
            "safety_issue": "No", 
            "time_frame": "Up to 90 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01817075"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Compared between the two arms using logistic regression. Non-linear mixed effects models will also be used to examine the effect of CHG on the proportion of patients acquiring MDRO with adjustment for the treating institution as random effects.", 
                "measure": "Acquisition of MDRO", 
                "safety_issue": "No", 
                "time_frame": "Up to 90 days"
            }, 
            {
                "description": "Compared between the two arms using logistic regression. Nonlinear mixed models applied to explore the association between CHG cleansing and reduced susceptibility to CHG over the longitudinal assessments.", 
                "measure": "Susceptibility to CHG as measured by minimum inhibitory concentrations (MICs) and minimum bactericidal concentrations (MBCs)", 
                "safety_issue": "No", 
                "time_frame": "Up to 90 days"
            }, 
            {
                "description": "Poisson regression model used for detecting the reduction in the rate of bacteremia at 2-sided alpha level of 0.05.", 
                "measure": "Number of bacteremia episodes during the at-risk days", 
                "safety_issue": "No", 
                "time_frame": "Up to 90 days"
            }
        ], 
        "source": "Children's Oncology Group", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Children's Oncology Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}