{
    "clinical_study": {
        "@rank": "122522", 
        "biospec_descr": {
            "textblock": "Sample of diluted vaginal secretion into buffer"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "Specific objectives include analysis of performance of ROM Plus® in diagnosing ROM, as\n      compared to Amnisure® and the conventional clinical assessment confirmed by a thorough chart\n      review after delivery."
        }, 
        "brief_title": "A Comparison of Rapid Immunoassay Tests for the Detection of Ruptured Membranes", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Pregnant Woman With Premature Rupture of Amnion Membranes", 
        "condition_browse": {
            "mesh_term": "Rupture"
        }, 
        "detailed_description": {
            "textblock": "Premature rupture of membranes (PROM), defined as spontaneous rupture of membranes (ROM)\n      before the onset of uterine contractions, is one of the most common diagnostic dilemmas in\n      contemporary obstetric practice.  Premature rupture of membranes can occur at any\n      gestational age, and preterm PROM (PPROM, defined as PROM before 37 weeks) is responsible\n      for 20-40% of preterm births.  Early and accurate diagnosis of PROM would allow for\n      gestational age-specific obstetric interventions designed to optimize perinatal outcome and\n      minimize serious complications such as cord prolapse, preterm delivery, fetal distress and\n      infectious morbidity (chorioamnionitis, neonatal sepsis). Conversely, a false-positive\n      diagnosis of PROM may lead to unnecessary obstetric interventions, including\n      hospitalization, administration of antibiotics and corticosteroids, and even induction of\n      labor.  Therefore, the correct and timely diagnosis of this disorder is of critical\n      importance to the clinician because PROM and PPROM may be associated with serious maternal\n      and neonatal consequences.\n\n      The diagnosis of fetal membrane rupture is conventionally made using a clinical assessment.\n      First, by speculum examination, the clinician looks for amniotic fluid leaking from the\n      cervical os.  If clear fluid is visualized leaking from the cervical os, the diagnosis is\n      positive for fetal membrane rupture.  More commonly, leaking is absent, and a more extensive\n      workup is required, which includes nitrazine/pH testing, visual inspection of pooling of\n      fluid in the posterior fornix, and a microscopic evaluation of the collected specimen\n      (ferning).  Although this approach is considered the standard of care, it is fraught with\n      inaccuracies, requires an intrusive examination and may not provide a rapid diagnosis.\n\n      Rapid, point of care, qualitative immunochromatographic tests (ie., Amnisure®, ActimProm®,\n      Amnioquick®) that detect proteins found in amniotic fluid at high concentrations, have been\n      used to diagnose the rupture of membranes (ROM) for several years.  In many hospitals,\n      Amnisure®  has replaced the sterile speculum exam as the standard of care for diagnosing\n      ROM.  It identifies Placental Alpha Microglobulin-1 (PAMG-1), a 34 kd fetal glycoprotein, in\n      cervicovaginal secretions.\n\n      Recently a new, rapid, point of care, qualitative immunochromatographic test was introduced\n      to the market, ROM Plus®.  Unlike the other immunoassay tests, ROM Plus® uses a unique\n      monoclonal/polyclonal antibody approach to detect two different proteins found in amniotic\n      fluid at high concentrations.  ROM Plus® detects Placental Protein-12 (also known as\n      Insulin-like Growth Factor Binding Protein-1) as well as Alpha Fetoprotein (AFP).  The\n      combination of PP12 and AFP were chosen not only because of their robust historical\n      literature support as ideal protein markers for amniotic fluid5-22, but also their unique\n      characteristics.  PP12 is synthesized by the decidua of the placenta and reaches a very high\n      concentration level in the amniotic fluid early in the first trimester and stays at that\n      level until delivery.  However, AFP, synthesized by the fetal liver and yolk sac, reaches\n      its peak concentration late in the second trimester/early third trimester.  This increases\n      the chance that the proteins will be detected, especially in the preterm patients, when the\n      diagnosis of ROM is most crucial.\n\n      This study is designed to assess the performance (sensitivity, specificity, PPV, NPV) of ROM\n      Plus®  and Amnisure®."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PARTICIPANT SELECTION CRITERIA:\n\n        Inclusion Criteria:\n\n        • Any woman who presents with alleged leakage of amniotic fluid is eligible for\n        recruitment\n\n        Exclusion Criteria:\n\n          -  Known placental previa\n\n          -  Active vaginal bleeding"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Any pregnant woman who presents with alleged leakage of amniotic fluid is eligible for\n        recruitment"
            }
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01668472", 
            "org_study_id": "SriLankaROMStudy062012"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pregnant", 
            "leaking fluid"
        ], 
        "lastchanged_date": "December 20, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Sri Jayewardanepura Kotte", 
                    "country": "Sri Lanka", 
                    "state": "Nubegeda", 
                    "zip": "168/12"
                }, 
                "name": "University of Colombo, Department of Obstetrics and Gynecology, Labor and Delivery"
            }
        }, 
        "location_countries": {
            "country": "Sri Lanka"
        }, 
        "number_of_groups": "1", 
        "official_title": "A Comparison of Rapid Immunoassay Tests for the Detection of Ruptured Membranes", 
        "overall_official": {
            "affiliation": "De Soysa Maternity Hospital, Kynsey Road, Colombo 08, Sri Lanka", 
            "last_name": "Dr. M. Rajapaksha, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "Sri Lanka: Ministry of Healthcare & Nutrition", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The standard of care is to perform a sterile speculum exam and noting the evidence of leakage of fluid from the cervical os, and if necessary, pooling of fluid in the posterior fornix, assessing the fluid with nitrazine/pH and ferning under the microscope. The following chart review criteria will be assessed:\nMajor Criteria\nthe results of the initial SSE (leaking, pooling, ferning, nitrazine) and any follow-up SSE\nthe AFI using ultrasound assessment\nthe number of hours from the initial exam to delivery (<48 hours will be considered suggestive of ROM)\nevidence of chorioamnionitis and/or endomyometritis", 
            "measure": "This study is designed to determine number of participants with rupture of membranes from clinical assessment.", 
            "safety_issue": "No", 
            "time_frame": "From hospital presentation on complaint of leaking fluid to delivery estimated to be less than 30 days. (up to 30 days)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01668472"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Colombo", 
            "investigator_full_name": "Professor Hemantha M. Senanayake", 
            "investigator_title": "Professor, Department of Obstetrics and Gynaecology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Amnisure® relies on the detection of PAMG-1 found in amniotic fluid.  To perform the Amnisure® test a sample of cervicovaginal secretions is collected using swab placed 5-7cm into the vagina for 1 minute.  The swab is then placed into a plastic vial containing a solvent and swirled for 1 minute.  The vaginal swab is then removed and discarded.  The Amnisure® strip is then placed into the vial for 10 minutes.  The test strip is then removed if two lines are clearly visible or after 10 minutes sharp.  The results are read by placing the strip on a clean, dry, flat surface.  One line indicates a negative result.  Two lines indicate a positive result.  External controls for both positive and negative samples will be provided and run for every new Amnisure® lot number or shipment received by the hospital.", 
                "measure": "Results of AmniSure test.", 
                "safety_issue": "No", 
                "time_frame": "From hospital presentation on complaint of leaking fluid to delivery estimated to be less than 30 days. (up to 30 days)"
            }, 
            {
                "description": "ROM Plus® relies on the detection of PP12 and/or AFP found in amniotic fluid.  To perform the ROM Plus® test a sample of cervicovaginal secretions is collected by placing a swab 5-7cm in the vagina for 15 seconds.  The swab tip is then placed into the plastic vial containing a buffer solution and mix for 15 seconds.  The vaginal swab is then broken off in the vial and the attached dropper-top is placed onto the vial.  4-6 drops are then applied to the \"sample\" well on the ROM Plus® test cassette.  The built-in timer is activated by firmly pressing the finger and rolling the thumb over the timer button from left to right. The test result is interpreted visually by the presence of one or two lines. The presence of one line in the 'C' region indicates a negative result, but that the test device has worked correctly. The presence of two lines (one in the 'AF' region and one in the 'C' region) indicates a positive result and a properly functioning test.", 
                "measure": "Results of ROM PLus Test", 
                "safety_issue": "No", 
                "time_frame": "From hospital presentation on complaint of leaking fluid to delivery estimated to be less than 30 days. (up to 30 days)"
            }
        ], 
        "source": "University of Colombo", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Colombo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}