{
    "clinical_study": {
        "@rank": "41695", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo capsules: solid microcrystalline cellulose c.s.p"
            }, 
            {
                "arm_group_label": "PBF-509", 
                "arm_group_type": "Experimental", 
                "description": "The initial dose-escalation scheme includes the following eight doses: 10 mg, 20 mg, 40 mg,80 mg, 160 mg, 320 mg, 480 mg and 620 mg. This dose-escalation scheme has been built with the aim to reach the Minimum Intolerated Dose (MID), i.e. when investigator should stop escalating, and consequently the MTD."
            }
        ], 
        "brief_summary": {
            "textblock": "No clinical trials with PBF-509 in humans have been performed to date. Only preclinical\n      studies have been done to assess the pharmacology and pharmacokinetics, the safety and the\n      toxicological profile of the PBF-509.\n\n      An initial testing of PBF-509 in humans is planned, starting with the first-into-man\n      clinical trial where a single oral, dose-escalating, and placebo-controlled design will be\n      implemented."
        }, 
        "brief_title": "Study To Assess the Safety and Tolerability of PBF-509 in Male Healthy Volunteers", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": "Parkinson Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Each subject must meet all of the following inclusion criteria at the pre-study\n             screening visit (within 4 weeks prior to dosing) in order to participate in this\n             study.\n\n          -  Healthy male subjects, 18-45 years of age.\n\n          -  Clinically acceptable blood pressure and pulse rate in supine and standing position.\n             Blood pressure and pulse will be measured after a minimum of 3 minutes of resting.\n\n          -  Body weight within normal range (Quetelet's index between 19 and 26) expressed as\n             weight (kg) / height (m2)..\n\n          -  Non-smokers (refrained from any tobacco usage, including smokeless tobacco, nicotine\n             patches, etc., for 6 months prior to the administration of the study medication).\n\n          -  Able to understand the nature of the study and comply with all their requirements.\n\n          -  Free acceptance to participate in the study by obtains signed informed consent form\n             approved by the Ethics Committee of the Hospital (CEIC).\n\n        Exclusion Criteria:\n\n          -  History of serious adverse reactions or hypersensitivity to any drug.\n\n          -  Presence or history of allergies requiring acute or chronic treatment (except\n             seasonal allergic rhinitis).\n\n          -  Background or clinical evidence of chronic diseases.\n\n          -  Acute illness two weeks before drug administration.\n\n          -  Having undergone major surgery during the previous 6 months.\n\n          -  History of alcohol or drug abuse in the last 5 years.\n\n          -  Abnormal physical findings of clinical significance at the screening examination or\n             baseline which would interfere with the objectives of the study.\n\n          -  Need of any prescription medication within 14 days prior to the administration of the\n             drug and non prescription medication or herbal medicines within 7 days prior to the\n             administration of the drug.\n\n          -  Participation in other clinical trials during the previous 90 days in which an\n             investigational drug or a commercially available drug was tested.\n\n          -  Not having donated blood during 3 month period before inclusion in the study.\n\n          -  Existence of any surgical or medical condition which might interfere with the\n             absorption, distribution, metabolism or excretion of the drug, i.e. impaired renal or\n             hepatic function, diabetes mellitus, cardiovascular abnormalities, chronic symptoms\n             of pronounced constipation or diarrhea or conditions associated with total or partial\n             obstruction of the urinary tract.\n\n          -  12 lead ECG obtained at screening with PR > 220 msec, QRS>120 msec and QTc >440 msec,\n             bradycardia (<50 bpm) or clinically significant minor ST wave changes or any other\n             abnormal changes on the screening ECG.\n\n          -  Symptoms of a significant somatic or mental illness in the four week period preceding\n             drug administration.\n\n          -  History of hepatitis B and / or C and / or positive serology results which indicate\n             the presence of hepatitis B and / or C.\n\n          -  Positive results from the HIV serology.\n\n          -  Clinically significant abnormal laboratory values (as determined by the Principal\n             Investigator) at the screening evaluation.\n\n          -  Positive results of the drug screening the day before starting treatment period.\n\n          -  Known hypersensitivity to the study drug or the composition of the galenical form\n\n          -  History of psychiatric diseases or epileptic seizures"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "56", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01691924", 
            "org_study_id": "IIBSP-PBF-2012-38"
        }, 
        "intervention": [
            {
                "arm_group_label": "PBF-509", 
                "intervention_name": "PBF-509", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 20, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Barcelona", 
                    "country": "Spain", 
                    "state": "Catalunya/Barcelona", 
                    "zip": "08025"
                }, 
                "name": "Cim- Sant Pau, HSCSP"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized, Double Blind, Placebo Controlled \"First In-human\" Study To Assess the Safety and Tolerability of Single Ascending Oral Doses of PBF-509 in Male Healthy Volunteers", 
        "overall_official": {
            "affiliation": "Centre de Investigació de Medicaments. Hospital de la Santa Creu i Sant Pau", 
            "last_name": "Rosa M. Antonijoan, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Spain: Spanish Agency of Medicines", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Safety and Tolerability evaluation", 
            "measure": "Number of Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "5-7 days post-dose"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01691924"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "pre-dose; 10; 20; 30; 40; 50; 60; 75 minutes; 1.5h; 2; 2.5; 3; 3.5; 4; 8; 12; 16; 24 hours postdose administration and after recording vital signs.", 
            "measure": "Pharmacokinetic profile analysis", 
            "safety_issue": "No", 
            "time_frame": "0-24 h post dose"
        }, 
        "source": "Fundació Institut de Recerca de l'Hospital de la Santa Creu i Sant Pau", 
        "sponsors": {
            "collaborator": {
                "agency": "Palo Biofarma, S.L", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Fundació Institut de Recerca de l'Hospital de la Santa Creu i Sant Pau", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator)", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}