{
    "clinical_study": {
        "@rank": "115956", 
        "arm_group": [
            {
                "arm_group_label": "Amorphous calcium carbonate", 
                "arm_group_type": "Experimental", 
                "description": "200 mg elemental calcium tablets, 2 in the morning and 2 in the evening, after a meal"
            }, 
            {
                "arm_group_label": "StarLac", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Tablets containing 300 mg StarLac (starch cellulose and lactose blend) to be used as placebo, 2 tablets in the morning and 2 tablets in the evening, after a meal."
            }
        ], 
        "brief_summary": {
            "textblock": "Amorphical has a strong basis to believe that the Amorphous Calcium Carbonate (ACC) product\n      has an effect on active mineralization during bone remodelling hence, it has a potential to\n      accelerate fracture healing process. The active mineralization can most probably be\n      attributed to the mineral component of this substance.\n\n      The distal radius fracture was chosen as the model to test the effects of ACC treatment\n      because it includes both trabecular and cortical bone, is accessible for radiographs, has\n      little soft tissue that can distort the radiograph, and is amenable to multiple functional\n      endpoints.\n\n      Primary objective:\n\n      To assess the efficacy of treatment with calcium from ACC compared to placebo on\n      radiographic healing time in subjects with distal radius fractures.\n\n      Secondary objectives:\n\n        -  To evaluate the effect of ACC compared to placebo on the improvement in wrist\n           functional outcome following distal radius fracture.\n\n        -  To evaluate the safety profile of ACC in this population"
        }, 
        "brief_title": "A Study Comparing the Effect of Amorphous Calcium Carbonate (ACC) on Healing Time of Distal Radius Fractures", 
        "condition": "Distal Radius Fractures", 
        "condition_browse": {
            "mesh_term": [
                "Fractures, Bone", 
                "Radius Fractures"
            ]
        }, 
        "detailed_description": {
            "textblock": "Eligible subjects will be treated as follows:\n\n      Fifty (50) subjects will be randomly assigned to one of two groups (N=25). Subjects in the\n      treatment group will receive amorphous calcium carbonate (ACC) and those in the active\n      control group will receive placebo. Both formulations will be supplemented with vitamin D.\n\n      Safety parameters will be evaluated throughout the trial.\n\n      Subjects admitting to Barzilai medical center hand clinic following a new distal radius\n      fracture will be routinely evaluated. Subjects who were initially treated according to\n      current practice of fracture management, (i.e.; radiographic evaluation and fracture\n      fixation by splint in plaster of Paris), who are not candidates for surgery and who are\n      aimed for non-invasive treatment, will be considered candidates for the trial and be invited\n      to the clinical research center (CRC) for screening.\n\n      Screening (Day -7) - Subjects will sign an informed consent form (ICF). Chemistry and\n      hematology tests will be performed:  sodium, potassium, hemoglobin, sedimentation rate,\n      leukocytes calcium (total, albumin-corrected), phosphate, alkaline phosphatase, creatinine,\n      and albumin. Also, serum parathyroid hormone (PTH), 25-hydroxyvitamin D, and\n      thyroid-stimulating hormone (TSH) will be tested. Urinary excretion of calcium and\n      creatinine will be measured. General health will be examined by medical history and physical\n      examinations. Eligible subjects, complying with all inclusion criteria and none of the\n      exclusion criteria will be enrolled to the study.\n\n      Subjects will be informed by phone or on site whether they are eligible to enter the study.\n\n      Visit 1 - 1 week from fracture - (Day 0 (-7/+1)) - Eligible subjects will be invited to the\n      CRC. A fixture device will be applied to the cast to ensure consistence imaging. X-ray will\n      be performed to exclude loss of reduction. Subjects will randomly receive packs of tablets\n      (a total of 180 tablets, 42 day supply + 12 spare tablets), either tablets containing 200 mg\n      elemental calcium from ACC or placebo (300 mg StarLac (starch cellulose and lactose blend)).\n      Subjects who will arrive prior to day 0 will be instructed to begin the treatment exactly 7\n      days from the fracture event. Subjects will be instructed to take 4 tablets a day for the\n      first 6 weeks (days 0-42), 2 tablets in the morning and 2 tablets in the evening, after a\n      meal (i.e., the study group will consume a total of 800mg elemental calcium per day). To\n      minimize the risks for calcium related side effects, subjects who take calcium regularly,\n      will be instructed to discontinue their calcium supplements intake throughout the trial.\n\n      Visit 2 - 4 weeks from fracture - (Day 21±1) - Pre-dose serum calcium concentrations will be\n      measured. The cast will be removed and controlled entero posterior and lateral x-ray will be\n      taken. Functional assessment (pain-free grip and force plate) measurement and questionnaires\n      (VAS, DASH) will be performed. The wrist will be fixed using an adjustable brace. Subjects\n      will be asked about any side effects or adverse events (AEs) that may have occurred.\n      Subjects will complete the TSQM questionnaire with the representative of the CRC.\n\n      Visit 3 - 7 weeks from fracture - (Day 42±1) - Pre-dose serum calcium concentration and\n      urinary calcium and creatinine concentrations will be measured. Controlled entero posterior\n      and lateral x-ray will be taken without the brace. Functional assessment (pain-free grip and\n      force plate) measurement and questionnaires (VAS, DASH) will be performed. Subjects will\n      receive additional packs of capsules, (a total of 180 capsules, 42 day supply + 12 spare\n      capsules) with the same formulation received in day 0: either tablets containing 200 mg\n      elemental calcium from ACC or placebo (300 mg StarLac (starch cellulose and lactose blend)).\n      Subjects will be instructed to take 4 tablets a day for the next 6 weeks (days 42-84) 2\n      tablets in the morning and 2 tablets in the evening, after a meal (i.e., the study group\n      will consume a total of 800mg elemental calcium per day).  To minimize the risks for calcium\n      related side effects, subjects who take calcium regularly, will be instructed to discontinue\n      their calcium supplements intake throughout the trial. Subjects who did not show\n      radiographic healing in the x-ray will be invited for an additional radiographic assessment\n      on day 56.\n\n      Visit 4 - 9 weeks from fracture - (Day 56±1)* - Controlled entero posterior and lateral\n      x-ray will be taken without the brace. Functional assessment (pain-free grip and force\n      plate) measurement and questionnaires (VAS, DASH) will be performed. Subjects will be asked\n      about any side effects or AEs that may have occurred. Subjects that did not show\n      radiographic healing in the x-ray will be invited for an additional radiographic assessment\n      on day 70.\n\n      Visit 5 - 11 weeks from fracture - (Day 70±1)* - Controlled entero posterior and lateral\n      x-ray will be taken without the brace. Functional assessment (pain-free grip and force\n      plate) measurement and questionnaires (VAS, DASH) will be performed. Subjects will be asked\n      about any side effects or AEs that may have occurred.\n\n      Visit 6 - 13 weeks from fracture - (Day 84±1) - Pre-dose serum calcium and 25-hydroxyvitamin\n      D concentration and urinary calcium and creatinine concentrations will be measured.\n      Controlled entero posterior and lateral x-ray will be taken. Functional assessment\n      (pain-free grip and force plate) measurement and questionnaires (VAS, DASH) will be\n      performed. Subjects will be asked about any side effects or AEs that may have occurred.\n      Subjects will complete the TSQM questionnaire with the representative of the CRC. The\n      subjects will be instructed to discontinue the study treatment administration. Subjects that\n      discontinued their regularly calcium supplementation at the beginning of the study will be\n      instructed to continue their regular dose intake.\n\n      Visit 7 - 24 weeks from fracture - (Day 161±1) - Serum calcium concentration and urinary\n      calcium and creatinine concentrations will be measured. Functional assessment (pain-free\n      grip and force plate) measurement and questionnaires (VAS, DASH) will be performed. Subjects\n      will be asked about any side effects or AEs that may have occurred.\n\n      * Only for subjects that did not show radiographic healing on x-ray performed on previous\n      visit."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects with closed unilateral dorsally angulated fracture of the distal radius\n             (Colles') visible by x-ray.\n\n          -  Subjects that can begin taking the study treatment exactly 7 (+1) days from the\n             fracture event.\n\n          -  Subjects treated conservatively by closed reduction and immobilization\n\n          -  Age 50-90 (inclusive)\n\n          -  Subjects able to adhere to the visit schedule and protocol requirements and be\n             available to complete the study.\n\n          -  Subject that had signed the ICF.\n\n        Exclusion Criteria:\n\n          -  Subjects with intra articular fracture or extra-articular fracture that meets the\n             criteria for operative fracture fixation.\n\n          -  Subjects with pins or plates in the wrist\n\n          -  Sustained previous fractures or bone surgery in the currently fractured distal\n             forearm\n\n          -  Subjects with multiple trauma (several fractures at once)\n\n          -  Subjects suffering from joint diseases that affect the function of the wrist and/or\n             hand of the injured arm.\n\n          -  Elevated serum calcium (> 10.2 mg/dL)\n\n          -  25-hydroxyvitamin D < 20 ng/mL\n\n          -  Subjects suffering from active liver disease or clinical jaundice\n\n          -  Subjects with current or a history of a malignant neoplasm in the 5 years prior to\n             the study\n\n          -  Cognitive impairment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01859468", 
            "org_study_id": "AMCS010"
        }, 
        "intervention": {
            "arm_group_label": "Amorphous calcium carbonate", 
            "intervention_name": "Amorphous calcium carbonate", 
            "intervention_type": "Dietary Supplement", 
            "other_name": "ACC"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Calcium, Dietary", 
                "Calcium Carbonate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 21, 2013", 
        "location": {
            "contact": {
                "email": "orau@barzi.health.gov.il", 
                "last_name": "Ora Ushkats", 
                "phone": "+97286745535"
            }, 
            "contact_backup": {
                "email": "omrilu@gmail.com", 
                "last_name": "Omri Lubovsky, MD", 
                "phone": "+972505172435"
            }, 
            "facility": {
                "address": {
                    "city": "Ashkelon", 
                    "country": "Israel", 
                    "zip": "78278"
                }, 
                "name": "Bazilai Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Omri Lubovsky, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Ronen Debbi, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Hagar Patish, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Dan Debbi, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Prospective, Randomized, Parallel, Double-blind, Active Controlled Pilot Study Comparing the Effect of Amorphous Calcium Carbonate (ACC) Versus Placebo on Functional Outcome and Radiographic Healing Time of Distal Radius Fractures", 
        "overall_contact": {
            "email": "michald@amorphical.com", 
            "last_name": "Michal Daniely, PhD", 
            "phone": "97286479316"
        }, 
        "overall_official": [
            {
                "affiliation": "Barzilai Medical Center", 
                "last_name": "Omri Lubovsky, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Amorphical Ltd.", 
                "last_name": "Michal Daniely, PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Radiographic healing will be defined as the interval in days between the occurrence of the fracture and the time when bridging in three of four cortices is seen on X-ray images. A determination will be made at each follow up evaluation for the two cortices (radial and ulnar) visible on the anteroposterior X-ray film and the two (dorsal and volar) seen on the lateral film.", 
            "measure": "Change from baseline in radiographic fracture healing", 
            "safety_issue": "No", 
            "time_frame": "Radiographic images (X-ray) will be performed for each subject from day 0 and onward: Day 21, 42, 56*, 70*, 84 (* Only for subjects that did not show radiographic healing on x-ray performed on day 42)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01859468"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Functional assessments will be performed as follows:\nPain-free grip: assessment of grip strength via a JAMAR dynamometer. The dynamometer is linked to software that easily and accurately measures grip strength. The dynamometer measures in increments of 0.1 kg. The mean of the three measurements, 2 min apart, will be considered as the grip strength for a patient at a specific visit. To adjust for hand dominance in grip strength, if the non-dominant hand was injured, the percentage will be multiplied by 1.07; if the dominant hand was injured, the percentage will be multiplied by 0.93.\nPain free weight bearing: assessment of hand weight bearing will be measured using FP2 force plate. The FP2 force plate is controlled by the amount of force applied and can be set in 0.1 kg increments. The force plate is very sensitive and responds to as little as the touch of a finger. The maximum force generated is measured by software connected to the force plate.", 
                "measure": "Change from baseline in improvement of function", 
                "safety_issue": "No", 
                "time_frame": "Functional assessment will be performed at 3, 6, 8*, 10* and 12 weeks from treatment (*only for subjects that did not show radiographic healing on x-ray performed on previous visit)"
            }, 
            {
                "description": "Assessment of symptoms and signs related to distal radius fractures will be performed using the following questionnaires:\nDASH score: a 30-item, self-report questionnaire designed to measure physical function and symptoms in people with any of several musculoskeletal disorders of the upper limb.\nPain evaluation by VAS questionnaires.", 
                "measure": "Change from baseline in reduction of symptoms and signs related to distal radius fractures", 
                "safety_issue": "No", 
                "time_frame": "Measurments will be performed at 3, 6, 8*, 10* and 12 weeks from treatment (*only for patients who did not show radiographic healing on previous visit)"
            }, 
            {
                "description": "Assessment of calcium side effects:\nSafety parameters: serum calcium tests\nTreatment satisfaction questionnaire for medication (TSQM): Questionnaire for Medication (TSQM) is a widely used generic measure to assess treatment satisfaction for medication. The TSQM Version 1.4 is a 14-item psychometrically robust and validated instrument consisting of four scales. The four scales of the TSQM include the effectiveness scale (questions 1 to 3), the side effects scale (questions 4 to 8), the convenience scale (questions 9 to 11) and the global satisfaction scale (questions 12 to 14)", 
                "measure": "Assessment of calcium side effects", 
                "safety_issue": "Yes", 
                "time_frame": "Serum calcium measurments will be performed at screening and at 3, 6, 12 and 23 weeks from treatment. TSQM questionnaire will be applied at 3 and 12 weeks from treatment."
            }, 
            {
                "description": "Hard callus formation starts peripherally and progressively moves towards the center of the fracture and the fracture gap.\nThe formation of callus will be measured using digital image analysis tools. Region of interest (ROI) will be marked. For each ROI, measurements will be performed for cortex union and fracture gap and callus calcification. The pixel value ratio (PVR) approach will be used to demonstrate the healing progression. The PVR approach measures the serial changes in callus mineralization in different cortices of the callus to ascertain the callus stiffness in order to provide objective parameters for decision making.", 
                "measure": "Change from baseline in fracture gap and callus calcification", 
                "safety_issue": "No", 
                "time_frame": "Radiographic images (X-ray) will be performed for each subject in each CRC visit from day 0 and onward: Day 21, 42, 56*, 70*, 84 (* Only for subjects that did not show radiographic healing on x-ray performed on day 42)"
            }
        ], 
        "source": "Amorphical Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Amorphical Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}