{
    "clinical_study": {
        "@rank": "146187", 
        "brief_summary": {
            "textblock": "Background: Owing to controversial staging and classification of adenocarcinoma of the\n      oesophagogastric junction (AOG) before surgery, the choice of appropriate surgical approach\n      remains problematic.\n\n      In a retrospective study, preoperative staging of AOG and the impact of preoperative\n      misclassification on outcome were analysed. Methods: Data from patients with AOG were\n      analysed from a prospectively collected database with regard to surgical treatment,\n      preoperative and postoperative staging, and outcome."
        }, 
        "brief_title": "Staging and Outcome Depending on Surgical Treatment in Adenocarcinomas of the Oesophagogastric Junction", 
        "completion_date": {
            "#text": "January 2012", 
            "@type": "Actual"
        }, 
        "condition": "Esophageal Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Carcinoma", 
                "Esophageal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "A prospective database of all patients with surgically resectable esophageal, cardia and\n      gastric carcinomas was established in 1992 at the Department for General, Visceral and\n      Thoracic Surgery at the University Hospital Hamburg-Eppendorf, Germany. Only patients\n      without neoadjuvant therapy and histologically proven AEG type I and II were included into\n      this study. The demographic, clinical, operative and postoperative courses of each patient\n      were collected. Informed consent was obtained from all patients before including them in the\n      prospective database which was approved by the Medical Ethical Committee of the chamber of\n      physicians of Hamburg.\n\n      Preoperative examinations of patients included  physical examination, routine blood tests,\n      plain chest radiography, abdominal ultrasonography, endoscopy, endosonography (EUS),\n      computed tomography (CT) of the chest and abdomen as well as positron emission tomography\n      (PET)-CT after January 2006 and studies of tumor markers (CEA, CA 19-9), in selected\n      patients. Tumour localization was defined according the Siewert classification (3) based\n      upon endoscopy, endosonography and  intraoperative assessment of the respective surgeon.\n\n      All patients undergoing a thoracoabdominal esophagectomy (TA) were operated with a\n      right-sided thoracotomy, and a median inverse T-shaped laparotomy. Peritumoral resection\n      included an en bloc subtotal esophageal resection with dissection of the right-sided\n      paratracheal, aortopulmonary window, subcarinal and mediastinal lymph nodes (LN) and the\n      azygos vein and a collar or high intrathoracically anastomosis. An extensive lymphadenectomy\n      of the upper abdominal compartment (D-II lymphadenectomy, including the paracardial, the\n      left gastric artery nodes along with the LN of the lesser and greater curvature of the\n      stomach, the prepyloric LN, the celiac trunk, the common hepatic artery, the LN in the\n      hepathoduodenal ligament and the LN at the splenic artery) was conducted.\n\n      The transhiatal esophagectomy (TH) consisted of an inversed T-shaped laparotomy, a wide\n      peritumoral dissection of the distal esophagus, DII lymphadenectomy and a dissection of the\n      LN of the posterior mediastinum extending as far as the carina of the trachea.\n\n      Extended gastrectomy (EG) consisted of an inversed T-shaped laparotomy, a gastrectomy with\n      resection of the distal esophagus, D-II lymphadenectomy plus dissection of the lower\n      posterior mediastinum LN. The reconstruction included a jejunal loop with a J-pouch.\n\n      Histopathological analyses were performed by a senior specialist in gastrointestinal\n      pathology. All removed LN were counted, identified according to their location and assessed\n      separately. Standard histopathologic analysis of paraffin-embedded LN was performed by\n      serial sections of 5 µm thickness and staining with hematoxylin-eosin and van Gieson.\n\n      The histopathological report including tumour type, stage and grade was determined according\n      to the 7th edition of the TNM classification (8, 12). The percentage of positive lymph nodes\n      in regard to excised lymph nodes was classified according the definition of Bogoevski et al.\n      (13).\n\n      Postoperative follow-up was conducted at three months intervals for the first two years and\n      at six-month intervals thereafter, and included physical examination, plain chest\n      radiography, abdominal ultrasonography, endoscopy, endosonography, computed tomography of\n      the chest and abdomen as well as PET-CT after January 2006 in selected patients. Further,\n      studies of tumor markers (carcinoembryonic antigen and CA 19-9), and bone scanning were\n      performed. Recurrence was diagnosed if proven by biopsy or unequivocal evidence of tumour\n      masses with a tendency to grow during further follow-up and/or follow-up until death. Events\n      considered were death, local recurrence, and distant metastasis. When no events were\n      recorded, the patients were censored for the statistical evaluation at the last contact.\n      Overall survival, defined as time from operation to death or last follow-up, and local\n      recurrence-free survival, defined as time from operation to time of diagnosis of local\n      tumour recurrence, were calculated.\n\n      Statistical analysis SPSS 17.0 for Windows was used for statistical analysis. Associations\n      between categorical variables were assessed by χ2 test. The Mann-Whithney U and\n      Kruskal-Wallis tests were used for analysis of continuous variables. The Kaplan-Meier method\n      was used to analyse recurrence and death. Differences between patient groups were assessed\n      using log-rank tests. Apart from patient's sex and age at surgery, those co-variates with a\n      p-value <0.05 in univariable survival analysis (log rank test) were entered into\n      multivariable Cox proportional-hazards analysis to assess the independent influence of these\n      co-variates and shown as hazard ratio (HR) and 95 per cent c.i.. Because this analysis was\n      intended to be explorative, no adjustment for multiple testing was carried out. Differences\n      were considered to be statistically significant at P<0.05."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  One-hundred and thirty patients with Siewert types I and II AOG who did not have\n             neoadjuvant treatment were included in the study\n\n        Exclusion Criteria:\n\n          -  AOG type III\n\n          -  no surgical resection"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "One-hundred and thirty patients with Siewert types I and II AOG who did not have\n        neoadjuvant treatment were included in the study"
            }
        }, 
        "enrollment": {
            "#text": "130", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01766986", 
            "org_study_id": "AEGII-2012"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 15, 2013", 
        "number_of_groups": "1", 
        "official_title": "Staging and Outcome Depending on Surgical Treatment in Adenocarcinomas of the Oesophagogastric Junction", 
        "overall_official": {
            "affiliation": "University Hospital Hamburg-Eppendof, Hamburg, Germany", 
            "last_name": "Jakob R Izbicki, MD.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Germany: Ethics Commission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Overall survival", 
            "safety_issue": "Yes", 
            "time_frame": "60 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01766986"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Universitätsklinikum Hamburg-Eppendorf", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universitätsklinikum Hamburg-Eppendorf", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2008", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "January 2013"
    }
}