{
    "clinical_study": {
        "@rank": "117579", 
        "arm_group": {
            "arm_group_label": "Admitted Patients with Acute Psychosis", 
            "description": "Patients 18 years of age or older with a documented diagnosis of schizophrenia, schizoaffective disorder, or bipolar 1 disorder who are admitted to an inpatient psychiatric unit at Zucker Hillside Hospital for a psychotic compensations.  Patients must have been in the outpatient setting for at least one month prior to admission on a regimen including risperidone, olanzapine, quetiapine, paliperidone or aripiprazole."
        }, 
        "brief_summary": {
            "textblock": "This is a screening study aimed at estimating the frequency of antipsychotic non-compliance\n      in patients with a history of schizophrenia or other psychotic disorder admitted to an\n      inpatient psychiatric unit.  Levels of the antipsychotics risperidone, olanzapine,\n      quetiapine, aripiprazole, and paliperidone will be drawn in patients presenting the\n      emergency room who are acutely psychotic, require admission to an inpatient hospital, have a\n      history of psychosis, and have previously been prescribed one of the study drugs.  Levels\n      will then be analyzed to determine the frequency and severity of non-compliance in this\n      population."
        }, 
        "brief_title": "Adherence in Patients Admitted to a Psychiatric Unit for Acute Psychosis: an Analysis of Serum Levels of Antipsychotics.", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Schizophrenia", 
            "Schizoaffective Disorder", 
            "Bipolar Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bipolar Disorder", 
                "Psychotic Disorders", 
                "Schizophrenia"
            ]
        }, 
        "detailed_description": {
            "textblock": "We hypothesize that a majority of patients admitted to an inpatient psychiatric service for\n      an acute exacerbation of schizophrenia, schizoaffective disorder, or bipolar I disorder will\n      have plasma levels of antipsychotic below the lower threshold of the accepted therapeutic\n      range as determined by the Arbeitsgemeinschaft fur Neuropsychopharmakologie und\n      Pharmakopsychiatrie (AGNP). We aim to estimate the frequency of total and partial\n      non-compliance with antipsychotics in adults with schizophrenia, schizoaffective disorder,\n      or bipolar I disorder who are admitted to an inpatient psychiatric service with psychosis.\n      In order to do so, we will measure serum levels of five commonly prescribed antipsychotics\n      (risperidone, olanzapine, quetiapine, paliperidone and aripiprazole) drawn in the emergency\n      room setting to establish the degree of compliance in admitted patients.  On admission to\n      the inpatient psychiatry service, blood is routinely drawn on all patients via single\n      venipuncture for review of basic laboratory values; 2 tubes are typically drawn.\n      Investigators will collect a third tube (approximately 2-3 mLs) on all patients prescribed\n      one of the above medications who are admitted with a psychotic decompensation.  This will\n      continue until 100 patients are enrolled.  The extra blood will be sent for determination of\n      serum level of the drug in question. Each subject will be assigned a unique identification\n      number generated by the principle investigator, and data will be coded using this number.\n      The following data: age, gender, ethnicity, body mass index, specific diagnosis, and\n      prescribed dosage of the drug in question will be obtained from the subject's medical\n      records.  We will then use the AGNP expert group consensus guidelines for therapeutic drug\n      monitoring to determine the degree of compliance in the specific patient. All data will be\n      obtained from information available to the clinician (demographic data and previous dosing)\n      or obtained from the small additional blood sample.  Samples will not be stored for future\n      use; residual samples will be destroyed. For the purposes of this exploratory pilot study we\n      are primarily interested in determining the proportion of patients receiving any of five\n      antipsychotic drugs who have blood levels below an expected therapeutic range. 100 subjects\n      will permit an initial estimate with reasonable confidence intervals. We will also carry out\n      exploratory analyses to examine the relationship between lower than expected blood levels\n      and diagnostic and demographic patient characteristics. This will help to inform future\n      research projects and clinical initiatives."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years or older\n\n          -  Documented diagnosis of schizophrenia, schizoaffective disorder, or      bipolar 1\n             disorder\n\n          -  Admitted to an inpatient psychiatric unit at Zucker Hillside Hospital for a psychotic\n             decompensation.\n\n          -  Outpatient for at least one month prior to admission\n\n          -  On a regimen including risperidone, olanzapine, quetiapine, paliperidone or\n             aripiprazole\n\n        Exclusion Criteria:\n\n          -  Anti-psychotic polypharmacy\n\n          -  Diagnosis of Mental Retardation or Pervasive Developmental Disorder\n\n          -  Administrations of any of study medications in emergency room prior to blood draw."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Adults with schizophrenia, schizoaffective disorder, or bipolar 1 disorder presenting to a\n        psychiatric emergency room for acute psychosis and requiring inpatient hospital admission."
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01786369", 
            "org_study_id": "11-384B"
        }, 
        "intervention_browse": {
            "mesh_term": "Antipsychotic Agents"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Schizophrenia", 
            "Psychotic Disorders", 
            "Bipolar Disorder", 
            "Antipsychotic Agents", 
            "Drug Monitoring"
        ], 
        "lastchanged_date": "May 12, 2014", 
        "location": {
            "contact": {
                "email": "llopez5@nshs.edu", 
                "last_name": "Leonardo V Lopez, M.D.", 
                "phone": "718-470-8168"
            }, 
            "contact_backup": {
                "email": "jkane2@nshs.edu", 
                "last_name": "John M Kane, M.D.", 
                "phone": "(718) 470-8141"
            }, 
            "facility": {
                "address": {
                    "city": "Glen Oaks", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "11004"
                }, 
                "name": "Zucker Hillside Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Leonardo V Lopez, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "John M Kane, M.D.", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Determination of Adherence in Patients Admitted to a Psychiatric Unit for Decompensated Psychosis: an Analysis of Serum Levels of Antipsychotics.", 
        "overall_contact": {
            "email": "llopez5@nshs.edu", 
            "last_name": "Leonardo V Lopez, M.D.", 
            "phone": "718-470-8191"
        }, 
        "overall_official": [
            {
                "affiliation": "North Shore Long Island Jewish Health System", 
                "last_name": "Leonardo V Lopez, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "North Shore Long Island Jewish Health System", 
                "last_name": "John M Kane, M.D.", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Serum concentration of risperidone/9-OH-risperidone/olanzapine/quetiapine/aripiprazole", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01786369"
        }, 
        "responsible_party": {
            "investigator_affiliation": "North Shore Long Island Jewish Health System", 
            "investigator_full_name": "Leonardo Lopez", 
            "investigator_title": "Chief Resident in Psychiatry", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "North Shore Long Island Jewish Health System", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "North Shore Long Island Jewish Health System", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Observational Model: Ecologic or Community, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}