{
    "clinical_study": {
        "@rank": "109445", 
        "arm_group": {
            "arm_group_label": "Treatment (gamma secretase inhibitor PF-03084014)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive gamma secretase inhibitor PF-03084014 PO BID on days 1-21. Treatment repeats every 21 days for up to 4 courses in the absence of disease progression or unacceptable toxicity. Patients with PR, CR, or SD at the end of 4 courses may receive an additional 4 courses of gamma secretase inhibitor PF-03084014 in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase II trial studies the effects, good and bad, of gamma secretase inhibitor\n      PF-03084014 and to see how well it works in treating patients with acquired immune\n      deficiency virus (AIDS)-associated Kaposi sarcoma. Gamma secretase inhibitor PF-03084014 may\n      stop the growth of tumor cells by blocking some of the enzymes needed for cell growth and\n      may shrink the tumor."
        }, 
        "brief_title": "Gamma Secretase Inhibitor PF-03084014 in Treating Patients With AIDS-Associated Kaposi Sarcoma", 
        "condition": [
            "AIDS-related Kaposi Sarcoma", 
            "HIV Infection", 
            "Recurrent Kaposi Sarcoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Sarcoma, Kaposi", 
                "AIDS-Related Opportunistic Infections", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Evaluate the tolerance and clinical response of Kaposi sarcoma (KS) tumors to PF-03084014\n      (gamma secretase inhibitor PF-03084014) with assessments of partial response (PR) and\n      complete response (CR).\n\n      SECONDARY OBJECTIVES:\n\n      I. Assess the effect of PF-03084014 on human immunodeficiency virus (HIV) viral load in\n      plasma and the effect of PF-03084014 on cluster of differentiation (CD)4+ cell number.\n\n      II. Assess the effect of PF-030840414 in peripheral blood mononuclear cells (PBMCs) and\n      tumors on Kaposi's sarcoma-associated herpesvirus (KSHV) latent and lytic gene expression.\n\n      III. Assess effects of PF-03084014 on activation of Notch target genes including\n      tumor-associated endothelial-mesenchymal transition and cell proliferation markers.\n\n      IV. Assess effects of trough PF-03084014 drug levels on clinical response and toxicity.\n\n      OUTLINE:\n\n      Patients receive gamma secretase inhibitor PF-03084014 orally (PO) twice daily (BID) on days\n      1-21. Treatment repeats every 21 days for up to 4 courses in the absence of disease\n      progression or unacceptable toxicity. Patients with PR, CR, or stable disease (SD) at the\n      end of 4 courses may receive an additional 4 courses of gamma secretase inhibitor\n      PF-03084014 in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up at 28 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Biopsy-proven KS involving skin, with or without visceral involvement, either newly\n             diagnosed or refractory to or intolerant of one or more prior therapies\n\n          -  Participants must have cutaneous lesion(s) amenable to four total biopsies (either\n             four lesions > 4 mm or one large lesion measuring 20 mm that can undergo serial\n             biopsy) and at least five additional lesions measurable for assessment with no\n             improvement over the past month\n\n          -  There should be no evidence for improvement in KS in the 3 months prior to study\n             entry, unless there is also evidence for progression of KS in the 4 weeks immediately\n             prior to study entry\n\n          -  Serologic documentation of HIV infection by any of the Food and Drug Administration\n             (FDA)-approved tests\n\n          -  Karnofsky performance status >= 60%\n\n          -  All participants must be on antiretroviral therapy for HIV infection with CD4 count >\n             50/mm^3 and viral load < 2,000 copies/mL; participants must be on a stable regimen\n             for at least 12 weeks prior to study entry; participants may receive any FDA approved\n             antiretroviral therapy except for zidovudine or boosted protease inhibitors\n\n               -  If antiretroviral regimen contains zidovudine or strong cytochrome P450, family\n                  3, subfamily A, polypeptide 4 (Cyp3A4) inhibitors (e.g. ritonavir or\n                  cobicistat-boosted protease inhibitors) and viral load is suppressed (as\n                  measured by HIV viral load =< 200/mL), then antiretroviral therapy must be\n                  adjusted to a less toxic therapy not containing these antivirals and enrollment\n                  may proceed without waiting 12 weeks\n\n               -  If on antiviral therapy with zidovudine or boosted protease inhibitors, and\n                  viral load is not suppressed (as measured by HIV viral load >= 200/mL), then\n                  antiretroviral therapy must be adjusted to a less toxic regimen allowing for\n                  optimal viral suppression and must demonstrate stability for at least 12 weeks\n                  prior to study entry\n\n               -  Allowable antiretrovirals include nucleoside or nucleotide inhibitors other than\n                  zidovudine, non-nucleoside inhibitors, non-boosted protease inhibitors,\n                  integrase inhibitors raltegravir or dolutegravir, or entry inhibitors maraviroc\n                  or enfuvirtide\n\n          -  Hemoglobin >= 8 g/dL\n\n          -  Absolute neutrophil count (ANC) >= 1,000 cells/mm^3\n\n          -  Platelet count >= 100,000/mm^3\n\n          -  Calculated (method of Cockcroft-Gault) creatinine clearance (CrCl) >= 60 mL/min\n             (creatinine clearance may also be obtained by the 24-hour collection method at the\n             investigator's discretion)\n\n          -  Total bilirubin should be =< 1.5 x upper limit of normal (ULN); if, however, the\n             elevated bilirubin is felt to be secondary to atazanavir therapy, participants will\n             be allowed to enroll on protocol if the total bilirubin is =< 3.5 mg/dL provided that\n             the direct bilirubin is normal\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase [SGOT]) and\n             alanine aminotransferase (ALT) (serum glutamate pyruvate transaminase [SGPT]) =< 3 x\n             ULN\n\n          -  Life expectancy >= 3 months\n\n          -  Ability and willingness to give informed consent\n\n          -  Females of childbearing potential (FCBP) must have a negative serum or urine\n             pregnancy test with a sensitivity of at least 50 mIU/mL (milli-International units\n             per milliliter) within 10-14 days prior to and again within 24 hours of starting\n             PF-03084014 and must either commit to continued abstinence from heterosexual\n             intercourse or begin TWO acceptable barrier methods of birth control AT THE SAME\n             TIME, at least 28 days before she starts taking PF-03084014, during receipt of\n             PF-03084014, and 6 months after discontinuation of PF-03084014; FCBP must also agree\n             to ongoing pregnancy testing; men must agree to use a latex condom during sexual\n             contact with a FCBP even if they have had a successful vasectomy\n\n               -  A female of childbearing potential is a sexually mature woman who: 1) has not\n                  undergone a hysterectomy or a bilateral oophorectomy; or 2) has not been\n                  naturally postmenopausal for at least 24 consecutive months (i.e., has had\n                  menses at any time in the preceding 24 consecutive months)\n\n          -  Participants must, in the opinion of the investigator, be capable of complying with\n             the protocol\n\n        Exclusion Criteria:\n\n          -  Concurrent, acute, active opportunistic infection other than oral thrush or genital\n             herpes within 14 days of enrollment\n\n          -  Acute treatment for an infection (other than oral thrush or genital herpes) or other\n             serious medical illness within 14 days of study entry\n\n          -  Participants for whom front-line cytotoxic therapy is indicated (i.e., symptomatic\n             visceral or pulmonary KS or symptomatic KS impairing functional status); all\n             participants must have a chest X-ray to rule out pulmonary KS within 28 days of study\n             enrollment\n\n          -  Concurrent neoplasia requiring cytotoxic therapy\n\n          -  Anti-neoplastic treatment for KS (including chemotherapy, radiation therapy, local\n             therapy including topical fluorouracil [5-FU], biological therapy, or investigational\n             therapy) within four weeks of study entry\n\n          -  Any steroid treatment except for that required for replacement therapy in adrenal\n             insufficiency or inhaled steroids for the treatment of asthma\n\n          -  Patient is =< 2 years free of another primary malignancy; exceptions include the\n             following:\n\n               -  Cervical carcinoma in situ\n\n               -  Anal carcinoma in situ\n\n          -  Previous local therapy of any KS-indicator lesion unless the lesion has clearly\n             progressed since treatment; any prior local treatment to indicator lesions regardless\n             of the elapsed time is not allowed unless there is evidence of clear-cut progression\n             of said lesion\n\n          -  Use of any investigational drug or treatment within 4 weeks prior to enrollment\n\n          -  Physical or psychiatric conditions that in the estimation of the investigator place\n             the patient at high risk of toxicity or non-compliance\n\n          -  Female participants who are breast-feeding\n\n          -  Participants requiring blood transfusions to maintain hemoglobin (Hgb) eligibility\n\n          -  Participants currently receiving zidovudine, or strong CYP3A4 inhibitors (e.g.\n             cobicistat (currently only in Stribild® or ritonavir boosted antiretroviral\n             regimens), ketoconazole, itraconazole, erythromycin, clarithromycin, dexamethasone,\n             phenobarbital, rifampin, phenytoin, carbamazepine, rifabutin, rifapentine, St John's\n             Wort, tacrolimus, cyclosporine, oral contraceptives, warfarin, docetaxel, sirolimus,\n             or other strong inhibitors or inducers of CYP3A4 or substrates of CYP3A4 that have a\n             narrow therapeutic margin"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 9, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02137564", 
            "org_study_id": "AMC-089", 
            "secondary_id": [
                "NCI-2014-00638", 
                "AMC-089", 
                "AMC-089", 
                "U01CA121947"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (gamma secretase inhibitor PF-03084014)", 
                "description": "Given PO", 
                "intervention_name": "gamma secretase inhibitor PF-03084014", 
                "intervention_type": "Drug", 
                "other_name": "PF-03084014"
            }, 
            {
                "arm_group_label": "Treatment (gamma secretase inhibitor PF-03084014)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }, 
            {
                "arm_group_label": "Treatment (gamma secretase inhibitor PF-03084014)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 12, 2014", 
        "location": {
            "contact": {
                "email": "lratner@dom.wustl.edu", 
                "last_name": "Lee Ratner, MD, PhD"
            }, 
            "facility": {
                "address": {
                    "city": "Saint Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63110"
                }, 
                "name": "Washington University School of Medicine"
            }, 
            "investigator": [
                {
                    "last_name": "Lee Ratner, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Ali Mohamed, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of Gamma Secretase Inhibitor PF-03084014 in Patients With AIDS-Associated Kaposi Sarcoma", 
        "overall_official": {
            "affiliation": "AIDS Associated Malignancies Clinical Trials Consortium", 
            "last_name": "Lee Ratner", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The results of tumor evaluations will be tabulated. Binomial probabilities and their 95% confidence intervals will be used to estimate the response rates (i.e., overall response rate, partial response rate, complete response rate).", 
                "measure": "Overall clinical response (PR and CR)", 
                "safety_issue": "No", 
                "time_frame": "Up to 28 days after completion of study treatment"
            }, 
            {
                "description": "The results of the safety evaluation will be tabulated. The frequency of adverse events (AEs) and their severity will be tabulated to evaluated tolerance.", 
                "measure": "Incidence of adverse events, graded according to the National Cancer Institute Common Terminology Criteria for Adverse Events version 4.0 (NCI CTCAE v4.0)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 28 days after completion of study treatment"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02137564"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The log10 of the level measured at the end of therapy and the log10 of the level obtained at baseline will be calculated for each patient. Descriptive statistics (e.g., mean, standard deviation, minimum and maximum) will be calculated. If sufficient data are available, a paired t-test will be used to test the log10 virus load difference between the end of therapy and baseline.", 
                "measure": "Levels of HIV virus load in plasma", 
                "safety_issue": "No", 
                "time_frame": "Up to 168 days"
            }, 
            {
                "description": "The log10 of the level measured at day 22, at the end of therapy, and baseline will be calculated for each patient. Descriptive statistics (e.g., mean, standard deviation, minimum and maximum) will be calculated. If sufficient data are available, a paired t-test will be used to test the log10 CD4+ cell number difference between the end of therapy and baseline.", 
                "measure": "CD4+ cell number", 
                "safety_issue": "No", 
                "time_frame": "Up to day 168 days"
            }, 
            {
                "description": "Latent and lytic gene expression values will be computed compared to housekeeping genes (e.g. glyceraldehyde-3-phosphate dehydrogenase [GAPDH]), and the ratio of values for each gene at day 8 compared to that at baseline computed for each patient. The median and range will be determined for these ratios. Wilcoxon signed rank test will be used to determine if the ratio is significantly different from 1.0.", 
                "measure": "Change in gene expression in tumor samples measured via reverse transcriptase polymerase chain reaction (RT-PCR)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to day 8"
            }, 
            {
                "description": "Levels of expression of each gene at baseline and day 8 will be computed compared to housekeeping genes (e.g. GAPDH), and the ratio of values for each gene at day 8 compared to that at baseline computed for each patient. The median and range will be determined for these ratios. Wilcoxon signed rank test will be used to determine if the ratio is significantly different from 1.0.", 
                "measure": "Activation of Notch target genes in tumor samples, measured via RT-PCR", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to day 8"
            }, 
            {
                "description": "Analysis of variance will be used to assess the relationship between trough drug levels and the likelihood of response, the response duration, and time to progression. Analysis of variance will be used to assess the relationship between trough drug levels and the likelihood of grade 3 or higher toxicity.", 
                "measure": "Trough gamma secretase inhibitor PF-03084014 drug levels", 
                "safety_issue": "No", 
                "time_frame": "Up to day 22"
            }
        ], 
        "source": "AIDS Malignancy Clinical Trials Consortium", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "AIDS Malignancy Clinical Trials Consortium", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}