{
    "clinical_study": {
        "@rank": "152936", 
        "acronym": "INCREMENT", 
        "brief_summary": {
            "textblock": "Main objective: to observationally assess the efficacy of different antimicrobials in\n      Bloodstream Infection (BSI) due to Enterobacteriaceae producing ESBLs or carbapenemases.\n\n      Specific objectives:\n\n      Bacteraemic infections due to ESBL-producing Enterobacteriaceae:\n\n        -  To demonstrate that β-lactam/β-lactam inhibitors are not associated with worse cure\n           rate and mortality than carbapenems after controlling for confounders, both as\n           empirical and definitive therapy.\n\n        -  To demonstrate that fluoroquinolones as definitive therapy are not associated with\n           worse cure rate and mortality than carbapenems after controlling for confounders.\n\n        -  To demonstrate that empirical cephalosporins in monotherapy are associated with worse\n           cure rate and mortality than carbapenems after controlling for confounders in\n           infections others than urinary tract infections.\n\n        -  To demonstrate that the association of active aminoglycosides with cephalosporins or\n           fluoroquinolines is not associated with worse cure rate and mortality than carbapenems\n           after controlling for confounders.\n\n        -  To demonstrate that combination empirical and definitive therapy is not associated with\n           better cure rate than monotherapy after controlling for confounders.\n\n        -  For tigecycline, colistin, and fosfomycin, no hypothesis. The objective is to provide\n           adjusted estimations of their association with outcome variables in comparison with\n           carbapenem monotherapy according to clinical situation and infection.\n\n      Bacteraemic infections due to carbapenemase-producing Enterobacteriaceae:\n\n        -  To demonstrate that combination therapy is associated with worse cure rate and\n           mortality than monotherapy after controlling for confounders.\n\n        -  To show that carbapenems are associated with worse cure rate and mortality when used in\n           infections other than urinary tract caused by isolates showing MIC <2 µg/mL for\n           imipenem or meropenem in comparison to those caused by isolates with higher MIC, after\n           controlling for confounders.\n\n        -  To show that colistin used at a dose >6 million IU per day is associated with improved\n           outcomes in comparison with lower dose, after controlling for confounders."
        }, 
        "brief_title": "Impact of Specific Antimicrobials and MIC Values on the Outcome of Bloodstream Infections Due to Extended-spectrum Beta-lactamase (ESBL) or Carbapenemase-producing Enterobacteriaceae: an Observational Multinational Study", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Clinically Significant Bacteremia", 
        "condition_browse": {
            "mesh_term": "Bacteremia"
        }, 
        "detailed_description": {
            "textblock": "METHODS\n\n      Study design: multicentre, international retrospective cohort study.\n\n      Sites: multiple expert investigators from different countries are invited.\n\n      Conditions to fulfil to participate include availability of a database with the required\n      data or ability to retrospectively collect the data in a timely manner.\n\n      Procedure\n\n      The participant centres are asked to include:\n\n        -  Previously published cases: all these cases should be included if possible. The fact\n           that the case had been previously published should be specified in the database.\n\n        -  Additionally, participants are asked to include consecutive episodes detected by\n           reviewing their databases (clinical, infection control or microbiological records) from\n           January 2004 to June 2012, according to the following criteria:\n\n             -  For ESBL producers:\n\n      A minimum of 20 and a maximum of 50 cases should be included from each centre (the more\n      recent ones should be selected).\n\n        -  Cases for which the enzyme is characterised at least to group level by polymerase chain\n           reaction, PCR, (it is, CTX-M, SHV, TEM) should be prioritised despite the date of\n           diagnosis.\n\n        -  If not enough number of cases with PCR-characterized enzymes are available, or\n           PCR-characterisation has not been performed, the total number of cases should be\n           completed by including cases in which ESBL-production was identified using a standard\n           phenotypic method.\n\n             -  For carbapenemase-producers: only cases in which the carbapenemase was\n                characterised by PCR should be included. All episodes up to a limit of 50 cases\n                per centre may be included.\n\n      Overall, to avoid selection biases, consecutive cases according to previous criteria should\n      be included.\n\n      Variables\n\n      A common online database has been designed. Individual access to the database will be\n      provided.\n\n      Main outcome variable: Cure rate at day 14\n\n      Secondary outcome variables: Mortality at 72 hours, 7, 14 and 30 days, clinical improvement\n      at 72 hours, clinical cure at day 28.\n\n      Explanatory variables:\n\n        -  Demographics\n\n        -  Severity of chronic underlying conditions: McCabe and Charlson index\n\n        -  Acute severity of underlying disease: Pitt score during the the day before BSI.\n\n        -  Type of acquisition\n\n        -  Source of BSI\n\n        -  Severity of SIRS at presentation\n\n        -  Microorganism, betalactamase, MICs\n\n        -  Empirical therapy\n\n        -  Definitive therapy\n\n      Quality of data. Data will be approved and signed by the responsible investigator in each\n      center. All data will be centrally reviewed; queries will be sent for lacking data and those\n      showing inconsistencies or discrepancies. Data will be analysed per center; those with data\n      showing significant differences with the average will be requested for review.\n\n      Statistical Analysis Plan\n\n        -  Subcohorts with patients treated with the treatment to be compared will be selected.\n\n        -  A propensity score to receive the 2 treatment types to compare will be calculated by\n           obtaining a non-parsimonious multivariate model by logistic regression in which the\n           outcome variable will be the treatment type. The explanatory variables will include\n           age, gender, center, type of ward, acquisition, Charlson index, Pitt score, severity of\n           SIRS and source.\n\n        -  After univariate analysis, multivariate analysis to investigate the adjusted\n           association of treatment type with the main and secondary outcome variables will be\n           performed by using logistic regression (for clinical response at day 14) and by Cox\n           regression for mortality. If time until death is unavailable, logistic regression will\n           be used for 30-day mortality. Logistic regression will also be used for 72-hour and\n           30-day clinical response. The propensity score will be added in all cases; also,\n           Charlson score, Pitt score, severity of SIRS and source will be added. Finally,\n           interaction between treatment type and source classified as urinary tract and others\n           will be included."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Episode of clinically-significant monomicrobial BSI due to ESBL or\n             carbapenemase-producing Enterobacteriaceae, including community and nosocomial ones.\n\n               -  For ESBL-producers, detection by standard phenotypic method as recommended by\n                  CLSI is enough (although PCR-based characterisation is preferred, see below).\n\n               -  For carbapenemase-producers, characterisation by at least PCR is necessary\n                  (isolates in which carbapenemase production is suspected based on antimicrobial\n                  susceptibility profile plus phenotypic tests alone is not acceptable, see\n                  below).\n\n          -  Subsequent episodes in a patient caused by the same microorganism may be included if\n             the interval between them is >3 months.\n\n          -  No age limits.\n\n        Exclusion Criteria:\n\n          -  Polymicrobial or non-clinically significant episodes. Episodes in which a potential\n             contaminant (e.g., coagulase-negative staphylococci) is isolated only in one set of\n             blood cultures and there is not a typical source of infection for that kind of\n             organism (e.g. catheter-related) may be included.\n\n          -  Unavailability of key data (such cases should be counted to analyse a potential\n             selection bias)\n\n          -  Episode occurring before January 2004."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "-\tEpisode of clinically-significant monomicrobial BSI due to ESBL or\n        carbapenemase-producing Enterobacteriaceae, including community and nosocomial ones"
            }
        }, 
        "enrollment": {
            "#text": "2000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01764490", 
            "org_study_id": "REIPI-1WP701", 
            "secondary_id": "JRB-ANT-2012-01"
        }, 
        "intervention_browse": {
            "mesh_term": "Anti-Infective Agents"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Bloodstream infections caused by multidrug-resistant Enterobacteriaceae, extended-spectrum β-lactamase-producers, carbapenemase-producing organisms", 
        "lastchanged_date": "February 16, 2013", 
        "location": {
            "contact": {
                "email": "belengutguti@hotmail.com", 
                "last_name": "BELEN GUTIERREZ"
            }, 
            "facility": {
                "address": {
                    "city": "Seville", 
                    "country": "Spain", 
                    "state": "Andalucia", 
                    "zip": "41009"
                }, 
                "name": "Virgen Macarena University Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_groups": "1", 
        "official_title": "Impact of Specific Antimicrobials and Minimal Inhibitory Concentration(MIC) Values on the Outcome of Bloodstream Infections Due to ESBL or Carbapenemase-producing Enterobacteriaceae: an Observational Multinational Study", 
        "overall_contact": {
            "email": "belengutiguti@hotmail.com", 
            "last_name": "BELEN GUTIERREZ, MD"
        }, 
        "overall_contact_backup": {
            "email": "jga@us.es", 
            "last_name": "JUAN GALVEZ, MD, PhD"
        }, 
        "overall_official": {
            "affiliation": "Spanish Network for Research in Infectious Diseases", 
            "last_name": "JESUS RODRIGUEZ BAÑO, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Spain: Spanish Agency of Medicines", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "o\tCure: resolution of all signs and symptoms related to the infection, and antibiotic therapy is no longer necessary", 
            "measure": "Cure rate at day 14", 
            "safety_issue": "No", 
            "time_frame": "within the first 14 days after treatment started"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01764490"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Spanish Network for Research in Infectious Diseases", 
            "investigator_full_name": "JESUS RODRIGUEZ BAÑO", 
            "investigator_title": "GENERAL COORDINATOR", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Dead: death of the patient for whatever the reason.", 
                "measure": "Mortality at 72 hours", 
                "safety_issue": "No", 
                "time_frame": "within the first 72 hours"
            }, 
            {
                "description": "Dead: death of the patient for whatever the reason.", 
                "measure": "Mortality at 7 days", 
                "safety_issue": "No", 
                "time_frame": "within 7 days after treatment started"
            }, 
            {
                "description": "Dead: death of the patient for whatever the reason.", 
                "measure": "Mortality at 14 days", 
                "safety_issue": "No", 
                "time_frame": "within 14 days after treatment started"
            }, 
            {
                "description": "Dead: death of the patient for whatever the reason.", 
                "measure": "Mortality at 30 days", 
                "safety_issue": "No", 
                "time_frame": "within 30 days after treatment started"
            }, 
            {
                "description": "Improvement: partial control or resolution of signs and symptoms related to the infection, or resolution but antibiotic therapy is still necessary.\nNon-improvement or deterioration: clinical situation qualified as similar or worse in comparison to that at the diagnosis of bacteremia.", 
                "measure": "Clinical Improvement at 72 hours", 
                "safety_issue": "No", 
                "time_frame": "within the first 72 hours after treatment started"
            }, 
            {
                "description": "Clinical Cure: resolution of all signs and symptoms related to the infection, and antibiotic therapy is no longer necessary.", 
                "measure": "Clinical cure at 28 days", 
                "safety_issue": "No", 
                "time_frame": "within 28 days after treatment started"
            }
        ], 
        "source": "Spanish Network for Research in Infectious Diseases", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "JESUS RODRIGUEZ BAÑO", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "February 2013"
    }
}