{
    "clinical_study": {
        "@rank": "50158", 
        "arm_group": [
            {
                "arm_group_label": "Best Standard of Care", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients recruited to the BSC group will be treated according to the BSC practiced at each center."
            }, 
            {
                "arm_group_label": "NovoTTF-100A (monotherapy)", 
                "arm_group_type": "Experimental", 
                "description": "Patients will be treated continuously with the NovoTTF-100A device. NovoTTF-100A treatment will consist of wearing four electrically insulated electrode arrays on the head. The treatment enables the patient to maintain regular daily routine."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a non-randomized, concurrent control study, designed to confirm that the efficacy of\n      the NovoTTF-100A System in patients with recurrent GBM treated in a real life settings\n      following approval is comparable to that of BSC chemotherapy patients. The device is a\n      portable, battery operated device that  was approved for the treatment of adult patients (22\n      years of age or older) with histologically-confirmed glioblastoma multiforme (GBM),\n      following histologically- or radiologically-confirmed recurrence in the supra-tentorial\n      region of the brain after receiving chemotherapy. The device is intended to be used as a\n      monotherapy, and is intended as an alternative to standard medical therapy for GBM after\n      surgical and radiation options have been exhausted."
        }, 
        "brief_title": "Post-approval Study of NovoTTF-100A in Recurrent GBM Patients", 
        "completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Recurrent Glioblastoma Multiforme", 
        "condition_browse": {
            "mesh_term": "Glioblastoma"
        }, 
        "detailed_description": {
            "textblock": "PAST CLINICAL EXPERIENCE:\n\n      The effect of the electric fields generated by the NovoTTF-100A device (TTFields, TTF) has\n      been tested in a large prospective, randomized trial, in 237 recurrent GBM patients. The\n      outcome of subjects treated with the NovoTTF-100A device was compared to those treated with\n      an effective best standard of care chemotherapy (including bevacizumab). NovoTTF-100A\n      subjects had comparable overall survival to subjects receiving the best available\n      chemotherapy in the US today. Similar results showing comparability of NovoTTF-100A to BSC\n      chemotherapy were seen in all secondary endpoints.\n\n      Recurrent GBM patients treated with the NovoTTF-100A device in this trial experienced fewer\n      side effects in general, significantly fewer treatment related side effects, and\n      significantly lower gastrointestinal, hematological and infectious adverse events compared\n      to controls. The only device-related adverse events seen were a mild to moderate skin\n      irritation beneath the device electrodes. Finally, quality of life measures were better in\n      NovoTTF-100A subjects as a group when compared to subjects receiving effective best standard\n      of care chemotherapy.\n\n      DESCRIPTION OF THE TRIAL:\n\n      Patients with GBM whose disease has first recurred despite standard treatment (Surgery,\n      radiation therapy, Temozolomide treatment) and meet all of the requirements for\n      participation in the study will be recruited to one of two groups based on patient\n      preference alone:\n\n        1. Treatment with the NovoTTF-100A device, or\n\n        2. Treatment with the best standard of care practiced at each of the participating\n           centers.\n\n      If recruited to the best standard of care group, patients will receive a chemotherapeutic\n      agent chosen based on their prior treatments and the standard of care practiced at each\n      treating center.\n\n      If recruited to the NovoTTF-100A group, the patients will be treated continuously until\n      tumor progression. NovoTTF-100A treatment will consist of wearing four electrically\n      insulated electrodes on the head. Electrode placement will require shaving of the scalp\n      before treatment. Patients will continue treatment at home where they can maintain their\n      regular daily routine.\n\n      During the trial, regardless of whether assigned to the NovoTTF-100A treatment group or the\n      best standard of care group, patients will need to return once every month the hospital\n      outpatient clinics where they will be examined by a physician. These routine visits will\n      continue for as long as the patient's disease is not progressing.\n\n      During the visits to the clinic patients will be examined physically and neurologically, as\n      well as fill in neuro-cognitive questionnaires. Adverse events data will be collected from\n      all patients.. After this follow up plan, patients will be contacted once per month by\n      telephone to answer basic questions about their health status.\n\n      SCIENTIFIC BACKGROUND:\n\n      TTFields are alternating electric fields of low intensity. This means that they change their\n      direction repetitively many times a second. Since they change direction very rapidly (200\n      thousand times a second), they do not cause muscles to twitch, nor do they have any effects\n      on other electrically activated tissues in the body (brain, nerves and heart). Since the\n      intensities of TTFields in the body are very low, they do not cause heating.\n\n      The breakthrough finding made by NovoCure was that finely tuned alternating fields of very\n      low intensity, now termed TTFields (Tumor Treating Fields), cause a significant slowing in\n      the growth of cancer cells. Due to the unique geometric shape of cancer cells when they are\n      multiplying, TTFields cause the building blocks of these cells to move and pile up in such a\n      way that the cells physically explode. In addition, cancer cells also contain miniature\n      building blocks which act as tiny motors in moving essential parts of the cells from place\n      to place. TTFields cause these tiny motors to fall apart since they have a special type of\n      electric charge.\n\n      As a result of these two effects, cancer tumor growth is slowed and can even reverse after\n      continuous exposure to TTFields.\n\n      Other cells in the body (normal healthy tissues) are affected much less than cancer cells\n      since they multiply at a much slower rate if at all. In addition TTFields can be directed to\n      a certain part of the body, leaving sensitive areas out of their reach.\n\n      In conclusion, TTField hold the promise of serving as a brand new cancer treatment with very\n      few side effects and promising affectivity in slowing or reversing this disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. 22 years of age or older\n\n          2. Histological diagnosis of GBM (WHO grade IV)\n\n          3. Tumor located in the supra-tentorial region of the brain\n\n          4. Received maximal, safe, surgical resection\n\n          5. Received maximal radiation therapy\n\n          6. Received concomitant Temozolomide\n\n          7. Received maintenance Temozolomide\n\n          8. First recurrence (based on radiological or histological evidence of recurrence)\n\n          9. Karnofsky performance score 70 or above\n\n         10. MMSE score 25 or above\n\n         11. Adequate amount and quality of tumor tissue from first surgical resection available\n             for genetic profiling\n\n         12. Women of childbearing age must be on effective contraception\n\n         13. Signed informed consent\n\n         14. Stable steroid dose in past 4 weeks\n\n        Exclusion Criteria:\n\n          1. Implanted electronic medical device in the brain:\n\n               1. Deep brain stimulator\n\n               2. Vagus nerve stimulator\n\n               3. Programmable shunt\n\n          2. Skull defect without replacement\n\n          3. Unable to comply with treatment with the NovoTTF-100A device\n\n          4. Pregnant\n\n          5. Prior antiangiogenic therapy (e.g., Bevacizumab/Avastin)\n\n          6. Second or subsequent recurrence\n\n          7. Any prior cytotoxic chemotherapy except Temozolomide\n\n          8. Actively participating in another therapeutic clinical trial\n\n          9. Radiological suspicion of pseudoprogression or radionecrosis\n\n         10. Radiation therapy or surgery in the past 4 weeks\n\n         11. Unable to comply with the study follow-up schedule\n\n         12. Any serious co-morbidity which is expected to affect survival more adversely than GBM"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "22 Years"
        }, 
        "enrollment": {
            "#text": "486", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 20, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01756729", 
            "org_study_id": "EF-19"
        }, 
        "intervention": {
            "arm_group_label": [
                "Best Standard of Care", 
                "NovoTTF-100A (monotherapy)"
            ], 
            "description": "Multiple four-week courses of continuous NovoTTF-100A treatment.", 
            "intervention_name": "NovoTTF-100A", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Brain tumor", 
            "Treatment", 
            "Minimal toxicity", 
            "GBM", 
            "Glioblastoma", 
            "Recurrent", 
            "TTFields"
        ], 
        "lastchanged_date": "September 12, 2013", 
        "location": [
            {
                "contact": {
                    "email": "anguyen85@ucsd.edu", 
                    "last_name": "Angel Nguyen", 
                    "phone": "858-822-0201"
                }, 
                "facility": {
                    "address": {
                        "city": "La Jolla", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92093"
                    }, 
                    "name": "University of California San Diego Moores Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Santosh Kesari, M.D., PhD.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "hengel@uic.edu", 
                    "last_name": "Herbert Engelhard, MD, PhD", 
                    "phone": "312-282-5821"
                }, 
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60612"
                    }, 
                    "name": "University of Illinois at Chicago"
                }, 
                "investigator": {
                    "last_name": "Herbert Engelhard, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "tonya.gardner@uky.edu", 
                    "last_name": "Tonya Gardner", 
                    "phone": "859-323-0532"
                }, 
                "facility": {
                    "address": {
                        "city": "Lexington", 
                        "country": "United States", 
                        "state": "Kentucky", 
                        "zip": "40536-0093"
                    }, 
                    "name": "University of Kentucky, Markey Cancer Center"
                }, 
                "investigator": {
                    "last_name": "John Villano, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "AGWINN@DOM.wustl.edu", 
                    "last_name": "Abigail S Gwinn", 
                    "phone": "314-747-4678"
                }, 
                "facility": {
                    "address": {
                        "city": "St. Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63110"
                    }, 
                    "name": "Washington University School of Medicine, Division of Oncology"
                }, 
                "investigator": {
                    "last_name": "David Tran, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "kprabhu@nspc.com", 
                    "last_name": "Kimberly Prabhu"
                }, 
                "facility": {
                    "address": {
                        "city": "Lake Success", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "11042"
                    }, 
                    "name": "The Long Island Brain Tumor Center"
                }, 
                "investigator": [
                    {
                        "last_name": "Jai Grewal, M.D", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Paul Duic, M.D", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Prospective, Non-randomized, Concurrent Control, Open Label, Post-approval Study of NovoTTF-100A in Recurrent GBM Patient", 
        "overall_contact": {
            "email": "patientinfo@novocure.com", 
            "last_name": "Ghazala Kabani"
        }, 
        "overall_official": {
            "affiliation": "University of Illinois at Chicago", 
            "last_name": "Herbert Engelhard, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Overall Survival", 
            "safety_issue": "No", 
            "time_frame": "5 years from initiation of accrual"
        }, 
        "reference": [
            {
                "PMID": "15126372", 
                "citation": "Kirson ED, Gurvich Z, Schneiderman R, Dekel E, Itzhaki A, Wasserman Y, Schatzberger R, Palti Y. Disruption of cancer cell replication by alternating electric fields. Cancer Res. 2004 May 1;64(9):3288-95."
            }, 
            {
                "PMID": "17551011", 
                "citation": "Kirson ED, Dbaly V, Tovarys F, Vymazal J, Soustiel JF, Itzhaki A, Mordechovich D, Steinberg-Shapira S, Gurvich Z, Schneiderman R, Wasserman Y, Salzberg M, Ryffel B, Goldsher D, Dekel E, Palti Y. Alternating electric fields arrest cell proliferation in animal tumor models and human brain tumors. Proc Natl Acad Sci U S A. 2007 Jun 12;104(24):10152-7. Epub 2007 Jun 5."
            }, 
            {
                "PMID": "22608262", 
                "citation": "Stupp R, Wong ET, Kanner AA, Steinberg D, Engelhard H, Heidecke V, Kirson ED, Taillibert S, Liebermann F, Dbalý V, Ram Z, Villano JL, Rainov N, Weinberg U, Schiff D, Kunschner L, Raizer J, Honnorat J, Sloan A, Malkin M, Landolfi JC, Payer F, Mehdorn M, Weil RJ, Pannullo SC, Westphal M, Smrcka M, Chin L, Kostron H, Hofer S, Bruce J, Cosgrove R, Paleologous N, Palti Y, Gutin PH. NovoTTF-100A versus physician's choice chemotherapy in recurrent glioblastoma: a randomised phase III trial of a novel treatment modality. Eur J Cancer. 2012 Sep;48(14):2192-202. doi: 10.1016/j.ejca.2012.04.011. Epub 2012 May 18."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01756729"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in neuro-cognitive function from baseline based on MMSE", 
                "safety_issue": "No", 
                "time_frame": "5 years from initiation of accrual"
            }, 
            {
                "measure": "Genetic profiling of tumors and correlation with response to NovoTTF-100A treatment", 
                "safety_issue": "No", 
                "time_frame": "5 years from initiation of accrual"
            }, 
            {
                "measure": "Adverse events severity and frequency", 
                "safety_issue": "Yes", 
                "time_frame": "5 years from initiation of accrual"
            }
        ], 
        "source": "NovoCure Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "NovoCure Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}