{
    "clinical_study": {
        "@rank": "55474", 
        "arm_group": {
            "arm_group_label": "Ruxolitinib in Combination with Trastuzumab", 
            "arm_group_type": "Experimental", 
            "description": "Jakafi (Ruxolitinib), 25mg bid, 20mg bid, 15 mg bid, or 10mg bid, days 1-21 of a 21 days cycle, until disease progression Trastuzumab (Herceptin) 8mg/kg, 6 mg/kg, day 1 of a 21 cycle until disease progression"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to examine the safety and efficacy of Ruxolitinib in\n      combination with Trastuzumab in treatment of HER2 positive metastatic breast cancer.\n      Ruxolitinib (Jakafi) is an Food and Drug Administration (FDA) approved treatment for\n      myelofibrosis (a disease of the bone marrow), but its safety and efficacy in breast cancer\n      patients is not known. Trastuzumab (Herceptin) is an FDA-approved treatment for HER2\n      positive breast cancer. The safety and efficacy of both treatments given in combination is\n      not known. It is hypothesized that Ruxolitinib in combination with Trastuzumab will\n      demonstrate efficacy in treating Metastatic HER2 Positive Breast Cancer subjects, and will\n      have a tolerable safety profile in this patient population."
        }, 
        "brief_title": "Phase I/II Trial of Ruxolitinib in Combination With Trastuzumab in Metastatic HER2 Positive Breast Cancer", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Breast Cancer, Secondary", 
            "Breast Carcinoma", 
            "HER-2 Positive Breast Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Carcinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Breast cancer is the most common female cancer and the second most common cause of cancer\n      death in women.  Approximately 1,150,000 cases and 410,000 deaths from breast cancer occur\n      annually worldwide, and, in the U.S., there are an estimated 184,450 new cases and 40,480\n      deaths from breast cancer every year.  The vast majority of patients who die from breast\n      cancer succumb to metastatic disease.  The human epidermal growth factor receptor type 2\n      gene (HER2) is amplified in 20% to 30% of breast cancers.\n\n      HER2+ breast cancers are associated with earlier recurrence and shorter overall survival and\n      are associated with other adverse prognostic markers, such as high tumor grade, high rates\n      of cell proliferation, increased nodal metastases, and relative resistance to certain types\n      of chemotherapy.  The HER family of receptors is a group of related transmembrane receptor\n      tyrosine kinases that regulate normal cell survival, proliferation, differentiation, and\n      migration."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects must have histologically or cytologically confirmed adenocarcinoma of the\n             breast with locally recurrent or metastatic disease.  Locally recurrent disease must\n             not be amenable to any local treatment with curative intent.  Metastatic disease must\n             be demonstrated either radiographically or histologically.\n\n          -  Primary tumors and/or metastatic lesions must demonstrate HER2-neu overexpression,\n             per the 2013 recommendations, i.e.  immunohistochemistry (IHC 3+) or amplification by\n             in situ hybridization based on the following:\n\n               1. Single-probe average HER2 copy number ≥6.0 signals/cell\n\n               2. Dual-probe HER2/Chromosome 17 centromere (CEP17) ratio ≥2.0 with an average HER2\n                  copy number ≥4.0 signals/cell\n\n               3. Dual-probe HER2/CEP17 ratio ≥2.0 with an average HER2 copy number <4.0\n                  signals/cell\n\n               4. Dual-probe HER2/CEP17 ratio < 2.0 with an average HER2 copy number > 6.0\n                  signals/cell\n\n          -  Patients should have progressed on at least two lines of HER2-directed therapy in the\n             metastatic setting, and prior therapy for metastatic disease should include both\n             pertuzumab and ado-trastuzumab unless contraindicated or declined by the patient.\n\n          -  There is no upper limit on the number prior therapies\n\n          -  Patients may have measurable disease only, non-measurable disease only, or both\n             (RECIST 1.1).   Concomitant treatment with bone-targeted therapies such as Receptor\n             activator of nuclear factor kappa-B ligand (RANKL) inhibitors or bisphosphonates is\n             allowed.  It is anticipated that most patients will have measurable disease, given\n             the behavior of HER2+ metastatic breast cancer.\n\n          -  Because no dosing or adverse event data are currently available on the use of\n             ruxolitinib in combination with trastuzumab in patients <18 years of age, children\n             are excluded from this study.\n\n          -  Women and men of all races and ethnic groups are eligible for this trial.\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status 0-2 (Karnofsky equal to\n             or greater than 60)\n\n          -  Left ventricular ejection fraction greater than or equal to 50 percent by\n             transthoracic echocardiography or multi-gated acquisition scan (MUGA) within 28 days\n             prior to the first dose of the study drug.\n\n          -  The subject has a baseline corrected QT interval  less than or equal to 480ms.\n\n          -  Patients must have normal organ and marrow function as defined below:\n\n               1. leukocytes greater than or equal to 3,000/mcL.\n\n               2. absolute neutrophil count greater than or equal to 1,500/mcL.\n\n               3. platelets greater than or equal to 100,000/mcL.\n\n               4. hemoglobin greater than or equal to 9 g/dL.\n\n               5. total bilirubin less than or equal to 1.5 times the upper limit of normal.\n\n               6. Aspartate Aminotransferase (AST/SGOT)/ Alanine Aminotransferase (ALT/SGPT) less\n                  than or equal to 2.5 time institutional upper limit of normal.\n\n               7. Serum creatinine less than or equal to 1.5 times the upper limit of normal or\n                  calculated creatinine clearance greater than or equal to 60 mL/min.\n\n          -  Women of childbearing potential and men must use adequate contraception prior to\n             study entry and for the duration of study participation.  Contraception should\n             continue to be used for a minimum of 5 mean half-lives after the last dose of study\n             drugs (mean Trastuzumab half-life at 6 mg/kg 16 days; mean half-life Ruxolitinib: 3\n             hours)\n\n          -  Patient is able to swallow, retain, and absorb oral medication.\n\n          -  Informed Consent.  Ability to understand and the willingness to sign a written\n             informed consent document.\n\n        Exclusion Criteria:\n\n          -  Patients who have had chemotherapy, hormonal therapy, or radiotherapy within 2 weeks\n             prior to entering the study or those who have not recovered from adverse events due\n             to agents administered more than 2 weeks earlier.\n\n          -  Patients who are receiving any other investigational agents or have received other\n             investigational agents within 2 weeks or 5 half-lives of the compound or active\n             metabolites, whichever is longer before the first dose of the study treatment.\n\n          -  Patients who have previously been treated with an IL-6, Janus kinase (JAK) or Signal\n             Transducers and Activators of Transcription (STAT) inhibitor for any indication, such\n             as ruxolitinib or tocilizumab.\n\n          -  The subject has untreated, symptomatic, or progressive brain metastases.  History of\n             Central Nervous System (CNS) metastases or cord compression is allowable if patient\n             has been clinically stable for at least 6 weeks since completion of definitive\n             treatment and is off steroids without symptoms for at least 28 days.\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to ruxolitinib or trastuzumab.\n\n          -  The effects of ruxolitinib on the developing human fetus are unknown.  For this\n             reason and because Janus kinase 2 (JAK2) inhibitor agents as well as other\n             therapeutic agents used in this trial are known to be teratogenic, women of\n             child-bearing potential and men must agree to use adequate contraception (hormonal or\n             barrier method of birth control; abstinence) prior to study entry and for the\n             duration of study participation.  Should a woman become pregnant or suspect she is\n             pregnant while she or her partner is participating in this study, she should inform\n             the principal investigator immediately.\n\n          -  Patients receiving any medications or substances that are strong inhibitors of\n             cytochrome P450 (CYP450) 3A4 isoenzyme are ineligible. Patients must be off the\n             strong inhibitor for at least 1 week prior to being deemed eligible.\n\n          -  Patients may not have an uncontrolled intercurrent illness including, but not limited\n             to, ongoing or active infection, symptomatic congestive heart failure, unstable\n             angina pectoris, cardiac arrhythmia, or psychiatric illness that would limit\n             compliance with study requirements.\n\n          -  Patients must not have clinically significant cardiovascular disease (New York Heart\n             Association Class III or IV heart failure), uncontrolled clinically significant\n             atrial or ventricular cardiac arrhythmias, or any of the following within the past 6\n             months: myocardial infarction, new evidence of transmural infarction on\n             electrocardiogram (ECG), unstable angina, coronary angioplasty.\n\n          -  Pregnant women are excluded from this study because ruxolitinib is a Class C agent\n             with the potential for teratogenic or abortifacient effects.  Because there is an\n             unknown but potential risk for adverse events in nursing infants secondary to\n             treatment of the mother with ruxolitinib, breastfeeding must be discontinued if the\n             mother is treated with ruxolitinib.  These potential risks also apply to trastuzumab,\n             which can cause fetal harm when administered to a pregnant woman.\n\n          -  Active Infections.  Patients with known active infections with human immunodeficiency\n             virus (HIV), hepatitis A virus (HAV), hepatitis B (HBV), and hepatitis C virus (HCV)\n             infections will not be considered for this trial.  HIV+ patients on combination\n             antiretroviral therapy are ineligible because of the potential for pharmacokinetic\n             interactions with ruxolitinib.  In addition, these patients are at increased risk of\n             lethal infections when treated with marrow-suppressive therapy.  Testing for HIV or\n             hepatitis is not required."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 18, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02066532", 
            "org_study_id": "AAAM1906"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ruxolitinib in Combination with Trastuzumab", 
                "description": "25mg bid, 20 mg bid, 15 mg bid, or 10 mg bid, (oral, twice a day) on days 1 through 21 of each 21 day cycle. Number of Cycles: until progression or unacceptable toxicity develops", 
                "intervention_name": "Ruxolitinib", 
                "intervention_type": "Drug", 
                "other_name": "Jakafi"
            }, 
            {
                "arm_group_label": "Ruxolitinib in Combination with Trastuzumab", 
                "description": "6 mg/kg every 3 weeks (cycle = 21 days).  If no trastuzumab > 28 days, patients will be initially re-loaded at 8 mg/kg, then 6 mg/kg.", 
                "intervention_name": "Trastuzumab", 
                "intervention_type": "Drug", 
                "other_name": "Herceptin"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Trastuzumab"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Breast Neoplasms", 
            "Breast Cancer", 
            "Breast Carcinoma", 
            "Breast tumors", 
            "Cancer of the Breast", 
            "Malignant tumor of the breast", 
            "HER2 positive", 
            "erythroblastosis virus oncogene B-2 (erbB-2)", 
            "Metatstatic Breast Cancer", 
            "Secondary Breast Cancer"
        ], 
        "lastchanged_date": "February 18, 2014", 
        "link": {
            "description": "Herbert Irving Comprehensive Cancer Center (HICCC) Clinical Trials Page", 
            "url": "http://hiccc.columbia.edu/clinicaltrials"
        }, 
        "location": {
            "contact": {
                "email": "KK2693@cumc.columbia.edu", 
                "last_name": "Kevin Kalinsky, MD, MS", 
                "phone": "212-305-1945"
            }, 
            "contact_backup": {
                "email": "DO2267@cumc.columbia.edu", 
                "last_name": "Dan Otap, CCRP", 
                "phone": "212-342-3970"
            }, 
            "facility": {
                "address": {
                    "city": "New York City", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "Columbia University Medical Center"
            }, 
            "investigator": {
                "last_name": "Kevin 1 Kalinsky, MD, MS", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I/II Trial of Ruxolitinib in Combination With Trastuzumab in Metastatic HER2 Positive Breast Cancer", 
        "overall_contact": {
            "email": "KK2693@cumc.columbia.edu", 
            "last_name": "Kevin Kalinsky, MD, MS", 
            "phone": "212-305-1945"
        }, 
        "overall_official": {
            "affiliation": "Columbia University", 
            "last_name": "Kevin Kalinsky, MD, MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The maximum tolerated dose (MTD) combination is defined as the dose combination associated with a target probability of dose limiting toxicity (DLT) of 0.25. A dose-limiting toxicity is defined as the MTD with DLTs defined as any grade 3 non-hematologic toxicities despite maximal supportive care or any grade 4 hematologic toxicity.  The MTD will be estimated using the time to event continual reassessment method (TITE-CRM).  The TITE-CRM will use an empirical dose-toxicity model, with a sample size of 10.  The dose-toxicity model is calibrated such that the method will eventually select a dose that yields between 16%% and 34% DLT.", 
                "measure": "Phase I- Maximum Tolerated dose of Ruxolitinib in combination with Trastuzumab", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 15 weeks"
            }, 
            {
                "description": "Progression free survival (PFS) of the combination of ruxolitinib plus trastuzumab in patients with HER2+ metastatic breast cancer who have previously received HER2 targeted therapy will be measured every 3 cycles (9 weeks of treatment +/- 4 days).  PFS will be defined as the time from patient registration until objective or disease progression or death from any cause. This will be assessed via Response Evaluation Criteria In Solid Tumors (RECIST) criteria, in which tumor size measurements are compared to baseline from  computed tomography (CT)/magnetic resonance imaging (MRI) scans at sequential intervals indicated in the time frame above.", 
                "measure": "Phase II- Progression free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "Up to 9 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02066532"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Columbia University", 
            "investigator_full_name": "Kevin Kalinsky", 
            "investigator_title": "Assistant Professor of Medicine", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Participants will be reviewed at 24 weeks to determine the objective response rate, which is defined as the percent of participants who are progression-free at 24 weeks.", 
                "measure": "Objective Response Rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 weeks"
            }, 
            {
                "description": "All patients will be evaluated for toxicity from the time of their first treatment with the study drugs.  The frequency of subjects experiencing toxicities will be tabulated using the Canter Therapies Evaluation Program (CTEP) Active Version of the National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE 4.0)", 
                "measure": "Number of participants with adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 days of the last dose of treatment"
            }
        ], 
        "source": "Columbia University", 
        "sponsors": {
            "collaborator": {
                "agency": "Incyte Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Kevin Kalinsky", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}