{
    "clinical_study": {
        "@rank": "35293", 
        "arm_group": {
            "arm_group_label": "Single Group Study", 
            "description": "Questionnaires"
        }, 
        "brief_summary": {
            "textblock": "Objectives: Chronic Fatigue Syndrome (CFS) is a medically unexplained condition\n      characterized by severe and disabling fatigue. To date much research has focused on finding\n      out whether CFS is caused by mainly physical or psychological factors. Perhaps as a result\n      of this, few studies have examined the relationship between CFS and quality of life, in\n      particular, more positive aspects of mental health, such as an individual's sense of\n      purpose, autonomy and close relationships.\n\n      This study will address these limitations by examining Ryff's (1989) six domains of\n      psychological well-being (PWB), and other aspects of well-being including positive emotions,\n      in CFS. It will also examine the relationship between measures of symptomology, emotional\n      distress and PWB.\n\n      Method: This is a cross-sectional, questionnaire-based study with a clinical sample of\n      adults with CFS. Participants will complete valid measures of well-being and symptomology.\n\n      Results: We expect to find that compared to general population norms, individuals with CFS\n      score lower on measures of PWB. Secondly, we expect PWB dimensions will be related to\n      symptom measures. There are however, no grounds for making strong predictions.\n\n      Implications: This study will advance our understanding of quality of life in CFS.\n      Clinically, it has the potential to enrich and inform therapeutic interventions."
        }, 
        "brief_title": "Psychological Wellbeing in Chronic Fatigue Syndrome", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Fatigue Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Fatigue", 
                "Fatigue Syndrome, Chronic"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Chronic Fatigue Syndrome as defined by NICE (2007).\n\n          2. Aged 18 or over\n\n          3. English speaking\n\n          4. New referral to a CFS service\n\n        Exclusion Criteria:\n\n          1. Insufficient English language skills to participate without the use of an\n             interpreter.\n\n          2. Insufficient ability to read and write independently.\n\n          3. Incapacity to consent to the study as defined by the Mental Capacity Act (2005).\n\n          4. Re-referral to a CFS service"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Adults referred to a chronic fatigue syndrome service"
            }
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02094820", 
            "org_study_id": "HJ2012"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 17, 2014", 
        "location": [
            {
                "contact": {
                    "last_name": "Deborah Greensil", 
                    "phone": "020 3465 6924"
                }, 
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom", 
                        "state": "Non US/Canada"
                    }, 
                    "name": "St Bartholomews Hospital"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "anne.abey@lpft.nhs.uk", 
                    "last_name": "Anne Abey, PhD"
                }, 
                "facility": {
                    "address": {
                        "city": "Lincolnshire", 
                        "country": "United Kingdom"
                    }, 
                    "name": "Lincolnshire Hospital Foundation Trust"
                }, 
                "investigator": {
                    "last_name": "Anne Abey, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom"
                    }, 
                    "name": "Royal London Hospital for Integrated Medicine"
                }, 
                "investigator": {
                    "last_name": "John Hughes, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "1", 
        "official_title": "Psychological Wellbeing in Adults With Chronic Fatigue Syndrome/ Myalgic Encephalomyelitis", 
        "overall_contact": {
            "email": "nxjt013@live.rhul.ac.uk", 
            "last_name": "Hannah Jackson, DClinpsy", 
            "phone": "447772514259"
        }, 
        "overall_contact_backup": {
            "email": "a.macleod@rhul.ac.uk", 
            "last_name": "Andy MacLeod, Professor", 
            "phone": "441784443851"
        }, 
        "overall_official": {
            "affiliation": "Royal Holloway University London", 
            "last_name": "Hannah Jackson", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: National Health Service", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Ryff (1989) Scale of Psychological Well-Being (SPWB) is comprised of 54 items, equally divided into 6 scales: autonomy, environmental mastery, personal growth, purpose in life, positive relations with others, and self-acceptance. Responses are given on a scale of 1-6 (strongly disagree to strongly agree), with some items being reverse-scored. Internal consistency is good across all scales (alpha range = 0.86- 0.93), as is test-retest reliability over a 6- week period (range = 0.81-0.88). In terms of its convergent validity the SPWB has been found to correlate positively with other measures of positive functioning (i.e., life satisfaction, affect balance, self- esteem, internal control, and morale), with coefficients ranging from .25 to .73. Furthermore, correlations with measures of negative functioning (i.e., powerful others, chance control, depression) have been negative and significant, with coefficients ranging from -0.30 to   -0.60.", 
            "measure": "Ryff (1989) Scale of Psychological Well-Being (SPWB)", 
            "safety_issue": "No", 
            "time_frame": "1 time point"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02094820"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Royal Holloway University", 
            "investigator_full_name": "Hannah Jackson", 
            "investigator_title": "Miss", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "a brief 12-item scale, with six items corresponding to positive emotions and six items corresponding to negative emotions. Each item is scored on a scale ranging from 1 to 5, where 1 represents \"very rarely or never\" and 5 represents \"very often or always.\" The positive and negative scales are scored separately and each range from 6 to 30. The two scores can also be combined as a scale of balanced affect. Internal consistency is good (ranging from 0.81-0.89 across the scales), as is temporal stability (0.62-0.68). The SPANE has performed well in terms of convergent validity with other measures of emotion, well-being, happiness, and life satisfaction.", 
                "measure": "The Scale of Positive and Negative Experience (SPANE; Diner, Wirtz, Tov et al., 2009)", 
                "safety_issue": "No", 
                "time_frame": "1 time point"
            }, 
            {
                "description": "A brief 10-item questionnaire designed to measure two dimensions of meaning in life: (1) Presence of Meaning (the subjective sense that one's life is meaningful), and (2) Search for Meaning (drive and orientation toward finding meaning in one's life). Respondents answer each item on a 7-point Likert-type scale ranging from 1 (Absolutely True) to 7 (Absolutely Untrue). In non-clinical populations both subscales have demonstrated good internal consistency, with cronbach's alphas ranging from 0.86-0.88. In terms of convergent validity, the Presence of Meaning subscale has been found to correlate positively with life satisfaction, positive emotions, extraversion and agreeableness. It has also been found to correlate negative with depression, negative emotions and neuroticism. The Search for Meaning subscale in contrast has been found to correlate positively with neuroticism, depression and several negative emotions.", 
                "measure": "The Meaning in Life Questionnaire (Steger, Frazier, Oishi et al., 2006)", 
                "safety_issue": "No", 
                "time_frame": "1 time point"
            }, 
            {
                "description": "A 20-item self-report instrument consisting of five scales: General Fatigue, Physical Fatigue, Reduced Activity, Reduced Motivation, and Mental Fatigue. Each scale contains four items rated on a scale of zero to 5 with the scale score of zero having the anchor of entirely true and the scale score of 5 having the anchor of no, not true. In a CFS sample all subscales have demonstrated good internal consistency (general fatigue = 0.89; physical fatigue =0.82, mental fatigue= 0.92; reduced activity= 0.90; reduced motivation= 0.77).", 
                "measure": "The Multidimensional Fatigue Inventory (MFI -20; Smets, Garssen, Bonke & Haes, 1995)", 
                "safety_issue": "No", 
                "time_frame": "1 time point"
            }, 
            {
                "description": "Assesses subjective perception of pain based on a 10-cm line (0-10, no pain to pain as bad as it could be). It is a unidimensional measure of pain intensity, which has been widely used in diverse adult populations, including those with rheumatic diseases. The respondent is asked to place a line perpendicular to the VAS line at the point that represents their pain intensity. A higher score indicates greater pain intensity. Based on the distribution of pain VAS scores in postsurgical patients (knee replacement, hysterectomy, or laparoscopic myomectomy) who described their postoperative pain intensity as none, mild, moderate, or severe, the following cut points on the pain VAS have been recommended: no pain (0 - 4 mm), mild pain (5- 44 mm), moderate pain (45-74 mm), and severe pain (75-100 mm). It takes less than 1 minute to complete (Hawker, Mian, Kendzerska & French, 2011).", 
                "measure": "The Pain Visual Analog Scale (VAS; McCormack, Horne & Sheather, 1988)", 
                "safety_issue": "No", 
                "time_frame": "1 time-point"
            }, 
            {
                "description": "A 14-item measures anxiety and depression in people with physical health problems, excluding items related to somatic symptoms that are higher in these populations. It is widely used and has demonstrated good reliability and validity. A score of above 10 on either subscale is considered clinically significant.", 
                "measure": "The Hospital Anxiety and Depression Scale (HADS)", 
                "safety_issue": "No", 
                "time_frame": "1 time-point"
            }
        ], 
        "source": "Royal Holloway University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Royal Holloway University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}