{
    "clinical_study": {
        "@rank": "100960", 
        "acronym": "Embryoscope", 
        "arm_group": [
            {
                "arm_group_label": "Conventional grading", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Embryos will be scored based on conventional criteria."
            }, 
            {
                "arm_group_label": "Embryoscope data", 
                "arm_group_type": "Active Comparator", 
                "description": "Embryos will be scored based on both conventional rating and embryoscope data."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a randomized controlled observational trial to determine if data obtained from the\n      embryoscope is helpful in determining which blastocysts to transfer."
        }, 
        "brief_title": "Use of Time-lapse Morphological Kinetics in the Selection of Blastocysts", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Viability", 
        "detailed_description": {
            "textblock": "Materials and Methods:\n\n      Patient Selection:\n\n      Patients undergoing an IVF cycle at the Cleveland Clinic Reproductive Endocrinology and\n      Infertility clinic with the plan for transfer of embryo(s) will be offered the opportunity\n      to participate in this study.  We would like a total enrollment 300 patients with 150 in\n      each group.  The only patients excluded will be those undergoing pre-implantation genetic\n      testing and/or chromosome screening.\n\n      Study Design This will be a prospective randomized controlled trial where all patients who\n      agree to participate will be randomized to having embryo selection for transfer based solely\n      on conventional criteria or alternatively conventional criteria in conjunction with\n      morphokinetic criteria.\n\n      Enrollment:\n\n      Patients will be enrolled at the Beachwood IVF center by the REI physicians at the time of\n      the IVF consultation. They will sign the informed consent for the study at the time that\n      they sign the consent for IVF treatment, which is done by the IVF nurses. Informed consent\n      for the study will be kept in the patient chart in the Beachwood IVF center along with the\n      IVF consent.\n\n      Randomization:\n\n      Patients will be randomized 1:1 to Conventional embryo selection vs. Embryoscope selection\n      using a computer generated random number sequence. Group assignment will be written on a\n      piece of paper and placed in consecutively numbered opaque envelopes by research personnel\n      not involved in embryo selection. Each patient randomized will be assigned the next\n      consecutive number and the embryo selection criteria will be revealed at time of oocyte\n      retrieval.   Patients, REI physicians and staff, and sonographers will be blinded as to how\n      embryos are selected. Only the embryologist and the lab staff will be aware of which group\n      the patients are randomized into. This will be ensured by not placing the group in the\n      computerized medical record or the clinical chart, but only in the laboratory chart and the\n      research database.\n\n      Sample Size Justification Little published data is available on time-lapse imaging and human\n      embryo selection for transfer.  No publications of randomized controlled trials are\n      available on the EmbryoScope.  Statistician Benjamin Nutter was consulted for sample size\n      estimation. Initially, based on the 2012 outcomes there was a pregnancy rate of 49%. For a\n      power of 80%, in order to detect an increase to 55% pregnancy rates under the new selection\n      guidelines, we would need to randomize 1088 patients. To see an increase to 60% pregnancy\n      rates, we would need to randomize 320 patients.\n\n      In this study, we will be focusing on those patients who have blastocysts available for\n      transfer since blastocysts are the embryos that we need the most assistance with selection.\n      The pregnancy rate in this subset of patients is currently 70% and to detect an increase to\n      80% would require randomization of 231 patients. Based on these numbers we feel it is\n      reasonable to start with a goal of 300 patients in this study as there will be some patients\n      that do not make it to retrieval, some that have no fertilization and some that have no\n      embryos progress to transfer.  Starting with a goal of 300 patients will hopefully give us a\n      large enough sampling to do a preliminary analysis of embryos resulting in a clinically\n      evident pregnancy as defined by positive fetal heart rate.\n\n      Given that the outcome of this study is pregnancy rate we will assess the data collected\n      after six months to evaluate if there is a clear difference between groups. If there is a\n      significant difference at that time, the study may be terminated to allow for all patients\n      to have the benefit of the superior method.\n\n      Research Procedure The basic IVF laboratory protocols utilized will be the same as that used\n      for all patients.  Oocytes will be recovered by transvaginal aspiration of follicles under\n      ultrasound guidance.  Oocytes will be inseminated by intracytoplasmic sperm injection or\n      co-incubation with sperm.  The next morning, normally fertilized oocytes will be identified\n      and moved to individual wells in a slide chamber and placed in the EmbryoScope.\n\n      Those randomized to classic evaluation will have their embryos graded based on conventional\n      daily evaluation at specified daily time points. These criteria encompass timely development\n      to specific benchmarks at 20, 26, 44, 68, 92, 116 and 140 hours post-insemination.\n\n      The images will be from the EmbryoScope, but will be static in time and will not span across\n      a time range. Embryos will be graded and selected for transfer according to the laboratory's\n      conventional criteria. Those randomized to classic evaluation plus morphokinetic parameters\n      will have embryo evaluation performed at the same defined intervals but using the data\n      analysis software and the captured time-lapse images to include timing of mitotic intervals,\n      cleavage planes, timing of compaction and cavitation in embryos leading to blastocyst\n      formation.\n\n      Patients electing not to participate in the study would still have their embryos cultured in\n      the EmbryoScope and conventional embryo selection criteria would be applied to identify\n      embryos fro transfer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients undergoing an IVF cycle between the age of 18-45 at the Cleveland Clinic\n        Reproductive Endocrinology and Infertility clinic with the plan for transfer of embryo(s)\n        will be offered the opportunity to participate in this study.\n\n        Exclusion Criteria:\n\n        The only patients excluded will be those undergoing pre-implantation genetic testing\n        and/or chromosome screening."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02081859", 
            "org_study_id": "14-090"
        }, 
        "intervention": {
            "arm_group_label": "Embryoscope data", 
            "description": "The embryoscope is a microscope that allows for continuous time-lapse monitoring.", 
            "intervention_name": "Embryoscope", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 14, 2014", 
        "location": {
            "contact": {
                "email": "desain@ccf.org", 
                "last_name": "Nina Desai, PhD", 
                "phone": "216-839-2907"
            }, 
            "contact_backup": {
                "email": "linnea.goodman@gmail.com", 
                "last_name": "Linnea Goodman, MD", 
                "phone": "216-839-2907"
            }, 
            "facility": {
                "address": {
                    "city": "Beachwood", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44122"
                }, 
                "name": "Cleveland Clinic Beachwood Family Health Center"
            }, 
            "investigator": {
                "last_name": "Nina Desai, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Does Use of Time-lapse Morphological Kinetics in the Selection of Blastocysts for Transfer Improve Pregnancy Rates?", 
        "overall_contact": {
            "email": "desain@ccf.org", 
            "last_name": "Nina Desai, PhD", 
            "phone": "216-839-2907"
        }, 
        "overall_contact_backup": {
            "email": "linnea.goodman@gmail.com", 
            "last_name": "Linnea Goodman, MD", 
            "phone": "216-839-2907"
        }, 
        "overall_official": {
            "affiliation": "The Cleveland Clinic", 
            "last_name": "Nina Desai, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patients will have a ultrasound to document fetal heart rate approximately 6 weeks after start of IVF cycle.", 
            "measure": "Clinical pregnancy rate", 
            "safety_issue": "No", 
            "time_frame": "6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02081859"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Number of embryos implanted will be assessed at time of ultrasound", 
            "measure": "Implantation rate", 
            "safety_issue": "No", 
            "time_frame": "6 weeks"
        }, 
        "source": "The Cleveland Clinic", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Cleveland Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}