{
    "clinical_study": {
        "@rank": "58818", 
        "arm_group": {
            "arm_group_label": "chronOS Inject", 
            "description": "Closed proximal tibial fractures of type Schatzker I - VI, AO-OTA 41, AO-OTA 42 with bone defect"
        }, 
        "brief_summary": {
            "textblock": "The primary objective of this study is to observe the safety, the radiological and clinical\n      outcomes of chronOS Inject after having been used as bone void filler in internal fixation\n      of proximal tibial fractures."
        }, 
        "brief_title": "chronOS Inject in Proximal Tibial Fractures", 
        "completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Closed Proximal Tibial Fracture Schatzker I - VI", 
            "Closed Proximal Tibial Fracture AO-OTA 41", 
            "Closed Proximal Tibial Fracture AO-OTA 42"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Fractures, Bone", 
                "Tibial Fractures"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary objective of this study was to observe the safety, the radiological and clinical\n      outcomes of chronOS Inject after having been used as bone void filler in internal fixation\n      of proximal tibial fractures. Secondary objectives were to assess the surgeon's satisfaction\n      in using chronOS Inject and patient satisfaction post surgery.\n\n      The study was planned to be a multi-center, prospective, observational study. Patients with\n      proximal tibial fractures of type Schatzker I - VI, AO-Müller-Orthopaedic Trauma Association\n      (AO-OTA) 41, AO-OTA 42 with bone defect were assessed for eligibility to enter the study.\n      Patients eligible for the study were followed over time to twelve months after surgery."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects with closed proximal tibial fractures defined by : Tibia plateau, Schatzker\n             I - VI, AO-OTA 41, AO-OTA 42 with bone defect\n\n          -  Skeletally mature adult 18 years or older, with close of growth plate at the time of\n             surgery\n\n          -  Psychosocially, mentally and physically able to fully comply with this protocol\n             including adhering to scheduled visits, treatment plan, completing forms, and other\n             study procedures\n\n          -  Personally signed and dated informed consent document prior to any study-related\n             procedures indicating that the patient has been informed of all pertinent aspects of\n             the study\n\n        Exclusion Criteria:\n\n          -  Open fractures with severe soft tissue damage\n\n          -  Proximal tibial fractures with tumor or osteomyelitis\n\n          -  Any tibial anatomy or disease process that would interfere with deployment or\n             performance of the device as defined by the surgeon\n\n          -  Osteopenia or Osteoporosis: if dual energy x-ray absorptiometry (DEXA) is required,\n             exclusion will be defined as a DEXA bone density measured T score <=-1.0\n\n          -  Known history of Paget's disease, osteomalacia, or any other metabolic bone disease\n\n          -  Morbid obesity defined as a body mass index >40 kg/m2 or weight more than 50 kg over\n             ideal body weight\n\n          -  Active malignancy. A patient with a history of any invasive malignancy (except\n             non-melanoma skin cancer), unless treated with curative intent and there has been no\n             clinical signs or symptoms of the malignancy >5 years\n\n          -  Known or documented history of communicable disease, including AIDS and HIV\n\n          -  Active Hepatitis (receiving medical treatment within two years)\n\n          -  Active systemic or local infection\n\n          -  Active rheumatoid arthritis, non-controlled diabetes mellitus, or any other medical\n             condition(s) that would represent a significant increase in surgical risk or\n             interfere with normal healing\n\n          -  Current or recent history (within last 2 years) of substance abuse (e.g.,\n             recreational drugs, narcotics, or alcohol)\n\n          -  Immunologically suppressed, or has received systemic steroids, excluding nasal\n             steroids, at any dose daily for >1 month within last 12 months\n\n          -  Pregnant or planning to become pregnant during study period\n\n          -  Involved in study of another investigational product that may affect outcome\n\n          -  History of psychosocial disorders that could prevent accurate completion of self\n             reporting assessment scales\n\n          -  Patients who are incarcerated"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients with proximal tibial fractures of type Schatzter I - VI, AO-OTA 41, AO-OTA 42\n        with bone defect are assessed for eligibility to enter the study. A computerized\n        tomography is performed if necessary to confirm the fracture type and the amount of bone\n        defect. Patients eligible for the study are followed over time to 12 months after surgery.\n\n        A total of 30 patients who meet the inclusion/exclusion criteria are enrolled in the\n        study, which is conducted at Kyungpook National University Hospital and Hanyang University\n        Guri Hospital in the Republic of Korea."
            }
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 31, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02056834", 
            "org_study_id": "STU-BIO-T-XX-004-04"
        }, 
        "intervention": {
            "arm_group_label": "chronOS Inject", 
            "description": "chronOS Inject is used as bone void filler in internal fixation of proximal tibial fractures", 
            "intervention_name": "chronOS Inject", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 5, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Daegu", 
                        "country": "Korea, Republic of", 
                        "zip": "700-721"
                    }, 
                    "name": "Kyungpook National University Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Guri", 
                        "country": "Korea, Republic of", 
                        "zip": "471-701"
                    }, 
                    "name": "Hanyang University Guri Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_groups": "1", 
        "official_title": "Prospective, Multi-Center, Observational Study Evaluating the Augmentation With Calcium Phosphate Cement (chronOS Inject) for Bone Defect After Internal Fixation of Proximal Tibial Fractures", 
        "other_outcome": [
            {
                "measure": "Estimated blood loss during surgery", 
                "safety_issue": "Yes", 
                "time_frame": "Day 0 (date of surgery)"
            }, 
            {
                "measure": "Operation time", 
                "safety_issue": "No", 
                "time_frame": "Day 0 (date of surgery)"
            }, 
            {
                "measure": "Time in hospital after surgery", 
                "safety_issue": "No", 
                "time_frame": "From day 0 (date of surgery) to hospital discharge (up to 12 months)"
            }, 
            {
                "measure": "Time to resume work partly or totally", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Pain medication before and after surgery (type, amount, and duration)", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Length of conservative therapy post-surgery", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "overall_official": [
            {
                "affiliation": "Kyungpook National University", 
                "last_name": "Chang-Wug Oh, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Hanyang University", 
                "last_name": "Kichul Park, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "South Korea: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Fracture union is assessed by the investigators based on anteroposterior and lateral X-rays at all follow-up visits.", 
                "measure": "Union or non-union", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Mean time to union is calculated based on the Kaplan-Meier estimator of the survivorship function.", 
                "measure": "Time to union (in weeks)", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Evidence of articular subsidence of ≥2 mm is assessed by the investigators at each follow-up timepoint.", 
                "measure": "Amount of articular subsidence", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02056834"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Absorption rates are calculated from X-rays with the INFINITT program.", 
                "measure": "Rate and time of absorption of calcium phosphate cement", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Weight bearing is indicated as partial or full at each follow up visit.", 
                "measure": "Time to ambulation after surgery (in weeks)", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Total range of knee motion, extension and extension stability are assessed at each post-operative visit.", 
                "measure": "Knee range of motion (degrees of flexion, extension)", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Investigators are asked to report all adverse events (AE) occurring in any clinical study patient. For reporting purposes, the event does not need to have a causal relationship with the device used in the study. An AE was defined as any unfavorable or unintended sign, symptom, or disease regardless of the relationship to the device. The investigator provides description, action taken and outcome of each adverse event, and classifies each event as to product relatedness and severity.", 
                "measure": "Incidence of complications/adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Radiographic results are indicated for depression, condylar widening and angulation (valgus/varus).", 
                "measure": "Radiographic assessments", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Satisfaction with treatment was assessed by the subject at all follow up visits, where subjects indicated their satisfaction with treatment on a 100-mm visual analog scale. A score of zero indicated no satisfaction, while a score of 100 indicated completely satisfied.", 
                "measure": "Patient's satisfaction", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Satisfaction with product is assessed by the surgeon post-operatively, where surgeons indicated their satisfaction with treatment on a 100-mm visual analog scale. A score of zero indicated absolutely unacceptable, while a score of 100 indicated very satisfying.", 
                "measure": "Surgeon's satisfaction with the product", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "Synthes GmbH", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Synthes GmbH", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2010", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}