{
    "clinical_study": {
        "@rank": "132664", 
        "acronym": "CIRRHECHO", 
        "arm_group": {
            "arm_group_label": "cirrhotic patients", 
            "description": "Study will include 100 cirrhotic patients, divided in 2 subgroups: 50 with alcoholic cirrhosis, and 50 with viral cirrhosis\nRoutine blood samples\nElectrocardiogram (12 leads)\nSpecific biomarkers: proBNP, troponin, myocardial fibrosis (β cross laps and procollagen type-1 amino terminal), and markers of inflammation (PCR-hs, IL1, IL6, IL 10, TNFα); oxidative stress: carbonyl in plasmatic proteins, and the antioxidant capacity of plasma.\nComprehensive Echocardiography"
        }, 
        "biospec_descr": {
            "textblock": "Specific biomarkers:\n\n        1. NTproBNP, troponin I;\n\n        2. myocardial fibrosis (β cross laps and procollagen type-1 amino terminal);\n\n        3. markers of inflammation (PCR-hs, IL1, IL6, IL 10, TNFα);\n\n        4. oxidative stress: carbonyl in plasmatic proteins, and the antioxidant capacity of\n           plasma"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "The prevalence of hepatic cirrhosis in Romania is very high, with a 10-year mortality of\n      34-66%. Upward trend of mortality is observed. It is known that cirrhosis is associated with\n      cardiac abnormalities. These can induce several complications of cirrhosis, and increase\n      postoperative mortality. Therefore, it is a major public health issue and research in this\n      field should be a priority.\n\n      Few studies evaluated the cardiac function in cirrhotic patients, using only conventional\n      echocardiography. However, this allows only the late diagnosis of cardiac dysfunction, which\n      might be already irreversible. Consequently, description of new parameters, which could\n      detect early dysfunction, becomes essential. There is no study designed to estimate\n      intrinsic myocardial properties in cirrhosis. New methods (Tissue Doppler and\n      Speckle-tracking echocardiography) could be essential to detect early cardiac dysfunction.\n      The exact role of biological markers in the diagnosis of cardiac dysfunction remains to be\n      clarified. Impaired cardiac function coupled with augmented vascular function could be the\n      model for cirrhotic patients. This type of ventriculo-arterial interaction has never been\n      described.\n\n      The main objectives of our project are:\n\n        1. to investigate the mechanisms which lead to cardiac dysfunction;\n\n        2. to describe new parameters for the early diagnosis of cirrhotic cardiomyopathy;\n\n        3. to describe the type of ventriculo-arterial interaction;\n\n        4. the association between biological markers and echo parameters."
        }, 
        "brief_title": "Subclinical Myocardial Dysfunction in Patients With Hepatic Cirrhosis", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cirrhosis", 
            "Cardiomyopathy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Liver Cirrhosis", 
                "Fibrosis", 
                "Heart Failure", 
                "Cardiomyopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "Scientific context and motivation:\n\n      Cirrhosis is the end stage of chronic damage to the liver. The prevalence is estimated to be\n      very high in Romania, more than 1000/100.000 inhabitants, with 10-year mortality of 34-66%.\n      Upward trends of mortality are observed in a few countries, including Romania, which had\n      extremely high mortality rates. The cost in terms of hospital costs and lost productivity is\n      high. Therefore, hepatic cirrhosis represents a major public health in Romania.\n\n      It is known that hepatic cirrhosis is associated with cardiovascular abnormalities. These\n      abnormalities have been suggested to induce/aggravate several complications of cirrhosis,\n      and also to increase postoperative mortality after major surgery or liver transplantation.\n      Few studies documented the existence of a hyperdynamic circulation, with increased cardiac\n      output and reduced systemic vascular resistance. Despite this hyperkinetic circulation, some\n      patients have abnormal ventricular function unmasked by physiologic/pharmacologic stress.\n\n      There are few studies of cardiac function in cirrhosis, although contractile function\n      disorders found in nonalcoholic cirrhosis in animal models suggested that this is\n      independent from alcohol intake. These issues are complicated by the fact that, alcohol use\n      represents one of the commonest causes of both cirrhosis and cardiomyopathy. There are\n      reasons to believe that cirrhosis per se may be associated with subtle contractile\n      dysfunction. First, hyperkinetic circulatory changes may induce a high-output cardiac\n      failure resembling a chronic volume overload of the heart. Second, cirrhosis is associated\n      with high serum catecholamine levels, and long-term exposure to elevated catecholamines\n      results in cardiomyopathy. Third, necropsy series of patients with alcoholic/nonalcoholic\n      cirrhosis show similar cardiac pathologic findings: diffuse fibrosis, subendocardial edema,\n      nuclear and cytoplasmic vacuolation.\n\n      Despite the increased cardiac output, ventricular inotropic and chronotropic responses to\n      stimuli are blunted, a condition known as \"cirrhotic cardiomyopathy\". These include systolic\n      and diastolic dysfunction, electrophysiological changes, and structural changes. There are\n      no clear consensus definition for this condition. Cardiac function was evaluated by classic\n      echocardiography, 2D and color/spectral Doppler: cardiac dimensions, left ventricular\n      ejection fraction (LVEF), systolic and diastolic timings. All of these changes are dependent\n      on load conditions, and cirrhosis has major variability of preload conditions. However,\n      these conventional measurements allow only the late diagnosis of cardiac dysfunction, which\n      might be already irreversible.\n\n      Moreover, the cardiac dysfunction is very frequently subclinical and it can appear from\n      early stages (even in chronic hepatitis). Consequently, early diagnosis of subclinical\n      cardiac dysfunction are essential in the management of such patients. There is no study\n      designed to estimate intrinsic myocardial properties in cirrhosis. Tissue Doppler Imaging\n      (TDI) and speckle-tracking echocardiography (STE) could be very useful in this field, and\n      this is the major point of the project.\n\n      In cirrhosis, different humoral substances enter directly in the systemic circulation. The\n      following factors are involved as possible mediators for cardiac dysfunction and vascular\n      changes: increased NO and CO production, endocannabinoids, TNF-α, IL-1, IL-6. Increased NO\n      production is the major factor involved in the peripheral arterial vasodilation in\n      cirrhosis.\n\n      In conclusion, impaired cardiac function coupled with augmented vascular function could be\n      the model for cirrhotic patients. This type of ventriculo-arterial interaction has never\n      been described. This could be the second important point of our research.\n\n      Unresolved questions: Consensus definition criteria, specific diagnostic tests, the exact\n      prevalence of this syndrome, and appropriate management strategies are all unresolved\n      questions. To date, there is no single diagnostic test that can identify cirrhotic patients\n      with cardiac dysfunction. Level of natriuretic peptide (proBNP) is elevated due to increased\n      cardiac release and not because of impaired hepatic extraction. Similarly, troponin I was\n      reported to be elevated. The exact role of these markers in the diagnosis of cirrhotic\n      cardiomyopathy, remains to be clarified. We intend to analyze all these markers, in order to\n      describe the existence of pro-inflammatory status, impairment of oxidative stress and\n      presence of myocardial fibrosis. The association between these markers and different\n      parameters of cardiac dysfunction will also be described in our study, for the first time.\n      The optimum management of cirrhotic cardiomyopathy has not been established since there are\n      neither \"gold standard\" diagnostic criteria nor specific treatments at present. We consider\n      that our research could make progress in this field.\n\n      Objectives.\n\n      The main objectives are to detect, by new echocardiographic methods, early cardiac\n      dysfunction in cirrhotic patients, and to establish usefulness of different biomarkers in\n      diagnosis of this condition. This information will be coupled with data regarding\n      endothelial function, in order to describe new type of ventriculo-arterial interaction\n      (intrinsic myocardial dysfunction - augmented vascular function).\n\n      Main objectives:\n\n        1. to create a gold standard protocol of the early diagnosis of cardiac dysfunction, by\n           using new echocardiographic methods, and therefore to identify cirrhotic patients at\n           risk for developing heart failure;\n\n        2. to compare the effect of alcoholic vs. nonalcoholic cirrhosis  on cardiac and vascular\n           function;\n\n        3. to assess the chronology of the cardiac abnormalities;\n\n        4. to define the type of ventriculo-arterial interaction in these patients;\n\n        5. to analyze different mechanisms involved in cardiac dysfunction, biological markers\n           (brain natriuretic peptide, troponins, markers of inflammation, cardiac fibrosis, and\n           oxidative stress);\n\n        6. to correlate the severity of hepatic disease (Child-Pugh score) with different\n           parameters of cardiac dysfunction and biological markers;\n\n        7. to test implication of some genetic disorders in the occurrence of cardiac dysfunction\n           in our patients;\n\n        8. to generate new research, by using stress echocardiography in cirrhotic patients in\n           order to find stress-induced subtle cardiac dysfunction, which can be absent at rest;\n\n        9. to create new opportunities for research in the management strategies of cirrhotic\n           patients with secondary cardiac dysfunction.\n\n      Methods. All patients and normal individuals will be assessed by:\n\n        1. General data: age, sex, IMC, blood pressure, heart rate, cardiac risk factors, clinical\n           stage of cirrhosis, Child-Pugh score, date of diagnosis and complications, previous\n           investigations.\n\n        2. Electrocardiogram (12 leads) and routine blood samples.\n\n        3. Specific biomarkers: proBNP, troponin, myocardial fibrosis (β cross laps and\n           procollagen type-1 amino terminal), and markers of inflammation (PCR-hs, IL1, IL6, IL\n           10, TNFα); oxidative stress: carbonyl in plasmatic proteins, and the antioxidant\n           capacity of plasma.\n\n        4. Comprehensive Echocardiography: VIVID 9 GE echo machine, with dedicated software\n           ECHOPAC BT11:\n\n           Conventional echocardiography:\n\n             -  Structural parameters: thickness of the cardiac walls; diameters and volumes of\n                the cardiac cavities, aorta, and pulmonary artery; left ventricular (LV) mass;\n                wall stress.\n\n             -  Functional parameters of systolic and diastolic function: LVEF, LV shortening\n                fraction, left/right cardiac output and index, tricuspid and mitral annular\n                excursions; parameters derived from the transmitral, transtricuspid, aortic or\n                pulmonary flow, different systolic/diastolic timings and ratios (LV/RV TEI index,\n                pre-ejection/ejection ratio, etc).\n\n             -  Q analysis by TDI: measurements of isovolumic accelerations, systolic and\n                diastolic myocardial velocities and derived times, strain at the level of basal\n                and mid, LV/RV myocardial segments.\n\n             -  STE - This method offers an alternative to techniques such as TDI (angle\n                dependent!!) for myocardial deformation (measured as strain and strain rate) in\n                radial, longitudinal, and circumferential directions, in order to assess LV/RV\n                systolic and diastolic function, LV torsion, and left and right atrial function.\n\n             -  3D echocardiography - precise evaluation of the cardiac chamber anatomy and\n                volume. 4D analysis enables post-processing of multi-plane imaging datasets,\n                allows multidimensional imaging acquired in parasternal bi-plane and apical\n                tri-plane views, and supports 2D, color, as well as, tissue Doppler modes\n                (including tissue synchronization imaging).\n\n        5. Measurement of endothelial function, parameters of arterial remodeling, and arterial\n           stiffness at the level of the common carotid artery (vascular remodeling and arterial\n           stiffness indices), and at the level of the brachial artery (endothelial function).\n           Assessment will be done using an ALOKA α10 ultrasound machine, equipped with an\n           \"echo-tracking\" system. Meanwhile, a dedicated new software (wave intensity analysis)\n           will be used to assess ventriculo-arterial coupling. Another system (Complior) will be\n           used in order to measure the pulse wave velocity between 2 arterial sites\n           (carotid-femoral and carotid-radial), as a measure of arterial stiffness.\n\n      The relevance of the proposal:\n\n      Investigators known that hepatic cirrhosis represents a major public health in Romania.\n      Because cardiac dysfunction induces/aggravates several complications of cirrhosis, it leads\n      to a significant increase in morbidity, mortality, and economical costs. Thus, by creation\n      of a gold standard protocol for detection of the early cardiac dysfunction, investigators\n      will be able to identify cirrhotic patients at risk for developing heart failure.\n\n      Investigators believe that the early identification of cardiac dysfunction is a health\n      problem of major interest. New imagistic and laboratory parameters might be essential to\n      identify patients at risk and to find treatment strategies in these patients. This could\n      generate new research projects in the treatment field, which is now an untouched field.\n\n      Our proposal will create knowledge in the medical field and generate important scientific\n      results, nationally and internationally competitive. It could define mechanisms of cardiac\n      dysfunction induced by cirrhosis, and describe new type of arterial-ventriculo interaction.\n\n      Moreover, it might be able to introduce into clinical practice a \"gold standard\" evaluation\n      for patients at risk for developing cardiac dysfunction, consequently leading to an\n      optimization of therapy. Therefore, the results of the project could be applicative also\n      from social and economic purposes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with certified diagnosis of hepatic cirrhosis;\n\n          -  Age over 18 years;\n\n          -  Informed consent signed;\n\n          -  Sinus rhythm;\n\n          -  Ejection fraction > 50%\n\n        Exclusion Criteria:\n\n          -  Any history of cardiovascular disease/active cardiovascular treatment(βblockers used\n             for prevention of the variceal hemorrhage will be stopped 24h before the evaluation);\n\n          -  Diabetes mellitus;\n\n          -  Chronic diseases/neoplasia with estimated survival time under 6 months;\n\n          -  Pulmonary diseases that could affect cardiac function;\n\n          -  Other etiology of cirrhosis that could affect cardiac function: Wilson disease,\n             hemochromatosis, glycogen storage diseases;\n\n          -  Encephalopathy over grade 2/ascitis without medical control;\n\n          -  Inappropriate quality of echocardiographic images."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Study will include 100 cirrhotic patients from gastroenterology department, divided in 2\n        subgroups: 50 with alcoholic cirrhosis, and 50 with viral cirrhosis, and for comparison 25\n        normal individuals."
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 22, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01713478", 
            "org_study_id": "CIRRHECHO", 
            "secondary_id": "CIRRMYODYSFUNCTION"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "hepatic cirrhosis", 
            "subclinical myocardial dysfunction", 
            "echocardiography", 
            "specific biomarkers", 
            "vascular assessment"
        ], 
        "lastchanged_date": "October 26, 2012", 
        "location": {
            "contact": {
                "email": "vinereanu@gmail.com", 
                "last_name": "Dragos Vinereanu, MD, PhD, Professor", 
                "phone": "+40213180576"
            }, 
            "contact_backup": {
                "email": "roxanasisu@gmail.com", 
                "last_name": "Roxana Cristina Rimbas, MD, PhD", 
                "phone": "+40740424541"
            }, 
            "facility": {
                "address": {
                    "city": "Bucharest", 
                    "country": "Romania", 
                    "zip": "050098"
                }, 
                "name": "University Emergency Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Dragos Vinereanu, MD, PhD, Professor", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Roxana Cristina Rimbas, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mihai Rimbas, MD, PhD, Assistent Professor", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Romania"
        }, 
        "number_of_groups": "1", 
        "official_title": "An Integrated Approach of Subclinical Myocardial Dysfunction in Patients With Hepatic Cirrhosis: Echocardiography, Specific Biomarkers, and Vascular Assessment", 
        "other_outcome": {
            "description": "To define the type of ventriculo-arterial interaction in these patients.", 
            "measure": "Vascular function", 
            "safety_issue": "No", 
            "time_frame": "Baseline"
        }, 
        "overall_contact": {
            "email": "vinereanu@gmail.com", 
            "last_name": "Dragos Vinereanu, Professor, PhD", 
            "phone": "+40722670013"
        }, 
        "overall_contact_backup": {
            "email": "roxanasisu@gmail.com", 
            "last_name": "Roxana Cristina Rimbas, MD, PhD", 
            "phone": "+40740424541"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Romania: National Authority for Scientific Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The main objectives are to detect, by new echocardiographic methods, early cardiac dysfunction in cirrhotic patients", 
            "measure": "Subclinical Myocardial Dysfunction", 
            "safety_issue": "No", 
            "time_frame": "Baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01713478"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Carol Davila University of Medicine and Pharmacy", 
            "investigator_full_name": "Dragos Vinereanu", 
            "investigator_title": "Professor, MD, PhD, FESC", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "To correlate the severity of hepatic disease with different parameters of cardiac dysfunction and biological markers", 
            "measure": "Biomarkers", 
            "safety_issue": "No", 
            "time_frame": "Baseline"
        }, 
        "source": "Carol Davila University of Medicine and Pharmacy", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Carol Davila University of Medicine and Pharmacy", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2011", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "October 2012"
    }
}