{
    "clinical_study": {
        "@rank": "166469", 
        "acronym": "SAHARA", 
        "arm_group": [
            {
                "arm_group_label": "Multimedia Lifestyle Improvement", 
                "arm_group_type": "Active Comparator", 
                "description": "Includes goal setting, self monitoring and participants will receive regular health messaging using electronic media regarding smoking, dietary habits & physical activity"
            }, 
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Includes usual advice and no regular health messaging."
            }
        ], 
        "brief_summary": {
            "textblock": "People who originate from the Indian subcontinent known as South Asians are the fastest\n      growing group of non-white Canadians. They suffer an excess prevalence of abdominal obesity,\n      type 2 diabetes and heart disease. They also develop these risk factors at significantly\n      lower body weight and at younger ages compared to people of European origin. The purpose of\n      SAHARA (South Asian HeArt Risk Assessment) Trial, is to recruit 330 South Asians from\n      Ontario (Principal Investigator: Dr. Sonia Anand) and British Columbia (Co-investigator: Dr.\n      Scott Lear), who use the internet, email and other multimedia devices. Among these\n      participants, the investigators will compare the effectiveness of a 12-month interactive\n      multi-media health behaviour intervention to usual care in reducing cardiac risk factors.\n      This intervention enables participants to set their health goals and provides health\n      messaging and feedback designed to improve their smoking, dietary habits and physical\n      activity. In addition, the investigators will test if knowledge of genetic risk for heart\n      attack influences behaviour change and their heart health risk factor profile. The\n      information generated from SAHARA will enable individuals, physicians, health professionals,\n      and policy makers to develop risk factor modification programs to prevent cardiovascular\n      disease in this high-risk group."
        }, 
        "brief_title": "South Asian HeArt Risk Assessment Project - Trial (SAHARA-Trial)", 
        "condition": [
            "Cardiovascular Diseases", 
            "Diabetes", 
            "Abdominal Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Obesity", 
                "Obesity, Abdominal"
            ]
        }, 
        "detailed_description": {
            "textblock": "Introduction: Coronary heart disease (CHD) remains the major cause of disease burden\n      globally, and the rising prevalence of obesity and adult onset diabetes is predicted to\n      potentiate the CHD epidemic in developing countries, and in high risk populations, including\n      people who originate from the Indian subcontinent (South Asians). More than 1.2 million\n      people of South Asian origin live in Canada and they are the fastest growing group of\n      non-white Canadians. Our previous work among South Asians has shown that, compared to white\n      Caucasians in Canada, they suffer from a 2.5 times excess prevalence of elevated glucose\n      (dysglycemia), and CHD. They also develop abnormal glucose, lipids (elevated apolipoprotein\n      B & reduced apolipoprotein Al) and blood pressure at significantly lower body mass index\n      values compared to white Caucasians (21 vs. 30). Successful interventions which prevent or\n      improve myocardial infarction (MI) risk factors among South Asians are urgently needed.\n\n      Objectives: Among South Asian men and women ≥ 30 years who live in Canada we propose:\n\n        1. To test the effectiveness of a culturally-tailored multimedia intervention designed to\n           improve health behaviours including dietary habits, sedentary behaviours, physical\n           activity, and tobacco use, in order to improve their MI risk factor profile.\n\n        2. To test if knowledge of genetic risk for MI as determined by the 9p21 variant genotype\n           influences behaviour change and MI risk factor profile.\n\n        3. To determine the change in the MI risk score and clinical events including MI, death,\n           development of new diabetes, and development of new hypertension over the 6 months\n           follow-up.\n\n      Design & Methods: People of South Asian ancestry defined as people whose ancestors originate\n      from the Indian subcontinent (India, Pakistan, Bangladesh and Sri Lanka) ≥ 30 years age will\n      be eligible for SAHARA. Subjects with no access to e-mail, text messaging or smart phones\n      and who have suffered previous coronary heart disease will be excluded. 330 subjects will\n      undergo a brief cardiac risk factor assessment including collection of data on\n      questionnaire, physical measurement (i.e. weight, height, waist and hip circumference, and\n      blood pressure), and a blood sample will be collected to measure apolipoproteins and\n      glucose. All eligible and consenting subjects will be randomized 1:1 to intervention versus\n      control. The intervention group will include goal setting, self monitoring and participants\n      will receive regular health messaging using electronic media regarding smoking, dietary\n      habits & physical activity. The control group will receive usual advice and no regular\n      health messaging. The intervention will last for 12 months after randomization and the\n      effectiveness of this intervention will be evaluated using the change in the cardiac risk\n      score after 12 months.\n\n      Summary: South Asians are the fastest growing group of Canadians. They suffer an excess\n      prevalence of cardiac risk factors and MI at a younger age compared to people of European\n      origin. The SAHARA project will enable us to use simple but validated tools to assess the MI\n      risk profile among South Asian men and women from Ontario and British Columbia, and we will\n      test a culturally-tailored multimedia intervention to determine if improvement in the MI\n      risk factor profile can be achieved and sustained. If this intervention is successful it\n      will be easily scalable, and has the potential to be delivered to a large proportion of the\n      South Asian community in Canada."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  South Asian Ancestry (originating from India, Pakistan, Bangladesh and Sri Lanka);\n\n          -  Greater than or equal to 30 years of age;\n\n          -  No previous cardiovascular disease\n\n          -  Provided an email address\n\n        Exclusion Criteria:\n\n          -  Another member in household is enrolled in SAHARA\n\n          -  Currently pregnant"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "330", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01841398", 
            "org_study_id": "SAHARA- Trial", 
            "secondary_id": "MOP 123309"
        }, 
        "intervention": [
            {
                "arm_group_label": "Multimedia Lifestyle Improvement", 
                "description": "Goal setting to improve diet, physical activity or smoking behaviours\nRegular health messaging related to the participant's goal, sent by email or text messaging, based on participant preference.", 
                "intervention_name": "Multimedia Lifestyle Improvement", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Usual Care", 
                "description": "Participant will be refered to SAHARA study website to get information on healthy lifestyle and to get regular update for the course of follow-up.", 
                "intervention_name": "Usual Care", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cardiovascular", 
            "Prevention", 
            "Ethnicity", 
            "Culture", 
            "Internet", 
            "Text Message"
        ], 
        "lastchanged_date": "April 23, 2013", 
        "link": {
            "url": "http://www.saharaproject.ca"
        }, 
        "location": {
            "contact": {
                "email": "dipika.desai@phri.ca", 
                "last_name": "Dipika Desai, M.Sc", 
                "phone": "905-527-4322", 
                "phone_ext": "40378"
            }, 
            "facility": {
                "address": {
                    "city": "Hamilton", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "L8L 2X2"
                }, 
                "name": "Population Health Research Institute"
            }, 
            "investigator": {
                "last_name": "Sonia Anand, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "South Asian HeArt Risk Assessment Project - Trial", 
        "overall_contact": {
            "email": "dipika.desai@phri.ca", 
            "last_name": "Dipika Desai, MSc", 
            "phone": "905-527-4322", 
            "phone_ext": "40378"
        }, 
        "overall_official": {
            "affiliation": "McMaster University; Hamilton Health Sciences; Population Health Research Institute", 
            "last_name": "Sonia Anand, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To test the effectiveness of a 12 month culturally-specific multi-media intervention which provides health messaging and feedback regarding optimal strategies for individuals greater than 30 years to improve their dietary habits, sedentary behaviours, physical activity, and tobacco use.\nOutcome measure (heart risk score) will be assessed based on the Interheart Modifiable Risk Score assessed at baseline and 12 months from randomization", 
            "measure": "Effectiveness of a 12 Month Culturally-Specific Multi-media Intervention on Heart Health Risk", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 12 months from randomization"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01841398"
        }, 
        "responsible_party": {
            "investigator_affiliation": "McMaster University", 
            "investigator_full_name": "Sonia Anand", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine if knowledge of personal genetic risk for Myocardial Infarction (MI)and Diabetes influences the health behaviours associated with MI risk factors.\nOutcome measure (health behaviour) will be assessed from participants' self-reported questionnaire at baseline and 12 months from randomization", 
                "measure": "Influence of Knowledge of Personal Genetic Risk for Myocardial Infarction on Health Behaviours", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 12 months from randomization"
            }, 
            {
                "description": "To determine the change in diabetes status.\nOutcome measure (diabetes status) will be assessed from results from participants' self-reported questionnaires and bloodwork at baseline and 12 months from randomization.", 
                "measure": "Change in Diabetes Status", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 12 months from randomization"
            }, 
            {
                "description": "To determine the change in hypertension status.\nOutcome measure (hypertension status) will be assessed from results from the participants' self-reported questionnaires and physical measurements at baseline and 12 months from randomization.", 
                "measure": "Change in Hypertension Status", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 12 months from randomization"
            }
        ], 
        "source": "McMaster University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "McMaster University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}