{
    "clinical_study": {
        "@rank": "94189", 
        "arm_group": [
            {
                "arm_group_label": "Cohort 1", 
                "arm_group_type": "Experimental", 
                "description": "This cohort will determine the maximum tolerated dose of the Patient Derived CD19 specific CAR T cells also expressing an EGFRt and is restricted to patients with a prior history of allo-HCT"
            }, 
            {
                "arm_group_label": "Cohort 2A", 
                "arm_group_type": "Experimental", 
                "description": "This cohort is for patient who have a history of allo-HCT with recurrence of disease post HCT and they will receive the MTD of Patient Derived CD19 specific CAR T cells also expressing an EGFRt determined in cohort 1."
            }, 
            {
                "arm_group_label": "Cohort 2B", 
                "arm_group_type": "Experimental", 
                "description": "This cohort is restricted to patients wtih no prior history of allo-HCT and they will receive the MTD of Patient Derived CD19 specific CAR T cells also expressing an EGFRt determined in cohort 1"
            }
        ], 
        "brief_summary": {
            "textblock": "Patients with relapsed or refractory leukemia often develop resistance to chemotherapy.  For\n      this reason, we are attempting to use T cells obtained directly from the patient, which can\n      be genetically modified to express a chimeric antigen receptor (CAR).  The CAR enables the T\n      cell to recognize and kill the leukemic cell through the recognition of CD19, a protein\n      expressed of the surface of the leukemic cell in patients with CD19+ leukemia.  This is a\n      phase 1/2 study designed to determine the maximum tolerated dose of the CAR+ T cells as well\n      as to determine the efficacy.  The phase 1 cohort is restricted to those patients who have\n      already had an allogeneic hematopoietic cell transplant (HCT).  The phase 2 is open to all\n      patients regardless of having a history of HCT."
        }, 
        "brief_title": "A Pediatric and Young Adult Trial of Genetically Modified T Cells Directed Against CD19 for Relapsed/Refractory CD19+ Leukemia", 
        "condition": "CD19+ Leukemia", 
        "condition_browse": {
            "mesh_term": "Leukemia"
        }, 
        "detailed_description": {
            "textblock": "Upon meeting the eligibility requirements and enrolling on study, subjects will undergo\n      apheresis to obtain the T cells for the generation of the CD19 CAR+ T cells.  In patients\n      with a prior history of allogeneic HCT, the T cells obtained are of donor origin.  The T\n      cells are isolated from the apheresis product, the CD4 and CD8 T cells are then selected and\n      grown separately, transduced with a lentivirus to express the CD19 CAR as well as a\n      truncated EGFR that has no signaling capacity (noted EGFRt) and expanded in culture over a\n      three week period.  During the process of cell generation, subjects will continue to be\n      cared for by their primary oncologist and may undergo additional treatment directed at the\n      leukemia during this time.\n\n      After the CAR+ T cells have been generated, the subject undergoes a disease assessment and\n      determination if lymphodepletion is necessary.  A variety of lymphodepletion strategies are\n      acceptable and determined on a case by case basis.  At least 48 hours after the completion\n      of lymphodepletion, the subject will receive and infusion of CAR+ T cells at an approximate\n      1:1 ratio of CD4 to CD8 CAR+ T cells.\n\n      Following treatment with the CAR+ T cells, subjects will be followed intensely for 2 months\n      with serial blood testing and re-evaluation of disease status with bone marrow aspirates.\n      After 2 months, the subjects clinical care will be resumed by their primary oncologist, and\n      it is possible that they would receive additional chemotherapy or HCT.\n\n      Some subjects will receive cetuximab for ablation of the genetically modified T cells.\n      Criteria to receive cetuximab include acute toxicities that are life threatening, as well as\n      an ongoing remission with continued B cell aplasia.\n\n      Upon completion of the study, subjects will be followed bi-annually for 5 years, and then\n      annually for 10 additional years with either a medical history, physical exam and blood\n      tests or a phone call/questionnaire.  This follow up will help to determine if the subject\n      develops any long-term health problems related to the CAR+ T cells including a new cancer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Must be >/= 10kg\n\n          -  Clinical diagnosis CD19+ leukemia that meets one of the following:\n\n               1. CD19+ leukemia recurrence after allo-HCT defined as >/= 0.01% disease\n\n               2. 2nd or greater marrow relapse\n\n               3. 1st marrow relapse at end of 1st month of re-induction with marrow having >/=\n                  0.01% blasts by morphology and /or multiparameter flow\n\n               4. primary refractory as defined as having M2 or M3 marrow after 2 or more separate\n                  induction regimens\n\n               5. subject has indication for HCT but has been deemed ineligible\n\n          -  Karnofsky or lansky of >/= 50\n\n          -  Life Expectancy of > 8 weeks\n\n          -  Recovered from acute toxic effects of all prior chemotherapy, immunotherapy, or\n             radiotherapy\n\n               1. must be at least 7 days since last chemotherapy was administered (this does not\n                  include intrathecal chemotherapy or maintenance chemotherapy)\n\n               2. at least 3 half lives of any immunotherapy have passed\n\n          -  for post allo-HCT subjects, CD3 chimerism >95% donor within 1 month of enrollment\n\n          -  normal serum creatinine based on age/gender\n\n          -  total bilirubin </= 3x ULN OR direct bilirubin </= 2mg/dl\n\n          -  ALT </= 5X ULN\n\n          -  SF of >28% by ECHO or EF >50% by MUGA\n\n          -  ALC of >/= 100 cells/ul\n\n          -  pulse ox >/= 90% on room air\n\n          -  agrees to highly effective contraception during and for 12 months after T cell\n             infusion\n\n          -  agrees to 15 years of follow up if they receive T cell infusion\n\n          -  can tolerate apheresis\n\n        Exclusion Criteria:\n\n          -  Has received immunosuppressant GVHD mediation in past 4 weeks\n\n          -  Has active GVHD\n\n          -  Systemic corticosteroids within 7 days of enrollment\n\n          -  For Phase 1, has symptomatic CNS involvement of leukemia\n\n          -  has detectable genetically modified cell therapy previously given\n\n          -  has received virotherapy\n\n          -  Hep C PCR positive\n\n          -  HepB surface antigen positive\n\n          -  HIV positive\n\n          -  requires supplemental oxygen\n\n          -  CXR show infectious process\n\n          -  active clinically significant CNS dysfunction\n\n          -  pregnant or breastfeeding\n\n          -  has active malignancy other than CD19+ leukemia\n\n          -  has active severe infection defined as positive blood culture wtih 48 hours of\n             enrollment or fever above 38.2C and clinical signs of infection within 48 hours of\n             study enrollment\n\n          -  has concurrent medical condition that would prevent patient from undergoing protocol\n             based therapy\n\n          -  has primary immunodeficiency or bone marrow failure syndrome"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "26 Years", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02028455", 
            "org_study_id": "PLAT-02"
        }, 
        "intervention": {
            "arm_group_label": [
                "Cohort 1", 
                "Cohort 2A", 
                "Cohort 2B"
            ], 
            "description": "Defined Composition CD4 and CD8 T cells Lentivirally Transduced to Express a Second Generation 4-1BB:zeta CD19 CAR and EGFRt", 
            "intervention_name": "Patient Derived CD19 specific CAR T cells also expressing an EGFRt", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "pediatric", 
            "young adult", 
            "acute lymphoblastic leukemia", 
            "CD19", 
            "leukemia", 
            "Chimeric Antigen Receptor", 
            "T cell"
        ], 
        "lastchanged_date": "May 13, 2014", 
        "location": {
            "contact": {
                "last_name": "Rebecca Gardner, MD", 
                "phone": "206-987-2106"
            }, 
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98105"
                }, 
                "name": "Seattle Children's Hospital"
            }, 
            "investigator": {
                "last_name": "Rebecca Gardner, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Pediatric and Young Adult Leukemia Adoptive Therapy (PLAT)-02: A Phase 1/2 Feasibility and Safety Study of CD19-CAR T Cell Immunotherapy for CD19+ Leukemia", 
        "overall_contact": {
            "last_name": "Rebecca Gardner, MD", 
            "phone": "206-987-2106"
        }, 
        "overall_contact_backup": {
            "last_name": "Dione Froman", 
            "phone": "206-884-1214"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The safety of the T cell infusion will be described and the maximum tolerated dose determined", 
                "measure": "Number of Participants With Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "30 days"
            }, 
            {
                "description": "The efficacy fo the T cell infusion will be estimated based on the number of participants who have an MRD negative bone marrow aspirate following the T cell infusion", 
                "measure": "Number of participants with an MRD negative complete remission after T cells infusion", 
                "safety_issue": "No", 
                "time_frame": "63 days"
            }, 
            {
                "description": "The feasibility of manufacturing and releasing T cell products from pediatric and young adult patients who relapse with CD19+ leukemia both before and after allo-HCT will be measured.", 
                "measure": "Number of Participants who have a Releasable Cell Product Generated", 
                "safety_issue": "No", 
                "time_frame": "28 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02028455"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Seattle Children's Hospital", 
            "investigator_full_name": "Rebecca Gardner", 
            "investigator_title": "Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Participants will be followed for 63 days to determine if the transferred T cells remain detectable in the blood, bone marrow and CSF", 
                "measure": "Persistence of the CD19 CAR+ T cells", 
                "safety_issue": "No", 
                "time_frame": "63 days"
            }, 
            {
                "measure": "Number of participants with recrudescence or development of acute GVHD", 
                "safety_issue": "Yes", 
                "time_frame": "63 days"
            }, 
            {
                "description": "The efficacy of cetuximab to ablate the T cells will be measured by loss of detection of T cells and any associated toxicities as well as facilitating B cell recovery.", 
                "measure": "Number of participants who have T cells ablated with cetuximab", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }
        ], 
        "source": "Seattle Children's Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Seattle Children's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}