{
    "clinical_study": {
        "@rank": "87258", 
        "acronym": "ACETO-TCA", 
        "arm_group": [
            {
                "arm_group_label": "Triheptanoin oil", 
                "arm_group_type": "Active Comparator", 
                "description": "The standard dose of triheptanoin oil for adults is 1-2gm/kg/24 hours. For purposes of this study, we will administer 0.25mg/kg four-times per day. The liquid study drug will be mixed into sugar-free, low fat yogurt, pudding or nutritional supplement shake, depending on patient preference."
            }, 
            {
                "arm_group_label": "Simple sugar", 
                "arm_group_type": "Placebo Comparator", 
                "description": "0.25mg/kg of sugar syrup will be mixed into sugar-free, low fat yogurt, pudding or nutritional supplement shake four-times per day before meals."
            }
        ], 
        "brief_summary": {
            "textblock": "Patients with dilated cardiomyopathy who present for indwelling right heart catheterization\n      will be enrolled and randomized to either control or triheptanoin oil for five days.\n      Hemodynamics will be assess serially."
        }, 
        "brief_title": "Study of the Acute Effects of Triheptanoin in Heart Failure", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Congestive Heart Failure", 
            "Non-ischemic Cardiomyopathy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Heart Failure", 
                "Cardiomyopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "Consecutive patients with DCM presenting for a right heart catheterization will be enrolled.\n      All patients will be presenting electively for hemodynamic assessment and will have their PA\n      catheter left in place after their catheterization as part of their usual care.\n      Post-procedure, patients will be monitored in the coronary care unit, which is routine for\n      patients with these catheters. Patients will be approached for potential enrollment in the\n      study protocol. The goal enrollment for this phase of the protocol is 24 patients (12\n      participants receiving triheptanoin and 10 receiving placebo).\n\n      Patients will randomly be assigned to receive either triheptanoin oil or control treatment\n      (sugar syrup) four times a day one hour before meals and at night for five days. All\n      patients will be given a low fat, low simple sugar diet to avoid potential substrate\n      competition from high serum levels of fats and glucose for the duration of the study\n      procedure. Participants will be blinded to their treatment assignment.\n\n      Treatment arm: The standard dose of triheptanoin oil for adults is 1-2gm/kg/24 hours. For\n      purposes of this study, we will administer 0.25mg/kg four-times per day. The liquid study\n      drug will be mixed into sugar-free, low fat yogurt, pudding or nutritional supplement shake,\n      depending on patient preference.\n\n      Control arm: One tablespoon of sugar syrup will be mixed into sugar-free, low fat yogurt,\n      pudding or nutritional supplement shake four-times per day before meals.\n\n      Thermodilution cardiac index and PCWP will be measured from the indwelling PA catheter at\n      baseline and hourly for the first six hours. During this time, initiation or upward\n      titration of vasodilator and inotropic mediations will be discouraged although the\n      medications will be continued in patients previously on these medications. Patients\n      requiring such vasoactive medications on an urgent basis will have been excluded from study\n      participation (see below). After the first six hours, measurements will be recorded once a\n      day, 90 minutes following ingestion of study medication for the four days of treatment, as\n      well as for the following day off study medication (in order to assess off-treatment\n      hemodynamics). Number and dose of intravenous vasoactive medications will be recorded daily.\n\n      The main outcome of interest is the change in cardiac index over the first 6 hours of the\n      study period (before initiation of any other vasoactive medications). Pre-and post-cardiac\n      index will be compared with a paired t-test. With 10 patients per study group, we have 80%\n      power to detect a clinically significant 20% difference (0.4L/min/m2) in cardiac index\n      between treatment assignments. Assuming the need for a non-parametric analysis a \"standard\"\n      20% increase in sample size will need sought.\n\n      Additionally, the change in cardiac output and PCWP over the five day study period will be\n      compared between group assignments (control vs. triheptanoin oil). Either Friedman's test or\n      ANOVA for repeated measures (depending on satisfaction of the normality assumption) will be\n      employed to detect serial changes between each treatment. Between-group differences at each\n      time-point will be assessed by a two-sample t-test or the Wilcoxon signed rank test. We will\n      also measure off-treatment effects by comparing day 4 (final treatment day) cardiac output\n      and PCWP with day 6 (one day off treatment).\n\n      Five (5) cc of blood will be collected into EDTA tubes from the PA catheter at baseline and\n      hourly for the first six hours of the study. An additional 5cc of blood will be obtained on\n      day 4 and day 5. Serum will be isolated and stored at -80C until completion of the study. At\n      that time, the samples will be assayed for metabolic profiles, to include acylcarnitine and\n      fatty acid metabolites. Prior work has demonstrated significant increases in serum odd-chain\n      fatty acids, acyl-carnitines and ketones following ingestion.These data will inform on the\n      pharmacodynamics of triheptanoin metabolism in the setting of HF. At baseline and on day 4 a\n      urine sample will be obtained and assayed for species related to proprionate metabolism."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients will be eligible for inclusion in this protocol if they satisfy the following\n        criteria:\n\n          1. DCM with left ventricular ejection fraction (LVEF) ≤40%\n\n          2. New York Heart Association (NYHA) class III-IV symptoms\n\n          3. age ≥18\n\n          4. an indwelling PA catheter\n\n          5. and an anticipated clinical requirement for a PA catheter for at least five days.\n\n        Exclusion Criteria:\n\n        Patients will be ineligible for inclusion in this protocol if they have any of the\n        following:\n\n          1. urgent (<6 hr) need for (or increase in) inotropic support (INTERMACS profile 1)\n\n          2. diabetes mellitus\n\n          3. known disorder of the respiratory chain or mitochondrial cardiomyopathy\n\n          4. significant hyperlipidemia with triglyceride value >300mg/dL\n\n          5. normal cardiac index (>2.5L/min/m2) on initial right heart catheterization\n\n          6. indwelling intra-aortic balloon pump\n\n          7. chronic liver disease\n\n          8. severe renal dysfunction (CKD stage IV-V) with creatinine clearance <30 mL/min/1.73m2\n\n          9. more than moderate valvular stenosis or regurgitation\n\n         10. pregnancy or breastfeeding\n\n         11. peripartum cardiomyopathy diagnosed within the past year\n\n         12. inability to provide informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01787851", 
            "org_study_id": "UTSW 65827-1"
        }, 
        "intervention": {
            "arm_group_label": "Triheptanoin oil", 
            "intervention_name": "Triheptanoin oil", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Heart failure", 
            "Anaplerosis", 
            "Medium-chain fatty acid"
        ], 
        "lastchanged_date": "February 8, 2013", 
        "location": {
            "contact": {
                "email": "aslan.turer@utsouthwestern.edu", 
                "last_name": "Aslan T Turer, MD, MHS", 
                "phone": "214-645-7500"
            }, 
            "facility": {
                "address": {
                    "city": "Dallas", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "75390"
                }, 
                "name": "University of Texas-Southwestern"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Assessment of the Clinical Effects of Triheptanoin Oil to Target Cardiac Anaplerosis in Congestive Heart Failure- Acute Study", 
        "overall_contact": {
            "email": "aslan.turer@utsouthwestern.edu", 
            "last_name": "Aslan T Turer, MD, MHS", 
            "phone": "2146457558"
        }, 
        "overall_contact_backup": {
            "email": "toni.halliburton@utsouthwestern.edu", 
            "last_name": "Toni Halliburton", 
            "phone": "2146507500"
        }, 
        "overall_official": {
            "affiliation": "UT-Southwestern", 
            "last_name": "Aslan T Turer, MD, MHS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The main outcome of interest is the change in cardiac index over the first 6 hours of the study period (before initiation of any other vasoactive medications). Pre-and post-cardiac index will be compared with a paired t-test. With 10 patients per study group, we have 80% power to detect a clinically significant 20% difference (0.4L/min/m2) in cardiac index between treatment assignments. Assuming the need for a non-parametric analysis a \"standard\" 20% increase in sample size will need sought. This yields a final 12 patient per group (n=24 total) sample size", 
            "measure": "Cardiac output/index", 
            "safety_issue": "No", 
            "time_frame": "6 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01787851"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Texas Southwestern Medical Center", 
            "investigator_full_name": "Aslan Turer", 
            "investigator_title": "Assistant Professor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Cardiac Output/index and pulmonary capillary wedge pressure", 
            "safety_issue": "No", 
            "time_frame": "5 days"
        }, 
        "source": "University of Texas Southwestern Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Texas Southwestern Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}