{
    "clinical_study": {
        "@rank": "166602", 
        "arm_group": {
            "arm_group_label": "Timolol & Dorzolamide", 
            "arm_group_type": "Experimental", 
            "description": "Topical preservative-free fixed combination of timolol 0.5%+dorzolamide 2% bid for 1 month"
        }, 
        "brief_summary": {
            "textblock": "Glaucoma is an optic neuropathy in which the main risk factor is intraocular pressure (IOP).\n      However, a number of patients still show signs of disease progression despite an otherwise\n      normal IOP value. The search for other variables involved in glaucoma pathogenesis and\n      progression has identified both systemic and ocular signs of vascular dysfunction in\n      glaucoma patients, such as migraine, peripheral vasospasm, systemic hypotension and cerebral\n      microvascular ischemia. Ocular blood flow studies using Color Doppler Imaging (CDI)\n      technology has demonstrated blood velocities and increased vascular resistance (RI) to exist\n      in such patients when compared to healthy controls. However, a CDI examination provides far\n      more additional information, such as arterial pulsatility (PI) and mean blood velocities\n      (MFV). While these have been used for decades now to study cerebral arteries vasoreactivity,\n      little is known about how these variables are changed in glaucoma patients. We have recently\n      demonstrated that these variables can be used to identify a change in the normal vascular\n      activity when there is increased resistance. In glaucoma patients, a cutpoint in RI of the\n      retrobulbar arteries could be determined beyond which PI increased significantly. This sharp\n      increase in the PI has been used as an indirect signal that the vessel's ability to buffer a\n      decreased perfusion pressure has been surpassed. The normal response to a decreased\n      perfusion in a vascular territory with autoregulation is an increase in dilation in the\n      downstream microcirculation, increasing cross section area in an attempt to keep a steady\n      MFV. As PI is calculated using the vessel's MFV [PI = (PSV-EDV)/MFV], it is highly sensitive\n      to changes in this variable. As such, the cutpoints we have identified in glaucoma patients\n      are therefore an indirect assessment of the vessel's autoregulation limit. Interestingly,\n      the cutpoints in the RI identified in our study are very similar to what other authors have\n      suggested to represent a risk factor for increased disease progression (ophthalmic artery RI\n      = 0.82), thus suggesting vascular reactivity to be of clinical importance in glaucoma\n      management.\n\n      While our data could provide the rational as to why these RI values are associated with\n      progression, the clinical question arises as to whether these cutpoints can be modulated by\n      topical glaucoma therapy. As some medications such as carbonic anhydrase inhibitors have\n      been found to have a positive effect in disease progression in what appears to be a non-IOP\n      related effect, we considered the hypothesis that these drugs could have a positive impact\n      on the ocular's microcirculation vasoactive response, potentially enabling to keep a steady\n      MFV into higher values of vascular resistance."
        }, 
        "brief_title": "Impact of Timolol/Dorzolamide Therapy on Autoregulation in Glaucoma Patients", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Open Angle Glaucoma", 
        "condition_browse": {
            "mesh_term": [
                "Glaucoma", 
                "Glaucoma, Open-Angle"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients will be recruited from the glaucoma clinic at the department of Ophthalmology in\n      the Leuven University Hospital.\n\n      General study setup:\n\n      Two cohorts of subjects will be included in the study: primary open-angle glaucoma (POAG)\n      and normal tension glaucoma (NTG) patients. At the screening visit, eligible patients will\n      have their topical therapy replaced by timolol 0.5% bid. At week 4, dorzolamide 2% will be\n      added to the existing treatment in a fixed combination therapy (timolol 0.5%+dorzolamide 2%\n      bid). A final visit at week 8.\n\n      At the screening visit (day 0), the patients will undergo a complete ophthalmic\n      investigation with visual acuity, slit lamp biomicroscopy, tonometry, 90 D fundoscopy,\n      automated perimetry, Heidelberg retinal tomography and color Doppler imaging. Blood pressure\n      will also be measured. Topical monotherapy will be replaced by timolol 0.5% bid.\n\n      At visit 1 and 2 (timolol - week 4, timolol+dorzolamide week 8, respectively), the patients\n      will undergo ophthalmic investigation with visual acuity, slit lamp biomicroscopy,\n      tonometry, 90 D fundoscopy, blood pressure measurement and color Doppler imaging.\n\n      Only one eye will be selected for the study (eye with worst glaucomatous damage).\n      Mann-Whitney test will be used in pairwise comparisons. Restricted cubic sp-lines will be\n      used to verify if there is any evidence for nonlinearity in the relation between the RI and\n      PI. Piecewise linear regression models will be used to determine the optimal cutpoint (i.e.\n      the cutpoint yielding the highest likelihood) in all three visits (baseline, timolol and\n      timolol/dorzolamide). Sensitivity analyses will be performed to verify if the result is not\n      due to an (influential) subject with a high RI value. All data will be expressed in mean ±\n      standard deviation. A two sided p-value <0.05 is considered significant.\n\n      Sample size calculations were made to address the primary outcome (i.e., a change in the RI\n      cutpoints between baseline and last study visit) in the overall glaucoma population\n      (POAG+NTG patients). Based on our previous results10, setting an α error to 5%, power at 80%\n      and the allowable difference at 10% would require the recruitment of 40 patients. Further\n      post hoc analysis will be made to identify differences between the two study cohorts."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  individuals over 18 years old\n\n          -  willing to sign an informed consent and able to comply with the requirements of the\n             study\n\n          -  having no other ocular diseases besides glaucoma associated with hemodynamic\n             disturbances\n\n          -  being either under no topical therapy (naïve patients) or under IOP-lowering\n             monotherapy\n\n        Exclusion Criteria:\n\n          -  history of ocular trauma\n\n          -  intraocular surgery (except for cataract surgery)\n\n          -  eye disease associated with hemodynamic disturbances (except glaucoma)\n\n          -  systemic diseases with ocular involvement like diabetes\n\n          -  contra-indications to the use of topical beta-blockers or carbonic anhydrase\n             inhibitors"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 31, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02053298", 
            "org_study_id": "S - 54854"
        }, 
        "intervention": {
            "arm_group_label": "Timolol & Dorzolamide", 
            "intervention_name": "Administration of timolol 0.5% + dorzolamide 2% bid", 
            "intervention_type": "Drug", 
            "other_name": "Cosopt UD"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Timolol", 
                "Dorzolamide"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Glaucoma", 
        "lastchanged_date": "January 31, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Leuven", 
                    "country": "Belgium", 
                    "state": "Flemish Brabant", 
                    "zip": "3000 Leuven"
                }, 
                "name": "University Hospitals Leuven"
            }, 
            "investigator": [
                {
                    "last_name": "Ingeborg Stalmans, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Evelien Vandewalle, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Luis Abegão Pinto, MD, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "1", 
        "official_title": "Impact of Timolol/Dorzolamide Therapy on Autoregulation in Glaucoma Patients", 
        "overall_contact": {
            "email": "ingeborg.stalmans@uzleuven.be", 
            "last_name": "Ingeborg Stalmans, MD, PhD"
        }, 
        "overall_official": {
            "affiliation": "UZ Leuven", 
            "last_name": "Ingeborg Stalmans, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Belgium: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The retrobulbar vascular resistance point at which the pulsatility changes will be measured before (baseline), under topical timolol 0.5% and under topical timolol 0.5+dorzolamide 2%", 
            "measure": "Retrobulbar vascular resistance cutpoint change", 
            "safety_issue": "No", 
            "time_frame": "2 months"
        }, 
        "reference": {
            "PMID": "22268445", 
            "citation": "Abegão Pinto L, Vandewalle E, Stalmans I. Disturbed correlation between arterial resistance and pulsatility in glaucoma patients. Acta Ophthalmol. 2012 May;90(3):e214-20. doi: 10.1111/j.1755-3768.2011.02335.x. Epub 2012 Jan 23."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02053298"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Universitaire Ziekenhuizen Leuven", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universitaire Ziekenhuizen Leuven", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}