{
    "clinical_study": {
        "@rank": "28521", 
        "arm_group": [
            {
                "arm_group_label": "Control Group", 
                "arm_group_type": "Active Comparator", 
                "description": "qualitative monitoring of neuromuscular paralysis, standard treatment at this facility"
            }, 
            {
                "arm_group_label": "Study Group", 
                "arm_group_type": "Active Comparator", 
                "description": "quantitative monitoring of neuromuscular paralysis as described in (Brull Murphy Anesth Analg 2010;111:129-40) Acceleromyography"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if residual weakness after weight loss surgery\n      leads to an increased risk of respiratory complications in the postoperative period."
        }, 
        "brief_title": "Does Residual Muscular Weakness Lead to an Increase in Respiratory Complications in Bariatric Patients?", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Respiratory Complication", 
            "Morbid Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthenia", 
                "Obesity", 
                "Obesity, Morbid", 
                "Muscle Weakness"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients interested in bariatric surgery would contact Dr. Marema or Dr. Koppman. Dr. Marema\n      and Dr. Koppman will determine, if patients qualify for bariatric surgery. Patients will\n      undergo a thorough preoperative workup. After optimization of all medical conditions\n      patients would be scheduled for bariatric surgery. This is our current clinical practice.\n\n      One of the investigators would determine if a patient would qualify for the study. Then one\n      of the investigators would approach the patients and explain the study in detail. Patients\n      would be able to give informed consent or refuse to participate.\n\n      Patients refusing to participate in the study will need to sign a consent that data will be\n      collect for internal quality control (IRB approval on file). The patients would be scheduled\n      for bariatric surgery and be treated per our current clinical practice.\n\n      All patients would undergo a similar anesthetic. At the end of the procedure, before the\n      NMBA reversal agent is given, the patients would be randomized to either the control or\n      study group.\n\n      Intraoperative Anesthestic Management:\n\n      Patients receive sedative medication, typically midazolam 2-4mg iv. An infusion of\n      dexmedetomidine will be started. Patients younger than 65 years will receive a loading dose\n      of 1mcg/kg over 10 minutes. In patients older than 65 years 0.5 mcg/kg will be given as a\n      loading dose. After administration of the loading dose an infusion will be continued\n      throughout the duration of the surgery at a dose of 0.1-1mcg/kg/h. The infusion will be\n      discontinued at the end of surgery. General anesthesia will be induced with a single dose of\n      Lidocaine and Propofol with either Succinylcholine or Rocuronium given to provide intubating\n      conditions. The patient's trachea will be intubated and mechanical ventilation started.\n      General anesthesia will be maintained with an infusion of dexmedetomidine and propofol and\n      titrated to the desired level of anesthesia. Ketamine will be administered as an adjunctive\n      analgesic at a dose of 0.5 mg/kg. Neuromuscular blockade  appropriate for surgical\n      conditions will be provided by either the long acting neuromuscular blocking agents (NMBA),\n      Rocuronium or Vecuronium, at the anesthesia providers discretion. At the conclusion of the\n      operation the degree of NMB/paralysis will be assessed and a NMBA reversal administered (see\n      detailed description below). Patients will be extubated after the end of surgery and\n      transported to the PACU.\n\n      Monitoring of Neuro-Muscular Block (NMB or paralysis):\n\n      A signal is send from the brain to the muscle via an electrical impulse through a nerve.\n      Electrical impulses can be applied externally to provoke muscle contraction. This technique\n      is used to monitor the degree of paralysis induced by administration of NMBA.\n\n      NMBAs interrupt impulses or signals from the nerve to the muscle. External stimulation also\n      does NOT lead to a muscle contraction in a paralyzed patient. Once the body metabolizes the\n      NMBA the signal can travel again from the nerve to the muscle and provoke a muscle twitch.\n      This recovery is gradual meaning that the initial twitches are weak and gradually get\n      stronger. Also muscle fatigue faster with NMBA present (fade). This means that with similar,\n      repetitive stimulation the twitch gets weaker. In anesthesia these attributes are examined\n      to determine the degree of muscle relaxation and, or if at all, a dose of NMBA reversal can\n      be given and what the appropriate dose should be.\n\n      There are two different ways of monitoring NMB: qualitative and quantitative.\n\n      Qualitative (current management) - Control Group:\n\n      The paralysis can be monitored tactile (feeling) or visual (seeing) to determine the twitch\n      strength and the fade of repetitive stimulation. This determines the dose of reversal. After\n      the reversal is given the anesthesia provider waits further to determine that the twitches\n      are strong and there is no more fade. Then the patient will be extubated and transported to\n      the PACU.\n\n      Quantitative (proposed management) - Study Group:\n\n      The paralysis would be monitored with a sensor (acceleromyography - AMG) that measures the\n      twitch-strength after the ulnar nerve was stimulated (detailed explanation below). This\n      objective data allows the anesthesia provider to titrate the NMBA reversal to best effect to\n      assure adequate return to full muscle strength. Then the patient will be extubated and\n      transported to the PACU.\n\n      AMG:\n\n      The technical term for the way of assessing the muscle contraction is called\n      acceleromyography (AMG). AMG relies on 2 stimulating electrodes usually placed along the\n      ulnar nerve at the wrist and a sensor that is placed in the groove between the thumb and the\n      index finger; the sensor detects the acceleration of movement (bending) that is produced by\n      the thumb in response to electrical stimulation of the ulnar nerve (TOF-Watch® SX Monitor).\n      When the thumb contracts and accelerates the piezoelectric sensor, the degree of movement is\n      sensed, and it is converted into electrical signals that are proportional to the force of\n      thumb contraction. AMG can yield signals that can be measured and that can give an\n      indication of the degree of neuromuscular block.\n\n      Randomization:\n\n      Patients will be randomized at the time when NMB can be reversed. Depending on the result\n      the patient will be in the study or control group. Randomization will be done by a\n      statistical software called R or an online web program called random.org.\n\n      Power analysis:\n\n      reduction from risk of a respiratory event in the postoperative period from 30% to 17.5%\n      with an alpha of 0.05 and a power of 0.8 allocation approximately even in both groups\n      (n1=n2) total sample size n=362, critical z=1.96, calculated by G Power 3\n\n      Data analysis:\n\n      primary Intention to treat analysis to reflect clinical reality, secondary analysis as per\n      protocol\n\n      Definition of RE, adapted from Ziemann-Gimmel et. al. f1000research 2012 and Murphy et. al.\n      Anesth Analg  2010;107(1):130-7"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        - All patients scheduled for bariatric surgery at Flagler Hospital will be included after\n        written and informed consent.\n\n        Exclusion Criteria:\n\n        - Patients will be excluded from the study if they don't consent to participate in the\n        study. Patients allergic to any of the study medication will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02037516", 
            "org_study_id": "CAC"
        }, 
        "intervention": [
            {
                "arm_group_label": "Study Group", 
                "description": "quantitative measurement of the train-of-four with the TOF Watch to determine timing of administration of neostigmine and extubation To assure patient flow the time to reversal administration will be limited to approximately 30 minutes after achieving 4 twitches in qualitative monitoring", 
                "intervention_name": "Accelomyography", 
                "intervention_type": "Device", 
                "other_name": "TOF watch"
            }, 
            {
                "arm_group_label": [
                    "Control Group", 
                    "Study Group"
                ], 
                "description": "Neostigmine is used to reverse the effects of neuromuscular blocking agents", 
                "intervention_name": "Neostigmine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Control Group", 
                "description": "Qualitative (tactile or visual) assessment of residual neuromuscular paralysis", 
                "intervention_name": "Qualitative Monitor", 
                "intervention_type": "Device"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Neostigmine", 
                "Neuromuscular Blocking Agents"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "residual muscle weakness, respiratory events", 
        "lastchanged_date": "February 6, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "St. Augustine", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32086"
                }, 
                "name": "Flagler Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Does Residual Muscular Weakness Lead to an Increase in Respiratory Complications in Bariatric Patients?", 
        "overall_contact": {
            "email": "pziemann@yahoo.com", 
            "last_name": "Patrick Ziemann-Gimmel, MD", 
            "phone": "904-819-4478"
        }, 
        "overall_contact_backup": {
            "email": "aagoldfarb@comcast.net", 
            "last_name": "Allison Goldfarb, CRNA", 
            "phone": "904-819-4478"
        }, 
        "overall_official": {
            "affiliation": "Coastal Anesthesiology Consultants", 
            "last_name": "Patrick Ziemann-Gimmel, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Definition of RE, adapted from Ziemann-Gimmel et. al. f1000research 2012 and Murphy et. al. Anesth Analg  2010;107(1):130-7 Upper airway obstruction requiring an intervention; Hypoxemia despite 3 l/min NC requiring any intervention increasing FiO2 greater than 3 l/min NC tactile stimulation Signs of respiratory distress or impending ventilatory failure; Patient complaining of symptoms of respiratory or upper airway muscle weakness; w or w/o intervention Patient requiring reintubation in the PACU diagnosis of pneumonia on discharge or administration of antibiotics for suspected aspiration pneumonia unplaned application of CPAP/BiPAP unplanned ICU admission for respiratory reasons hypercarbic respiratory failure bag mask ventilation administration of \"rescue\" reversal after extubation for clinically suspected weakness prolonged intubation and ventilation in PACU and/or in ICU unplanned administration of breathing treatment", 
            "measure": "Respiratory Events (RE)", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02037516"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Coastal Anesthesiology Consultants", 
            "investigator_full_name": "Patrick Ziemann-Gimmel", 
            "investigator_title": "MD, Anesthesiologist, Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Coastal Anesthesiology Consultants", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Coastal Anesthesiology Consultants", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}