{
    "clinical_study": {
        "@rank": "52028", 
        "acronym": "STOP", 
        "arm_group": [
            {
                "arm_group_label": "Haelan tape (steroid impregnated tape)", 
                "arm_group_type": "Active Comparator", 
                "description": "Haelan tape, medicated tape for cutaneous use, containing 4mcg Fludroxycortide per centimetre squared.\nMaximum daily dosage of 0.1mg = 25cm squared per day. Application = once daily and left in situ for 24 hours Maximum duration of treatment = 28 days"
            }, 
            {
                "arm_group_label": "Silver nitrate", 
                "arm_group_type": "Active Comparator", 
                "description": "Avoca caustic applicator 95% w/w cutaneous stick Cautery with silver nitrate cutaneous stick undertaken twice weekly Maximum duration of treatment  = 28 days"
            }
        ], 
        "brief_summary": {
            "textblock": "Kidney failure is a devastating illness requiring treatment with dialysis or transplantation\n      to preserve life. Individuals unable to have transplants are managed by peritoneal dialysis\n      (PD)or haemodialysis (HD). PD involves the placement of a soft, flexible plastic tube\n      (catheter) into the abdomen, allowing dialysis fluid to be drained in and out of the\n      peritoneal cavity. This catheter exits from a hole in the abdomen and occasionally patients\n      can have complications at this exit site. One possible complication is over-granulation.\n      Over-granulation occurs as the wound attempts to heal and the skin around the exit site\n      becomes red,'wet','bumpy' and stands 'proud' of the surrounding skin. An over-granulating\n      exit site can lead to discomfort, pain, bleeding and harbour infection. More serious\n      complications include dialysis failure, sepsis and death. There are several ways to treat\n      over-granulation but there is limited research evidence to demonstrate which treatment is\n      best. The study aims to compare current standard treatment which involves the application of\n      silver nitrate by qualified nursing staff to chemically burn the tissue away, with an\n      alternative treatment which involves the application of steroid impregnated tape to the area\n      of over-granulating tissue by the patient themselves."
        }, 
        "brief_title": "Steroid Impregnated Tape in the Treatment of Over-granulating Peritoneal Dialysis Exit Sites", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Peritoneal Dialysis", 
            "Continuous Ambulatory Peritoneal Dialysis", 
            "End Stage Renal Failure", 
            "Chronic Renal Failure"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Kidney Failure, Chronic", 
                "Renal Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study will be a United Kingdom wide multi-centre trial. A minimum of 40 patients in\n      each arm will be recruited. Subjects will be identified using a standardised exit site\n      assessment tool by PD nurses in participating units during the routine care of their PD\n      population. Any subject with an over-granulating exit site deemed to meet the agreed\n      standard for treatment will be invited to participate.\n\n      Therapy will be administered for two weeks followed by an additional two weeks if clinically\n      indicated. Treatment must be according to randomisation for the first 28 days. If after 14\n      days the over-granulation is worse than at day 0, then a medical decision to continue\n      treatment may be taken. A further two weeks of the designated treatment may then be\n      administered although this can be discontinued at any point if a satisfactory clinical\n      response is observed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subject has been established on PD for > 3 months\n\n          -  Subject has an over-granulating exit site judged to require treatment according to\n             standard (appendix 1)\n\n          -  If patient has exit site infection, they must currently be treated with antibiotics\n             and the site must be clinically improving.\n\n          -  Subject is > 18  years of age\n\n          -  Subject is able to give informed consent\n\n        Exclusion Criteria:\n\n          -  Subject has had peritonitis treated in the previous month\n\n          -  Subject has been treated with silver nitrate or topical steroids in the previous 2\n             weeks\n\n          -  Subject is receiving oral steroids\n\n          -  Patient is unable to give informed consent\n\n          -  Patient is participating in a clinical trial of an intervention relating to PD\n             catheters.\n\n          -  Subject is pregnant or unwilling to use an effective method of contraception during\n             the course of the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01996930", 
            "org_study_id": "RRK 4249", 
            "secondary_id": "2013-003867-76"
        }, 
        "intervention": [
            {
                "arm_group_label": "Haelan tape (steroid impregnated tape)", 
                "description": "Medicated plaster applied daily. Max daily dose = 0.1mg (25cm squared per day)Maximum duration of treatment = 28 days", 
                "intervention_name": "Haelan tape (steroid impregnated tape)", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Halean", 
                    "MA PL00551/0014"
                ]
            }, 
            {
                "arm_group_label": "Silver nitrate", 
                "description": "Cautery with silver nitrate cutaneous stick undertaken twice weekly for a maximum duration of treatment = 28 days", 
                "intervention_name": "Silver Nitrate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Avoca Caustic Applicator 95% w/w cutaneous stick", 
                    "MA PL04286/0005"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Silver Nitrate", 
                "Flurandrenolone"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 23, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Birmingham", 
                        "country": "United Kingdom", 
                        "zip": "B15 2TH"
                    }, 
                    "name": "University Hospitals Birmingham NHS Foundation Trust"
                }, 
                "investigator": {
                    "last_name": "Lukas Foggensteiner, BSc BM PhD FRCP", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Leeds", 
                        "country": "United Kingdom", 
                        "zip": "LS9 7TF"
                    }, 
                    "name": "Leeds Teaching Hospitals NHS Trust"
                }, 
                "investigator": {
                    "last_name": "Graham Woodrow, MB ChB MRCP MD FRCP", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Prospective, Randomised Controlled Trial to Determine the Safety and Efficacy of Steroid Impregnated Tape Compared to Standard Therapy With Silver Nitrate in the Treatment of Over-granulating Peritoneal Dialysis Catheter Exit Sites", 
        "overall_contact": {
            "email": "nicola.anderson@uhb.nhs.uk", 
            "last_name": "Nicola E Anderson, MSc BA  RN", 
            "phone": "4407769648885"
        }, 
        "overall_official": {
            "affiliation": "University Hospital Birmingham NHS Foundation Trust", 
            "last_name": "Lukas Foggensteiner, BM FRCP PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary research objective of this study is to assess the total response at 14 days to treatment with either steroid tape or silver nitrate therapy on the over-granulated tissue surrounding the PD exit site.\nAssessment is by two blinded independent investigators (patient and therapy administrators will not be blinded to the therapy received). At each of the study visits, a series of photographs will be taken according to a study specific standard operating procedure and the two assessors will score the exit sites from the photographic series. There is no standardised scoring system for over-granulating exit sites so a scale has been devised:\nScore 1: Complete response:complete disappearance of over-granulation Score 2: Partial response: reduction in size or an obvious reduction in intensity of over-granulation Score 3: No change, appearance identical to that of pre-treatment Score 4: Worse, increase in size or increased intensity of over-granulation", 
            "measure": "Complete response rate in over-granulation severity", 
            "safety_issue": "No", 
            "time_frame": "14 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01996930"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital Birmingham NHS Foundation Trust", 
            "investigator_full_name": "Dr. Lukas Foggensteiner", 
            "investigator_title": "Consultant Nephrologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Partial response rate of over-granulation to treatment by either silver nitrate or steroid impregnated tape will assessed by two blinded independent investigators (patient and therapy administrators will not be blinded to the therapy received). At each of the study visits, a series of photographs will be taken according to a study specific standard operating procedure and the two assessors will score the exit sites from the photographic series. There is no standardised scoring system for over-granulating exit sites so a scale has been devised:\nScore 1: Complete response:complete disappearance of over-granulation Score 2: Partial response: reduction in size or an obvious reduction in intensity of over-granulation Score 3: No change, appearance identical to that of pre-treatment Score 4: Worse, increase in size or increased intensity of over-granulation", 
                "measure": "Partial response rate of over-granulation to treatment", 
                "safety_issue": "No", 
                "time_frame": "14 days and 28 days"
            }, 
            {
                "description": "Following treatment, what is the rate of recurrence of over-granulation tissue at Day 28 and Day 56 of the study. The local investigators will assess the exit site at protocol defined study visits using a standardised exit site assessment tool.", 
                "measure": "Recurrence of over-granulation", 
                "safety_issue": "No", 
                "time_frame": "at 28 days and 56 days"
            }, 
            {
                "description": "Following treatment, what is the rate of exit site infections within 28 and 56 days (An exit site infection is defined as occurring when a clinician decides treatment with antibiotics is required)", 
                "measure": "Exit site infection rate", 
                "safety_issue": "Yes", 
                "time_frame": "within 28 days and 56 days"
            }, 
            {
                "description": "At defined time points the exit site will be swabbed by trained staff to detect the presence of micro-organisms", 
                "measure": "Exit site swab results", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline (Day 0), Day 7, Day 14, Day 21, Day 28 and Day 56"
            }, 
            {
                "description": "The study will assess patient reported pain and discomfort as well as satisfaction in terms of convenience and ease of use, with the treatment they received to treat their over-granulation tissue, through completion of a short non-validated patient questionnaire.", 
                "measure": "Patient reported pain, discomfort and satisfaction score", 
                "safety_issue": "No", 
                "time_frame": "Baseline (Day 0), Day 7, Day 14, Day 21, Day 28 and Day 56"
            }, 
            {
                "description": "The local investigators will assess the exit site at protocol defined study visits using a standardised exit site assessment tool.", 
                "measure": "Occurrence of redness, ulceration or infection using a standardised exit site assessment tool", 
                "safety_issue": "No", 
                "time_frame": "Baseline (Day 0), Day 7, Day 14, Day 21, Day 28, Day 56"
            }
        ], 
        "source": "University Hospital Birmingham NHS Foundation Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital Birmingham NHS Foundation Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}