{
    "clinical_study": {
        "@rank": "112505", 
        "arm_group": [
            {
                "arm_group_label": "\"Standard of Care\" + Whole Genome Sequencing", 
                "arm_group_type": "Experimental", 
                "description": "Doctors and their patients will receive a Genome Report and an Annotated Family History Report."
            }, 
            {
                "arm_group_label": "\"Standard of Care\" Only", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Doctors and their patients will receive an Annotated Family History Report only."
            }
        ], 
        "brief_summary": {
            "textblock": "The MedSeq™ Project seeks to explore the impact of incorporating information from a\n      patient's whole genome sequence into the practice of clinical medicine."
        }, 
        "brief_title": "A Pilot Project Exploring the Impact of Whole Genome Sequencing in Healthcare", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Healthy Adults", 
            "Hypertrophic Cardiomyopathy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiomyopathy, Hypertrophic", 
                "Hypertrophy", 
                "Cardiomyopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "Whole genome sequencing (WGS) and whole exome sequencing (WES) services are currently\n      available to and are being utilized by physicians and their patients in both research and\n      clinical settings. The widespread availability and use of WGS and WES in the practice of\n      clinical medicine is imminent. In the very near future, sequencing of individual genomes\n      will be inexpensive and ubiquitous, and patients will be looking to the medical\n      establishment for interpretations, insight and advice to improve their health. Developing\n      standards and procedures for the use of WGS information in clinical medicine is an urgent\n      need, but there are numerous obstacles related to integrity and storage of WGS data,\n      interpretation and responsible clinical integration. MedSeq™ seeks to develop a process to\n      integrate WGS into clinical medicine and explore the impact of doing so.\n\n      We believe that WGS will be used in many ways, including two distinct and complementary\n      situations. In generally healthy patients, physicians will use the results of WGS to derive\n      insight into future health risks and inform prevention and surveillance efforts, a category\n      we refer to as General Genomic Medicine. In patients presenting with a family history or\n      symptoms of a disease, physicians will use the results of WGS to interrogate particular sets\n      of genes known to be associated with the disease in question, a category we refer to as\n      Disease-Specific Genomic Medicine.\n\n      Beginning in fall 2012, we will enroll 10 primary care physicians and 100 of their healthy\n      middle-aged patients to evaluate the use of General Genomic Medicine, and 10 cardiologists\n      and 100 of their patients presenting with hypertrophic cardiomyopathy (HCM) to evaluate the\n      use of Disease-Specific Genomic Medicine. We will randomize physicians and their patients\n      within each of the above models to receive clinically meaningful information derived from\n      WGS versus current standard of care without the use of WGS.\n\n      MedSeq™ is comprised of three distinct but highly collaborative projects. Project 1 will\n      enroll physicians and patients into the protocol, educate the physicians on basic genomic\n      principles and safely monitor the use of genomic information in clinical practice. Project 2\n      will use a WGS analysis/interpretation pipeline to generate a genome report on each patient\n      randomized to receive WGS in this protocol. Project 3 will examine preferences and\n      motivations of physicians and patients enrolled, evaluate the flow and utilization of\n      genomic information within the clinical interactions, and assess understanding, behavior,\n      medical consequences and healthcare costs associated with the use of WGS in these models of\n      medical practice.\n\n      This initiative will significantly accelerate the use of genomics in clinical medicine by\n      creating and safely testing novel methods for integrating information from WGS into\n      physicians' care of patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Primary Care\n\n          -  Generally healthy (as defined by the primary care provider) adult patients at Brigham\n             and Women's Hospital ages 40-65. All patients must be fluent in English.\n\n        Cardiology\n\n          -  Patients in the Partners Healthcare System who are 18 years or older with a diagnosis\n             of hypertrophic cardiomyopathy (HCM) and a family history of HCM who previously had\n             or who are candidates for targeted HCM genetic testing through routine clinical\n             practice within Partners. All patients must be fluent in English.\n\n        Exclusion Criteria:\n\n        Primary Care\n\n          -  Patients who do not meet the above criteria. Patients with cardiac disease or a\n             progressive debilitating illness. Patients who are pregnant or patients whose\n             spouses/significant others are pregnant. Patients with untreated clinical anxiety or\n             depression (as measured by a Hospital Anxiety and Depression Scale (HADS) score > 11\n             administered at the baseline study visit.)\n\n        Cardiology\n\n          -  Patients who do not meet the above criteria. Patients with a progressive debilitating\n             illness. Patients who are pregnant or patients whose spouses/significant others are\n             pregnant. Patients with untreated clinical anxiety or depression (as measured by a\n             Hospital Anxiety and Depression Scale (HADS) score > 11 administered at the baseline\n             study visit.)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01736566", 
            "org_study_id": "MedSeq™", 
            "secondary_id": "U01HG006500"
        }, 
        "intervention": [
            {
                "arm_group_label": "\"Standard of Care\" + Whole Genome Sequencing", 
                "description": "Doctors and their patients will receive a Genome Report and a Family History Report.\nThere will be two sections of the Genome Report:\nThe General Genome Report, which will include highly penetrant disease mutations, carrier status for recessive disease, and pharmacogenetic associations.\nThe Cardiac Risk Report, which will contain genetic information found in the genome regarding cardiac diseases or a risk of cardiovascular diseases that can help with the care of the patient.", 
                "intervention_name": "Experimental:   \"Standard of Care\" + Whole Genome Sequencing (Genome Report)", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "\"Standard of Care\" Only", 
                "description": "Doctors and their patients will receive a Family History report only", 
                "intervention_name": "Placebo Comparator:   \"Standard of Care\" Only", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Primary Care", 
            "Cardiology", 
            "Hypertrophic Cardiomyopathy", 
            "Whole Genome Sequencing"
        ], 
        "lastchanged_date": "November 28, 2012", 
        "link": {
            "description": "NHGRI", 
            "url": "http://www.genome.gov/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Brigham and Women's Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The MedSeq Project Pilot Study: Integrating Whole Genome Sequencing Into the Practice of Clinical Medicine", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "Robert C Green, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Novel measures and adapted measures (Hall, MA, et al. 2006) will assess participants' attitudes toward genetic information and trust of their physicians and the medical system regarding interpretation and use of genetic information.", 
                "measure": "Change in Attitudes and Trust", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6-weeks post-disclosure"
            }, 
            {
                "description": "Assessed through a scale developed for the Multiplex Initiative (Kaphingst, K.A., et al. 2012)", 
                "measure": "Change in Self Efficacy", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6-months post-disclosure"
            }, 
            {
                "description": "Through novel survey items, participants will be asked about their preferences for the types of genetic testing results they would like to receive from their whole genome sequence and their preferences regarding their sequencing results in their medical record.", 
                "measure": "Change in Preferences for WGS information", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6-weeks post-disclosure"
            }, 
            {
                "description": "Novel and adapted survey measures from the Multiplex Initiative will assess changes in how participants perceive their own health and risk of health conditions.", 
                "measure": "Change in Risk Perception", 
                "safety_issue": "No", 
                "time_frame": "Baseline, at the disclosure visit (about 1 hour after results disclosure) and 6-months post-disclosure"
            }, 
            {
                "description": "Changes in shared decision making will be assessed through the Control Preferences Scale, a validated survey measure designed to ascertain the degree of control an individual wants to assume when decisions are being made about medical treatment. The measure will assess how patients prefer to make healthcare decisions with their doctor. This will be measured one time as a stable trait.", 
                "measure": "Change in Shared Decision Making", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Changes in participants' tolerance for uncertainty will be assessed through a short version of the Intolerance of Uncertainty Scale (Carleton, 2007).", 
                "measure": "Change in Intolerance of Uncertainty", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6-months post-disclosure"
            }, 
            {
                "description": "The Hospital Anxiety and Depression Scale (HADS) scale will be administered through a survey. This is a validated scale designed to assess the participants' level of depression and anxiety through Likert-type questions. Any participant scoring 11 or higher will be contacted by study staff for evaluation.", 
                "measure": "Change in General Anxiety and Depression", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline and at the disclosure visit (about 1 hour after results disclosure), 6-weeks post-disclosure and 6-months post-disclosure"
            }, 
            {
                "description": "Changes in participants' health behaviors and intentions will be assessed through novel and adapted survey measures (from the Cancer Prevention Research Center, Stages of Change Measures, 1991)  asking about vitamin, supplement and medication use, insurance-purchasing behaviors, and diet, smoking and exercise practices.", 
                "measure": "Change in Health Behaviors and Intentions", 
                "safety_issue": "No", 
                "time_frame": "Baseline and at the disclosure visit (about 1 hour after results disclosure), 6-weeks post-disclosure and 6-months post-disclosure"
            }, 
            {
                "description": "Changes in participants' information seeking and sharing behaviors will be assessed through measures adapted from the HINTS surveys on information seeking and information sharing.", 
                "measure": "Change in Information Seeking and Sharing", 
                "safety_issue": "No", 
                "time_frame": "Baseline, at the disclosure visit (about 1 hour after results disclosure), 6-weeks post-disclosure and 6-months post-disclosure"
            }, 
            {
                "description": "Changes in participants' numeracy will be assessed through validated measures of objective and subjective numeracy (Lipkus et al. 2007 and Fagerlin et al. 2007), and changes in genetic literacy will be measured by survey measures adapted from the ClinSeq Study (Kaphingst K.A. et al. 2012). We are only assessing changes in Genetic Literacy. Genetic Numeracy will be measured one time as a stable trait.", 
                "measure": "Changes in Genetic Literacy and Numeracy", 
                "safety_issue": "No", 
                "time_frame": "Assessing Genomic Literacy at baseline and 6-months post-disclosure. Measuring Subjective Numeracy at baseline and Objective Numeracy at post-disclosure visit (about 1 hour after results disclosure)"
            }, 
            {
                "description": "Changes in participants' health care utilization will be assessed through novel and adapted measures from the Behavioral Risk Factor Surveillance System (BRFSS).", 
                "measure": "Change in Health Care Utilization", 
                "safety_issue": "No", 
                "time_frame": "Baseline, at the disclosure visit (about 1 hour after results disclosure), 6-weeks post-disclosure, and 6-months post-disclosure"
            }, 
            {
                "description": "Novel survey items will assess participants' expectations of the number of health conditions they will learn about through genome sequencing, and their interest in, their perceived usefulness of and their concerns about these results. Novel survey items will also assess affective forecasting. Additionally, novel survey items will assess participants' perceived utility of their results in terms of their own healthcare and planned behavior.", 
                "measure": "Change in Expectations/Perceived Utility", 
                "safety_issue": "No", 
                "time_frame": "At baseline, disclosure visit at the disclosure visit (about 1 hour after results disclosure), 6-weeks and 6-months post-disclosure"
            }
        ], 
        "reference": [
            {
                "PMID": "22344227", 
                "citation": "Biesecker LG. Opportunities and challenges for the integration of massively parallel genomic sequencing into clinical practice: lessons from the ClinSeq project. Genet Med. 2012 Apr;14(4):393-8. doi: 10.1038/gim.2011.78. Epub 2012 Feb 16."
            }, 
            {
                "PMID": "21307933", 
                "citation": "Green ED, Guyer MS; National Human Genome Research Institute. Charting a course for genomic medicine from base pairs to bedside. Nature. 2011 Feb 10;470(7333):204-13. doi: 10.1038/nature09764."
            }, 
            {
                "PMID": "16835427", 
                "citation": "Kohane IS, Masys DR, Altman RB. The incidentalome: a threat to genomic medicine. JAMA. 2006 Jul 12;296(2):212-5. Erratum in: JAMA. 2006 Sep 27;296(12):1466."
            }, 
            {
                "PMID": "18997217", 
                "citation": "Khoury MJ, Berg A, Coates R, Evans J, Teutsch SM, Bradley LA. The evidence dilemma in genomic medicine. Health Aff (Millwood). 2008 Nov-Dec;27(6):1600-11."
            }, 
            {
                "PMID": "20505183", 
                "citation": "Varmus H. Ten years on--the human genome and medicine. N Engl J Med. 2010 May 27;362(21):2028-9. doi: 10.1056/NEJMe0911933."
            }, 
            {
                "PMID": "21330519", 
                "citation": "Evans JP, Meslin EM, Marteau TM, Caulfield T. Genomics. Deflating the genomic bubble. Science. 2011 Feb 18;331(6019):861-2. doi: 10.1126/science.1198039."
            }, 
            {
                "PMID": "17063137", 
                "citation": "Hall MA, Camacho F, Lawlor JS, Depuy V, Sugarman J, Weinfurt K. Measuring trust in medical researchers. Med Care. 2006 Nov;44(11):1048-53."
            }, 
            {
                "PMID": "22694298", 
                "citation": "Kaphingst KA, Facio FM, Cheng MR, Brooks S, Eidem H, Linn A, Biesecker BB, Biesecker LG. Effects of informed consent for individual genome sequencing on relevant knowledge. Clin Genet. 2012 Nov;82(5):408-15. doi: 10.1111/j.1399-0004.2012.01909.x. Epub 2012 Aug 7."
            }, 
            {
                "PMID": "16647833", 
                "citation": "Carleton RN, Norton MA, Asmundson GJ. Fearing the unknown: a short version of the Intolerance of Uncertainty Scale. J Anxiety Disord. 2007;21(1):105-17. Epub 2006 May 2."
            }, 
            {
                "PMID": "17873259", 
                "citation": "Lipkus IM. Numeric, verbal, and visual formats of conveying health risks: suggested best practices and future recommendations. Med Decis Making. 2007 Sep-Oct;27(5):696-713. Epub 2007 Sep 14. Review."
            }, 
            {
                "PMID": "17641137", 
                "citation": "Fagerlin A, Zikmund-Fisher BJ, Ubel PA, Jankovic A, Derry HA, Smith DM. Measuring numeracy without a math test: development of the Subjective Numeracy Scale. Med Decis Making. 2007 Sep-Oct;27(5):672-80. Epub 2007 Jul 19."
            }, 
            {
                "PMID": "11932123", 
                "citation": "Roter D, Larson S. The Roter interaction analysis system (RIAS): utility and flexibility for analysis of medical interactions. Patient Educ Couns. 2002 Apr;46(4):243-51."
            }, 
            {
                "PMID": "12926578", 
                "citation": "Brehaut JC, O'Connor AM, Wood TJ, Hack TF, Siminoff L, Gordon E, Feldman-Stewart D. Validation of a decision regret scale. Med Decis Making. 2003 Jul-Aug;23(4):281-92."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01736566"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brigham and Women's Hospital", 
            "investigator_full_name": "Robert C. Green, MD, MPH", 
            "investigator_title": "Principal Investigator, The MedSeq Project", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Psychological impact will be assessed by a modified version of the Multidimensional Impact of Cancer Risk Assessment (MICRA) questionnaire.", 
                "measure": "Psychological Impact", 
                "safety_issue": "No", 
                "time_frame": "6-weeks post-disclosure and 6-months post-disclosure"
            }, 
            {
                "description": "Participants' satisfaction with their clinician will be measured via the RIAS scale (Roter and Larson, 2002). Participants' satisfaction with the information learned from genome sequencing will be assessed with novel measures. Decisional regret will be assessed through a validated scale (Brehaut 2003).", 
                "measure": "Satisfaction and Decisional Regret", 
                "safety_issue": "No", 
                "time_frame": "Assessing Satisfaction with Clinician and Decisional Regret at post-disclosure visit (about 1 hour after results disclosure). Assessing Satisfaction with Information at 6-weeks post-disclosure."
            }, 
            {
                "description": "Novel items will assess participants' understanding of their genome sequencing results. Additionally, novel items will assess participants' objective understanding of the informed consent for whole genome sequencing and adapted items will assess participants' subjective understanding of the informed consent for genome sequencing.", 
                "measure": "Understanding and Recall", 
                "safety_issue": "No", 
                "time_frame": "Assessing Understanding of Informed Consent at baseline. Assessing Understanding of Results at post-disclosure visit at the disclosure visit (about 1 hour after results disclosure), 6-weeks post-disclosure, and 6-months post-disclosure"
            }, 
            {
                "description": "Novel survey items will ask participants about why they decided to participate in this study.", 
                "measure": "Motivations for Participation", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }
        ], 
        "source": "Brigham and Women's Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Human Genome Research Institute (NHGRI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Baylor College of Medicine", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Duke University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Brigham and Women's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2011", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}