{
    "clinical_study": {
        "@rank": "94072", 
        "arm_group": [
            {
                "arm_group_label": "Group CON", 
                "arm_group_type": "Active Comparator", 
                "description": "patients who refused to assume the n-3 rich diet and continued their usual diet"
            }, 
            {
                "arm_group_label": "Group DIET", 
                "arm_group_type": "Experimental", 
                "description": "the patients assumed n-3 rich diet: Patients of the DIET group were requested to follow a diet specifically designed to increase the intake of n-3 PUFAs and to decrease the ratio n-6/n-3 by using natural foods."
            }
        ], 
        "brief_summary": {
            "textblock": "n-3 Polyunsaturated fatty acids (PUFAs) supplementation reduces systemic inflammation and\n      improves renal and cardiovascular prognosis in kidney transplant recipients. A good patient\n      compliance is often difficult to obtain because bad tasting fish oils are used as n-3 PUFA\n      source. Therefore, we explored whether n-3 beneficial effects can be obtained by\n      administering a diet based on n-3 rich foods."
        }, 
        "brief_title": "Diet Rich in N-3 Polyunsaturated Fatty Acids in Renal Transplant Recipients", 
        "completion_date": {
            "#text": "January 2012", 
            "@type": "Actual"
        }, 
        "condition": "Kidney Transplantation", 
        "detailed_description": {
            "textblock": "An emerging concept in clinical nutrition is that dietary interventions may improve the\n      course of systemic inflammatory disorders like rheumatoid arthritis and psoriasis. Most of\n      this effect depends on the ability of polyunsaturated fatty acids (PUFAs) to modulate immune\n      and inflammatory responses. Two main families of PUFAs exist in human tissues: n-3 PUFAs\n      that have a marked anti-inflammatory activity and n-6 PUFAs that, conversely, promote\n      inflammation. Multiple mechanisms account for the modulation of the inflammatory response by\n      PUFAs. Recent lipidemic studies have added new mediators like lipoxins to the list of PUFA\n      metabolites controlling inflammation that classically included only pro-inflammatory or\n      anti-inflammatory prostaglandins like PGE2 and PGE3, respectively. The concerted activity of\n      these mediators may determine a decreased recruitment of inflammatory cells in target\n      tissues, with a lower release of pro-inflammatory cytokines like Interleukin-6 (IL-6) and\n      necrosis tumor factor-α (TNF), and their higher apoptosis rate.\n\n      n-3 PUFAs include α-linolenic acid (ALA), eicosapentaenoic acid (EPA) and docosahexaenoic\n      acid (DHA), whereas  linoleic acid (LA) and arachidonic acid (AA) are the main n-6 PUFAs.\n      ALA and LA are both essential fatty acids because they cannot be synthetized in the human\n      body and have to be assumed with the diet. They are the precursors of downstream\n      immunomodulatory long-chain fatty acids: LA is converted to AA that has marked a\n      pro-inflammatory activity and is further transformed in pro-inflammatory eicosanoids (PGE2)\n      and leukotrienes. On the contrary, ALA is converted to EPA and DHA, the precursors of\n      anti-inflammatory prostaglandins (PGE3) and inhibits the production of AA and the synthesis\n      of thromboxane. Importantly, the amount of ALA converted to EPA and DHA in humans is usually\n      low which makes also these fatty acids essential.  The current western diet is poor of n-3\n      PUFAs and this suggests that n-3 PUFAs-dependent endogenous anti-inflammatory mechanisms\n      could be potentiated by simultaneously increasing n-3 PUFA intake and lowering the n-6/n-3\n      ratio. Indeed, a high n-6/n-3 ratio is associated to a worse clinical course in\n      cardiovascular, inflammatory and autoimmune diseases. With the rationale of increasing n-3\n      PUFAs intake and of lowering the n-6/n-3 ratio, n-3 PUFAs supplementations like fish oil\n      have been given with favorable clinical results to patients affected by different chronic\n      inflammatory diseases including rheumatoid arthritis, inflammatory bowel disease, and\n      psoriasis. Fish oil, however, has a low palatability and this may cause a low patients'\n      compliance during prolonged therapy. Since seafood, and several fruits and vegetables have a\n      high content of n-3 PUFAs, dietary regimens based on these specific foods are expected to\n      increase n-3 PUFAs intake., thus representing an attractive alternative to the\n      administration of exogenous fish oils products in therapeutic programs aimed to exploit the\n      beneficial n-3 PUFAs effects in systemic inflammatory disorders.\n\n      Therefore, the investigators explored the effect of a diet based on food with a high n-3 and\n      low n-6 PUFAs content in long-term kidney transplant recipients. These patients could\n      benefit from an increase in n-3 PUFAs intake because a persistent systemic inflammatory\n      status occurs after kidney transplantation, that greatly contributes to the development of\n      cardiovascular diseases and of chronic allograft dysfunction. Previous studies showed that\n      dietary administration of n-3 increases graft survival in different animal models of organ\n      transplantation, whereas n-6 PUFAs had opposite effects. Recently, the efficacy of n-3 PUFAs\n      supplementation with canola oil in decreasing systemic inflammation and in lowering the\n      incidence of rejections was demonstrated also in humans."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age >18 years,\n\n          -  transplant vintage >12 months,\n\n          -  a preserved and stable renal function (eGFR>20 ml/min),\n\n          -  plasma urea concentration <150 mg/dl,\n\n          -  plasma albumin concentration >3.8 g/dl,\n\n          -  and a stable protein and salt intake (±15%) in the last two visits\n\n        Exclusion Criteria:\n\n          -  malignancies,\n\n          -  autoimmune diseases\n\n          -  and severe infectious diseases in the last three months before the enrollment visit"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01872455", 
            "org_study_id": "TX13", 
            "secondary_id": "TX"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group DIET", 
                "description": "This dietary plan included seafood (salmon, sardines, herrings, and bluefish) and specific fruits and vegetables (oranges, strawberries, cherries, bananas, courgettes, artichokes, mushrooms, cauliflowers and pumpkins). Olive oil, rich in monounsaturated fats, was also included in the dietary plan. Patients were encouraged to use n-3 rich margarine as additional source of fatty acids.  According to the data of the manufacturer, the fatty acid composition of this margarine was 3.4 mg of n-3 and 7.8 mg of n-6 per 100 g of weight. To keep n-6 PUFA intake low, patients were also requested to eat less eggs, meat, whole grains and cereals. All the components of the diet were fresh foods, with the exception of salmon and herrings that could also be preserved. Because no change in body weight was requested, patients maintained the same energy and protein intake of the diet that they assumed before entering the study.", 
                "intervention_name": "n-3 rich diet", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Group CON", 
                "description": "Usual diet of the patients", 
                "intervention_name": "Usual diet", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "June 5, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Naples", 
                    "country": "Italy", 
                    "zip": "80131"
                }, 
                "name": "federico II Univeristy"
            }
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "EFFECTS OF A DIET RICH IN N-3 POLYUNSATURATED FATTY ACIDS ON SYSTEMIC INFLAMMATION IN RENAL TRANSPLANT RECIPIENTS", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Italy: National Bioethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "January 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Anthropometric, body composition, biochemical, dietary and inflammatory parameters were recorded in all patients participating to the study, at baseline and three and six months after the start of the protocol. Body mass index (BMI) was calculated as the ratio body weight/height2 (in kg/m2) whereas bioelectrical impedance analysis (BIA) was used to evaluate body composition. Resistance and reactance were measured with a single-frequency 50 kHz bioelectrical impedance analyser, according to the standard tetrapolar technique and using the software provided by the manufacturer.", 
                "measure": "Nutritional assessment", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Biochemical nutritional markers included standard blood chemicals like serum albumin, urea nitrogen, glycemia and electrolytes, whereas fibrinogen, ferritin, Interleukin-6 (IL-6), and high sensitivity C Reactive Protein (hs-CRP) were assessed as markers of inflammation. IL-6 messenger ribonucleic acid (mRNA) levels were also determined in peripheral blood mononuclear cells (PBMC) at baseline and three and six months after beginning of the study.", 
                "measure": "Inflammatory markers", 
                "safety_issue": "No", 
                "time_frame": "6 months of diet"
            }, 
            {
                "description": "Renal allograft function was evaluated by Glomerular Filtration Rate (GFR), proteinuria, and microalbuminuria; GFR was calculated by the 4-variable Modification of Diet in Renal Disease (MDRD) equation (eGFR). Urinary determinations were carried out on samples collected for 24 hours.", 
                "measure": "renal function", 
                "safety_issue": "No", 
                "time_frame": "6 months of diet"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01872455"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Federico II University", 
            "investigator_full_name": "Eleonora Riccio", 
            "investigator_title": "md", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Federico II University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Federico II University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2010", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2012"
    }
}