{
    "clinical_study": {
        "@rank": "137886", 
        "acronym": "LFMS", 
        "arm_group": [
            {
                "arm_group_label": "LFMS - active treatment", 
                "arm_group_type": "Experimental", 
                "description": "Low Field Magnetic Stimulation (LFMS) active treatment\nActive low field magnetic stimulation treatment applied with the LFMS Device; the device is on and magnetic field stimulation is present."
            }, 
            {
                "arm_group_label": "LFMS - sham treatment", 
                "arm_group_type": "Sham Comparator", 
                "description": "Low Field Magnetic Stimulation - sham treatment\nInactive low field magnetic stimulation (no stimulation) treatment applied with the LFMS Device; the device is on, however no magnetic field stimulation is present."
            }
        ], 
        "brief_summary": {
            "textblock": "Objectives:\n\n      To demonstrate the duration of the antidepressant effect of Low Field Magnetic Stimulation\n      (LFMS)in subjects with bipolar depression.\n\n      Hypotheses:\n\n      Investigators expect subjects who receive LFMS to show significant mood improvement one week\n      after the start of a three day course of daily stimulation as compared to subjects who\n      receive sham LFMS.\n\n      Investigators expect subjects who receive LFMS to show immediate mood improvement over the\n      first treatment as measured by the difference in pre and post-treatment PANAS+ ratings.\n\n      Investigators expect to show that LFMS will be well tolerated in a three-treatment protocol."
        }, 
        "brief_title": "Multiple Treatment Study Using Low Field Magnetic Stimulation for Bipolar Depression", 
        "completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Bipolar Depression", 
        "condition_browse": {
            "mesh_term": [
                "Bipolar Disorder", 
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Low Field Magnetic Stimulation is an electromagnetic intervention being investigated at\n      McLean Hospital because of its effect on symptoms of depression. It consists of pulsed\n      electric fields that are induced remotely in the head by a portable coil. It has been\n      observed to have mood elevating effects in depressed patients with Bipolar Disorder (BPD).\n      These effects are immediate, occurring upon completion of a 20 minute treatment.\n\n      LFMS is unique because of its low electric field strength, and because of its high frequency\n      operation, compared to other electromagnetic treatments. While other treatments such as\n      Electroconvulsive Therapy (ECT) use electric fields equivalent to > 100-200 Volts/meter to\n      affect the brain, LFMS uses <1 V/m. Such a low electric field strength indicates that\n      another mechanism is activated by LFMS, and this provides a possibility for a new treatment.\n      It may also give insight into causes of depression.\n\n      LFMS is also unique because it has an immediate effect. This immediate effect may have\n      implications for emergency treatment.\n\n      The purpose of this study is to observe the response to LFMS in depressed BPD subjects with\n      the aim of assessing the effects of multiple treatments, and of observing the duration of\n      the mood improvement.To do so, the investigators propose to study 72 subjects in a protocol\n      of three treatments in three days. Subjects will be rated before and after each treatment,\n      and will return for mood ratings at one week after treatment. Investigators hope that this\n      characterization of LFMS will allow clinical research groups to perform large trials and to\n      evaluate its clinical effectiveness in patient populations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subjects will be men or women between the ages of 21-65.\n\n          2. Subjects must not have serious physical illnesses, neurological  diseases or\n             dementias.\n\n          3. Subjects will meet DSM-IV criteria for Bipolar Disorder Type I or II and meet\n             criteria for current depression (DSM-IV major depressive episode, current).\n\n          4. Subject must have a HDRS score > 16, Young Mania Rating Score (YMRS score) < 7.\n\n          5. Subjects must be capable of providing informed consent.\n\n          6. Subjects must have an established residence and phone.\n\n          7. Subjects may be medicated or unmedicated.\n\n        Exclusion Criteria:\n\n          1. Dangerous or active suicidal ideation.\n\n          2. Pregnant or planning on becoming pregnant.\n\n          3. Substance abuse (cannot meet DSM criteria for substance abuse, no significant drug\n             abuse within last 3 months, no major polysubstance abuse history, no history of\n             dependence in last year, no drug use within last month).\n\n          4. Mania, hypomania or mixed mood state.\n\n          5. Significant medical or neurological illness that might pose a risk to study\n             enrollment or interfere with interpretation of study data.\n\n          6. Changes in psychiatric medication (e.g. dose or drug) within 6 weeks prior to\n             enrollment.\n\n          7. History of schizophrenia, schizoaffective, obsessive-compulsive or post-traumatic\n             stress disorders.\n\n          8. Treatment resistant depression (as determined by the study psychiatrist; consistently\n             and substantially symptomatic over several years despite electroconvulsive therapy, 2\n             or more adequate trials of a primary mood stabilizer with antidepressant effects\n             (e.g., lithium, valproate or lamotrigine) or antidepressant medications (e.g.,\n             bupropion, Selective Serotonin Reuptake Inhibitors (SSRI) or Serotonin Norepinephrine\n             Reuptake Inhibitor (SNRI).)\n\n          9. Contraindications for Magnetic Resonance Imaging (MRI): Presence of a pacemaker,\n             neurostimulator, or metal in head or neck."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01929681", 
            "org_study_id": "2012P002380"
        }, 
        "intervention": {
            "arm_group_label": [
                "LFMS - active treatment", 
                "LFMS - sham treatment"
            ], 
            "description": "Low Field Magnetic Stimulation is an electromagnetic technique. It uses low strength electric fields operating at a high frequency.", 
            "intervention_name": "Low Field Magnetic Stimulation", 
            "intervention_type": "Device", 
            "other_name": "LFMS"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Low Field Magnetic Stimulation", 
            "bipolar", 
            "depression", 
            "alternative treatment"
        ], 
        "lastchanged_date": "March 28, 2014", 
        "location": {
            "contact": {
                "email": "yamamoto@mclean.harvard.edu", 
                "last_name": "Rinah T Yamamoto, Ph.D.", 
                "phone": "617-855-2862"
            }, 
            "facility": {
                "address": {
                    "city": "Belmont", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02478"
                }, 
                "name": "McLean Hospital"
            }, 
            "investigator": {
                "last_name": "Michael L Rohan, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Low Field Magnetic Stimulation in Mood Disorders: Three Daily Visits", 
        "overall_contact": {
            "email": "yamamoto@mclean.harvard.edu", 
            "last_name": "Rinah T Yamamoto, Ph.D.", 
            "phone": "617-855-2862"
        }, 
        "overall_contact_backup": {
            "email": "sfuller@mclean.harvard.edu", 
            "last_name": "Sierra Fuller", 
            "phone": "617-855-4433"
        }, 
        "overall_official": {
            "affiliation": "Mclean Hospital", 
            "last_name": "Michael L Rohan, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Montgomery-Åsberg Depression Rating Scale (MADRS) (10 item structured interview).", 
                "measure": "Sustained mood improvement - Montgomery-Åsberg Depression Rating Scale (MADRS)", 
                "safety_issue": "No", 
                "time_frame": "Change in MADRS scores from pretreatment to one week after initial treatment."
            }, 
            {
                "description": "PANAS consists of 10 positively and 10 negatively valenced word items. Items are rated by the participant for the extent they are feeling this \"right now\" on a scale of 1- slightly or not at all through 5- extremely.", 
                "measure": "Immediate mood improvement - Positive and Negative Affect Score (PANAS) (20 item self-report - less than 10 minutes)", 
                "safety_issue": "No", 
                "time_frame": "Change in PANAS positive score. Measured before and after first LFMS treatment"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01929681"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mclean Hospital", 
            "investigator_full_name": "Michael Rohan", 
            "investigator_title": "Imaging Physicist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "PANAS scores are assessed before and after each LFMS treatment: Daily difference pre to post treatment. Change in the PANAS difference scores from first treatment, second treatment and third treatment day (repeated measure 3 scores)", 
                "measure": "Within day, day to day mood improvement: PANAS positive difference score", 
                "safety_issue": "No", 
                "time_frame": "Change in daily PANAS positive difference score; measured twice each day on the three treatment days - pre to post LFMS treatment on each of the 3 consecutive treatment days"
            }, 
            {
                "description": "MADRS scores are assessed before each LFMS treatment. Change in pre LFMS treatment score from first treatment, second treatment and third treatment day (repeated measure 3 scores)", 
                "measure": "Day to day change in pre-treatment mood - MADRS", 
                "safety_issue": "No", 
                "time_frame": "Change in MADRS scores assessed daily across pre LFMS treatment; measured pre LFMS treatment on the 3 consecutive treatment days"
            }, 
            {
                "description": "PANAS scores are assessed before each LFMS treatment. Change in pre LFMS treatment score score from first treatment, second treatment and third treatment day (repeated measure 3 scores)", 
                "measure": "Day to day change in pre treatment PANAS positive score", 
                "safety_issue": "No", 
                "time_frame": "Change in PANAS positive scores assessed daily across pre LFMS treatment; measured pre LFMS treatment on the 3 consecutive treatment days"
            }
        ], 
        "source": "Mclean Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "The Depressive and Bipolar Disorder Alternative Treatment Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Mclean Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}