{
    "clinical_study": {
        "@rank": "19983", 
        "brief_summary": {
            "textblock": "Hypothesis #1: Factor analysis of the revised Sanfilippo Behavior Rating Scale (SBRS) will\n      identify a group of externalizing behaviors and a group of Klüver-Bucy syndrome-like\n      behaviors as two different factors that are at least partially independent.\n\n      Hypothesis #2a: Children with MPS III will show more hyperlocomotion, fearlessness,\n      asociality and noncompliance than children of similar cognitive ability with MPS I.\n\n      Hypothesis #2b: These behaviors will become more frequent and/or intensify over time,\n      consistent with the Cleary and Wraith (1993) model. Quantifying them will provide a more\n      empirical framework for staging disease progression.\n\n      Hypothesis #3: Brain volumetric analysis and diffusion-tensor imaging will reveal\n      abnormalities of frontal and temporal lobe structures that will correlate with externalizing\n      and Klüver-Bucy syndrome-like behaviors, respectively.\n\n      Hypothesis #4. Loss of cognitive and language function as measures of neurologic decline\n      will directly precede or co-vary with behavioral decline.\n\n      The primary objective of this study is to identify the behavioral phenotype and its neural\n      basis in MPS III (Sanfilippo syndrome). Is the behavioral phenotype similar to that of\n      Klüver-Bucy syndrome, and is there evidence for amygdala abnormality? The secondary\n      objective of this research study is to develop easily administered, sensitive and specific\n      neurobehavioral and neuroimaging markers to characterize the behavioral phenotype(s) of MPS\n      III; to track their progression; and to delineate their neural substrates. Such markers are\n      critical for identifying the stage of disease for each patient, and to measure treatment\n      outcome. Although we know that severe cognitive decline is one essential characteristic of\n      MPS III, the other highly salient characteristic is a range of abnormal and disruptive\n      behaviors that can include, but go well beyond, childhood noncompliance and oppositionality.\n      These behaviors set Sanfilippo syndrome apart from the other MPS disorders.  They cause\n      major disruption in the child's familial, school, and community environments. Delineating\n      these behavioral abnormalities will help in better understanding the neurological disease."
        }, 
        "brief_title": "Neurobehavioral Phenotypes in MPS III", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Sanfilippo Syndrome Type A", 
            "Sanfilippo Syndrome Type B", 
            "Hurler Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Mucopolysaccharidosis III", 
                "Mucopolysaccharidosis I"
            ]
        }, 
        "detailed_description": {
            "textblock": "Like some other mucopolysaccharidosis (MPS) syndromes, MPS III (Sanfilippo syndrome) is\n      characterized by a severe cognitive decline ending in dementia and death. Unlike other MPS\n      syndromes, earlier-stage MPS III is also associated with a range of abnormal and disruptive\n      behaviors that can include, but go well beyond, childhood noncompliance and oppositionality.\n      These behaviors, which cause major disruption in the child's familial, school, and community\n      environments, set MPS III apart from the other MPS disorders. These behaviors may also\n      indicate the identity of the neural pathways affected in this disease; their sequence of\n      onsets may indicate the order in which these pathways are affected. We propose to define and\n      categorize the behavioral profile(s) or phenotype(s) of MPS III and correlate them with\n      clinical quantitative neuroimaging in order to understand the neural bases of the disease.\n      In addition, we will use these results to develop a set of sensitive and specific measures\n      that can be easily administered by health care professionals to help monitor the disease and\n      the efficacy of future treatments."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Research Subjects: Verified diagnosis of MPS IIIA or MPS IIIB (having proof of either\n        genetic mutation or enzymatic analysis prior to enrollment in this study); must be between\n        the ages of 2 and 12 years; must be able to walk.\n\n        Control group: Verified diagnosis of MPS IH; must have already undergone hematopoietic\n        cell transplantation in the past; must be aged between 2 and 5 years; and must be able to\n        walk without support.\n\n        Exclusion Criteria:\n\n        Participants will be excluded who are unable to cooperate or comply with this study's\n        procedures; in the opinion of the principal investigator, participants who have other\n        severely-limiting co-existing conditions such as severe hearing or visual impairment, will\n        be excluded from this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "12 Years", 
            "minimum_age": "2 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Twenty children who have been diagnosed with MPS III type A or type B. Ten age-matched\n        children (as controls) who have been diagnosed with MPS I (Hurler syndrome), who in the\n        past have undergone hematopoietic cell transplantation, and who have been\n        clinically-determined to have low cognitive function."
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01873911", 
            "org_study_id": "RDCRNLDN6707", 
            "secondary_id": "U54NS065768"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "MPS IIIA", 
            "MPS IIIB", 
            "Sanfilippo syndrome type A", 
            "Sanfilippo syndrome type B", 
            "Hurler syndrome", 
            "cognitive decline", 
            "MPS IH"
        ], 
        "lastchanged_date": "June 5, 2013", 
        "link": [
            {
                "description": "Rare Diseases Clinical Research Network", 
                "url": "https://rarediseasesnetwork.epi.usf.edu/"
            }, 
            {
                "description": "National MPS Society", 
                "url": "http://www.mpssociety.org/"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55455"
                }, 
                "name": "University of Minnesota"
            }, 
            "investigator": {
                "last_name": "Elsa G Shapiro, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Characterizing the Neurobehavioral Phenotype(s) in MPS III", 
        "overall_contact": {
            "email": "dieth001@umn.edu", 
            "last_name": "Brenda Diethelm-Okita, MPA", 
            "phone": "612-625-1594"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "Elsa G Shapiro, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "Michael Potegal, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Using Risk Room procedures of the established \"Laboratory Temperament Assessment Battery\" (Lab-TAB), the investigators will measure and record each subject's startle, exploration (fear), compliance, and attachment.", 
            "measure": "Assessment of Temperament", 
            "safety_issue": "No", 
            "time_frame": "Within One Year of Enrollment"
        }, 
        "reference": [
            {
                "PMID": "8215557", 
                "citation": "Cleary MA, Wraith JE. Management of mucopolysaccharidosis type III. Arch Dis Child. 1993 Sep;69(3):403-6. Review."
            }, 
            {
                "PMID": "17938166", 
                "citation": "Meyer A, Kossow K, Gal A, Mühlhausen C, Ullrich K, Braulke T, Muschol N. Scoring evaluation of the natural course of mucopolysaccharidosis type IIIA (Sanfilippo syndrome type A). Pediatrics. 2007 Nov;120(5):e1255-61. Epub 2007 Oct 15."
            }, 
            {
                "PMID": "15472430", 
                "citation": "Jha S, Patel R. Kluver-Bucy syndrome -- an experience with six cases. Neurol India. 2004 Sep;52(3):369-71."
            }, 
            {
                "PMID": "9010003", 
                "citation": "Angrilli A, Mauri A, Palomba D, Flor H, Birbaumer N, Sartori G, di Paola F. Startle reflex and emotion modulation impairment after a right amygdala lesion. Brain. 1996 Dec;119 ( Pt 6):1991-2000."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01873911"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Assessments of research subjects' quality of life will be made using age-appropriate standardized assessment tools.", 
                "measure": "Quality of Life Measures", 
                "safety_issue": "No", 
                "time_frame": "Within One Year of Enrollment"
            }, 
            {
                "description": "High-density Event-Related Potentials (ERPs) will be elicited and recorded.  ERPs provide information about the timing and location of neurocognitive processes associated with the individual's processing of discrete stimuli.  Two sets of stimuli will be used: 1. auditory stimuli consisting of non-language sounds and phonemes; and 2. visual stimuli consisting of images of emotional faces.  All stimuli will be presented in an oddball paradigm format (repetition of stimuli with a random insertion of a novel stimulus).", 
                "measure": "Event-Related Potentials Measurement", 
                "safety_issue": "No", 
                "time_frame": "Within One Year of Enrollment"
            }, 
            {
                "description": "To examine the neural substrate of MPS III behavioral phenotypes of participating research subjects, the investigators will perform high-resolution brain volumetric magnetic resonance imaging (MRI) during clinical scans.", 
                "measure": "Magnetic Resonance Imaging Examination", 
                "safety_issue": "No", 
                "time_frame": "Within One Year of Enrollment"
            }, 
            {
                "description": "Research subjects' cognitive development will be assessed using age-appropriate standardized assessment tools.", 
                "measure": "Assessment of Cognitive Development", 
                "safety_issue": "No", 
                "time_frame": "Within One Year of Enrollment"
            }
        ], 
        "source": "University of Minnesota - Clinical and Translational Science Institute", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Rare Diseases Clinical Research Network", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Center for Advancing Translational Science (NCATS)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National MPS Society", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Shire Human Genetic Therapies, Inc.", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Minnesota - Clinical and Translational Science Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2010", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}