{
    "clinical_study": {
        "@rank": "102619", 
        "arm_group": [
            {
                "arm_group_label": "MS patients", 
                "description": "All MS sub-types"
            }, 
            {
                "arm_group_label": "Controls", 
                "description": "sex- and age-matched controls"
            }
        ], 
        "brief_summary": {
            "textblock": "There is increasing evidence that examining our eyes can tell us a lot of information about\n      our health, and systemic diseases. We want to study what eyes can reveal about serious\n      neurodegenerative diseases like multiple sclerosis, and motor neurone disease, by analysing\n      the retinal images from a simple non-invasive eye scan, that is already being routinely used\n      to provide immediate clinical information in this group of patients."
        }, 
        "brief_title": "Neuroretinal Biomarkers in Neurodegenerative Diseases", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Multiple Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Sclerosis", 
                "Neurodegenerative Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "The identification of reliable biomarkers in multiple sclerosis (MS), and other\n      neurodegenerative diseases, has become increasingly important with the development of\n      disease-modifying treatments.\n\n      A range of genetic, metabolic and imaging biomarkers exist, in correlations with diagnosis,\n      phenotypic expression, inflammation, degeneration and prognosis; although there is wide\n      variation in specificity, sensitivity, reproducibility and cost.\n\n      In MS specifically, we know that whilst the primary pathological process is demyelination of\n      neurones (which can be accompanied by inflammation, and resolving symptoms), it is the\n      subsequent axonal loss - neurodegeneration - that gives rise to the permanent functional\n      disability.\n\n      Magnetic resonance imaging (MRI) brain scans are currently our primary source of objective\n      information in assessing MS disease status, in terms of neurodegeneration and possibly\n      prognosis. Measurements of brain atrophy have shown worsening rates are higher in untreated\n      MS patients compared with healthy controls and also correlate with subsequent disability\n      status eight years later.\n\n      However, brain atrophy measures sometimes reveal paradoxical outcomes, particularly of white\n      matter atrophy, where normal or increased volume as a result of pathological processes, such\n      as tissue damage and repair, can impact upon the measures.\n\n      The search then for other markers of neurodegenerative disease status and prognosis\n      continues, with renewed interest in the eye.\n\n      In MS, early work has suggested certain retinal measures, particularly the width of the\n      layer that consists largely of retinal ganglion cell nerve axons, as candidate biomarkers,\n      under the hypothesis that neuroretinal tissue reflects global central nervous system (CNS)\n      pathology. Conceptually, this would seem reasonable, given the frequency for anterior visual\n      pathway involvement as the primary presentation of MS; and in addition, the unmyelinated\n      ganglion cell axons that form the retinal nerve fibre layer (RNFL) are a direct extension of\n      the brain, and global neurodegeneration would be expected to involve these neurones -\n      particularly in MS, where the disease lesions have a predilection for the periventricular\n      regions, which are in close proximity to the optic radiations.\n\n      However, the natural history of neuroretinal tissue integrity is poorly understood, and in\n      vivo measurement is a very new modality, requiring validation and context to any\n      interpretation.\n\n      In addition, retinal imaging permits the direct visualisation, and subsequent analysis, of\n      the retinal vasculature - shown in studies of stroke and hypertension to be an accurate\n      representation of brain vasculature, with diagnostic and prognostic potential.\n\n      In summary, a combined score of neuroretinal integrity as measured by retinal imaging may\n      yield new insights into sever neurodegenerative disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  willing to participate with informed consent\n\n          -  age 18-75\n\n          -  male or female\n\n          -  confirmed diagnosis of multiple sclerosis\n\n        Exclusion Criteria:\n\n          -  concurrent eye disease, or media opacity\n\n          -  high refractive error (> +6 or -6)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All MS patients attending the ARRNC research clinic"
            }
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02047760", 
            "org_study_id": "147305"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 24, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Edinburgh", 
                    "country": "United Kingdom", 
                    "zip": "EH16 4SB"
                }, 
                "name": "Anne Rowling Regenerative Neurology Clinic"
            }, 
            "investigator": {
                "last_name": "James Cameron, FRCOphth", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "2", 
        "official_title": "Investigation Into the Role of Neuroretinal Biomarkers in the Phenotyping of Neurodegenerative Diseases, and Potential for Tracking Progression and Monitoring Impact of Interventions, Events and Therapies.", 
        "overall_contact": {
            "email": "james.cameron@ed.ac.uk", 
            "last_name": "James Cameron, FRCOphth", 
            "phone": "01314659514"
        }, 
        "overall_official": {
            "affiliation": "University of Edinburgh", 
            "last_name": "James Cameron, FRCOphth", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Monitoring of RNFL thickness over time, as measured by optical coherence tomography (OCT) retinal scanning, particularly in relation to disease events, or interventions.", 
            "measure": "Retinal nerve fibre layer (RNFL) thickness change over time", 
            "safety_issue": "No", 
            "time_frame": "0, 6, 12, 24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02047760"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Monitoring of retinal vessel metrics, of bifurcation optimality and tortuosity; and combination with neuroretinal measures as a combined score.", 
            "measure": "Retinal vascular fractal dimension change over time", 
            "safety_issue": "No", 
            "time_frame": "0, 6, 12, 24 months"
        }, 
        "source": "University of Edinburgh", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Edinburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}