{
    "clinical_study": {
        "@rank": "23232", 
        "arm_group": [
            {
                "arm_group_label": "Patients using Trobalt™", 
                "description": "Use of Trobalt™ current use or at least one prescription filled within the previous three months."
            }, 
            {
                "arm_group_label": "Physicians prescribing AEDs", 
                "description": "Physicians (neurologists) who prescribed AEDs at least once in the three months prior to the survey."
            }, 
            {
                "arm_group_label": "Physicians Prescribing Trobalt™", 
                "description": "Physicians (neurologists) who have had experience of prescribing Trobalt™ specifically, from among those who have prescribed AEDs at least once in the three months prior to the survey."
            }
        ], 
        "brief_summary": {
            "textblock": "As part of a European post-marketing commitment, GSK will conduct a survey of physicians'\n      and patients' understanding of the significant risks associated with Trobalt™ (retigabine),\n      as described in the Patient Information Leaflet (PIL) and the Physician's Guide. The goal of\n      the surveys is to evaluate the effectiveness of the educational plan as specified in the\n      European Risk Management Plan (RMP).\n\n      The objectives of this study are to assess patients' and prescribers' understanding and\n      knowledge of the significant risks associated with Trobalt™ use as evaluated by a survey\n      instrument.\n\n      This is a cross sectional survey of:\n\n        1. 250 patients recruited from across the following countries (United Kingdom, Sweden,\n           Denmark, Switzerland, Spain, Slovakia and Norway) and up to 100 patients from Germany\n           who are currently using or have filled a prescription for Trobalt™ at least once in the\n           last 3 months.\n\n        2. 200 neurologists who have prescribed an anti-epileptic drug (AED) at least once in the\n           last 3 months, and who were on the list to which a letter containing the Physician's\n           Guide for Trobalt™ was distributed from across the following countries (United Kingdom,\n           Sweden, Denmark, Switzerland, Spain, Slovakia and Norway). At least 75 of the\n           neurologists will have prescribed Trobalt™. The survey will also aim to include up to\n           100 neurologists from Germany of which approximately 50 will have prescribed Trobalt™.\n\n      Patients eligible for the survey will be asked to take the survey online or via a telephone\n      interview if the latter is preferred. Neurologists will be invited to take the survey\n      online.\n\n      The selected countries were the first five countries to launch Trobalt™ (Germany, Denmark,\n      United Kingdom, Switzerland and Sweden) and an additional three countries with launch in\n      2011, but with relatively high rates of uptake of Trobalt™ (Spain, Slovakia and Norway). The\n      selection of countries includes Switzerland, which is not part of the European Union.\n      However, the key messages regarding the risks with Trobalt™ are in alignment. The rationale\n      for surveying the first five countries to launch is so that any issues identified from these\n      countries regarding the effectiveness of the Physician's Guide and PIL in communicating the\n      risks of Trobalt™ can be addressed as soon as possible, and the key messages can be revised\n      in a timely manner. In addition, these countries are likely to provide the greatest number\n      of neurologists with experience of prescribing Trobalt™, and their patients.\n\n      The primary outcome of the survey is the proportion of patients/neurologists providing\n      correct responses to a series of questions concerning the significant risks associated with\n      Trobalt™. The risks evaluated will be those described in the Trobalt™ PIL and in the\n      Physician's Guide."
        }, 
        "brief_title": "Trobalt™ Products Risk Survey", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Epilepsy", 
        "condition_browse": {
            "mesh_term": "Epilepsy"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients will be required to meet all the following inclusion criteria:\n\n          -  Use of Trobalt™: current use or at least one prescription filled within the previous\n             three months.\n\n          -  18 years of age or older.\n\n          -  Willing to take the online survey or have the survey administered via a telephone\n             interview.\n\n        Physicians will be required to meet all the following inclusion criteria:\n\n          -  Must have prescribed an AED at least once in the last 3 months\n\n          -  Must be on the list to which the Physician's Guide for Trobalt™ was distributed.\n\n        Exclusion Criteria:\n\n        Patients meeting any of the following criteria will not be eligible to take the survey:\n\n          -  Unable to understand and complete the survey by internet or phone.\n\n          -  Currently an employee of GSK or UBC.\n\n        Physicians meeting any of the following criteria will not be eligible to take the survey:\n\n        -     Currently an employee of GSK or UBC."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "A random sample of 350 patients who are currently being treated with Trobalt™or who have\n        received Trobalt™within the last 3 months. Patients will be recruited by prescribers, who\n        will be asked to provide survey invitations to their patients being treated with Trobalt™.\n\n        A random sample of 300 neurologists prescribing anti-epileptic drug (AEDs) and who have\n        been sent the Trobalt™ Physician's Guide. A sample of 200 neurologists will be recruited\n        from across the same eight countries, with up to 100 neurologists from Germany. The\n        recruitment will be from among those who have prescribed an AED at least once in the last\n        3 months, and who were on the list to which a letter including the Physician's Guide\n        Trobalt™ was distributed. The survey will aim to recruit at least 75 physicians (from the\n        seven specified countries) and 50 physicians from Germany with experience of prescribing\n        Trobalt™ for sub-analyses, as these individuals would be expected to be more aware of the\n        risks of Trobalt™."
            }
        }, 
        "enrollment": {
            "#text": "1", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 25, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01721213", 
            "org_study_id": "116771", 
            "secondary_id": "WEUKBRE5744"
        }, 
        "intervention": {
            "arm_group_label": [
                "Physicians Prescribing Trobalt™", 
                "Physicians prescribing AEDs", 
                "Patients using Trobalt™"
            ], 
            "description": "Trobalt™ is a potassium channel opener used as an adjunctive treatment for partial onset seizures (a form of epilepsy where a seizure begins in a specific area in one side of the brain), with or without secondary generalization in adults aged 18 years and above with epilepsy.", 
            "intervention_name": "Trobalt™", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "survey", 
            "retigabine", 
            "patient information leaflet", 
            "physician's guide", 
            "Trobalt™", 
            "Epilepsy"
        ], 
        "lastchanged_date": "November 7, 2013", 
        "number_of_groups": "3", 
        "official_title": "European Survey of Patient and Prescriber Understanding of Risks Associated With Trobalt™", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: No Health Authority", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The proportion of patients/neurologists providing correct responses to a series of questions concerning the significant risks associated with Trobalt™ The risks evaluated will be those described in the Trobalt™ PIL and in the Physician's Guide.", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01721213"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}