{
    "clinical_study": {
        "@rank": "115877", 
        "acronym": "EADCRAV", 
        "arm_group": [
            {
                "arm_group_label": "Nurse-Supported Advance Care Planning Intervention", 
                "arm_group_type": "Experimental", 
                "description": "The Nurse-Supported Advance Care Planning Intervention was a manualized education, support, and guidance session provided by a Registered Nurse that included information about risks, benefits, and alternatives of specific choices."
            }, 
            {
                "arm_group_label": "Care-as-Usual", 
                "arm_group_type": "Active Comparator", 
                "description": "The Care-as-Usual was a session with the social worker who explained what the Advance Directive is, and guided the Veteran regarding the process of completing the Advance Directive document, without providing information about risks, benefits, and alternatives of specific choices. Subjects in this arm who desired information about risks, benefits, and alternatives of specific choices before randomization were scheduled for the Care-as-Usual session after they received that information from the Primary Care Provider."
            }
        ], 
        "brief_summary": {
            "textblock": "Objectives: The objectives of the pilot study were to (1) test the feasibility of\n      recruitment, randomization, and retention; (2) test the feasibility of a standardized\n      Nurse-Supported Advance Care Planning Intervention; (3) evaluate the feasibility of the\n      assessment process and data collection procedures; (4) evaluate the Veterans' satisfaction\n      with the intervention and their Advance Directive decisions; and (5) evaluate preliminary\n      effects of the Nurse-Supported Advance Care Planning Intervention.\n\n      Research Design: This was a prospective, randomized, controlled, unblinded pilot study.\n      Alabama Veterans who received care through the Tuscaloosa VA Medical Center were randomized\n      to either the Nurse-Supported Advance Care Planning Intervention or Care-as-Usual in a 2:1\n      ratio respectively. Data related to recruitment, randomization, and retention; study\n      completion by subjects; completeness of data collection; Veterans' satisfaction; and\n      preliminary effects of the intervention were collected, analyzed, and evaluated. The length\n      of the study was one year.\n\n      Methods: The setting for the study was Tuscaloosa VA Medical Center care sites. A\n      convenience sample of fifty subjects was recruited from Tuscaloosa VA outpatient clinics\n      including Selma, residential settings, Home Based Primary Care, and the Mobile Health Unit.\n      The level of care of subjects was all-inclusive, excepting current Hospice or Palliative\n      Care. Selection procedures included self-referral and referral by Tuscaloosa VA Medical\n      Center staff. Entry requirements were the meeting of all inclusion criteria and verification\n      of no exclusion criteria. The Nurse-Supported Advance Care Planning Intervention was a\n      manualized education, support, and guidance session provided by a Registered Nurse that\n      included information about risks, benefits, and alternatives of specific choices. The\n      Care-as-Usual was a session with the social worker who explained what the Advance Directive\n      is, and guided the Veteran regarding the process of completing the Advance Directive\n      document, without providing information about risks, benefits, and alternatives of specific\n      choices. Study enrollment period was six months. The primary study outcome measure was\n      Advance Directive completion rate. This pilot was not a hypothesis testing study. The\n      underlying hypothesis of the eventual full study is that the Nurse-Supported Advance Care\n      Planning Intervention is associated with Advance Directive completion rates at least\n      comparable to that of the As-Usual care.\n\n      Significance: This study supports the VHA mission to provide Veteran-centered care. It lays\n      the groundwork to address a health care disparity related to Advance Directive completion.\n      It provides important information needed to plan a full study of the effectiveness of a\n      specific Nurse-Supported Advance Care Planning Intervention to facilitate Advance Directive\n      completion by rural Alabama Veterans."
        }, 
        "brief_title": "Enabling Advance Directive Completion", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": "Advance Directives", 
        "detailed_description": {
            "textblock": "Background:\n\n      The VHA mission to serve the health care needs of America's veterans assumes a\n      veteran-centered approach - one that evolves not only from the health team's assessment of\n      needs, but especially one that begins with the veteran's assessment of his or her own needs.\n      Preliminary data from the Alabama Veterans Rural Health Initiative study suggest that\n      approximately 30% of rural Alabama veterans do not have an Advance Directive and want help\n      completing one. Rural Alabama veterans live in counties with a higher percent of African\n      American minorities, lower levels of education, and higher family poverty rates, than the\n      average for the US population at large. Prior studies have demonstrated that disparities in\n      Advance Directive completion rates may be related to race, level of income, and level of\n      education. VHA research priorities include addressing the challenges of minority health care\n      needs and the disparities that arise in healthcare delivery. Although many studies evidence\n      the effectiveness of education and counseling in facilitating Advance Directive completion,\n      data are lacking that demonstrate the efficacy of resource-conservative nursing\n      interventions to enable Advance Directive completion by rural, southern minorities. This\n      pilot lays the groundwork to address this evidence gap.\n\n      Objectives:\n\n      The objectives of the pilot study were to (1) test the feasibility of recruitment,\n      randomization, and retention; (2) test the feasibility of a standardized Nurse-Supported\n      Advance Care Planning Intervention; (3) evaluate the feasibility of the assessment process\n      and data collection procedures; (4) evaluate the Veterans' satisfaction with the\n      intervention and their Advance Directive decisions; and (5) evaluate preliminary effects of\n      the Nurse-Supported Advance Care Planning Intervention.\n\n      Methods:\n\n      A prospective, randomized, controlled pilot study. Fifty Alabama veterans who receive care\n      at the Tuscaloosa VA Medical Center were randomized to either the Nurse-Supported Advance\n      Care Planning Intervention or Care-as-Usual. The Nurse-Supported Advance Care Planning\n      Intervention was a manualized education, support, and guidance session provided by a\n      Registered Nurse that included information about risks, benefits, and alternatives of\n      specific choices. The Care-as-Usual was a session with the social worker who explained what\n      the Advance Directive is, and guided the Veteran regarding the process of completing the\n      Advance Directive document, without providing information about risks, benefits, and\n      alternatives of specific choices. Data related to recruitment, randomization, and retention;\n      study completion by subjects; completeness of data collection; Veterans' satisfaction; and\n      preliminary effects of the intervention were collected, analyzed, and evaluated.\n\n      Status:\n\n      The Tuscaloosa VA Medical Center IRB has approved this study. Study is closed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed informed consent\n\n          -  Male or female\n\n          -  Any race or ethnic origin\n\n          -  19 years of age (i.e. minors are excluded)\n\n          -  Veteran indicates he/she has no Advance Directive\n\n          -  Speaks and understands English\n\n          -  Any category of rurality through urbanity of home residence or place of habitation\n\n          -  Veteran is willing to extend the screening/baseline visit or return within 30 days\n             for the ACP session\n\n        Exclusion Criteria:\n\n          -  Diagnosis of dementia (all causes) or other cognitive disorder documented in\n             computerized patient record system problem list. (Note: this would include, for\n             example, a mental disability that precludes informed consent capacity, e.g. a\n             documented condition including an age level equivalency understanding of a child of\n             age 6)\n\n          -  Diagnosis of serious mental illness (i.e. schizophrenia, schizoaffective disorder,\n             bipolar I, major depression with psychotic features) documented in computerized\n             patient record system problem list\n\n          -  Actively considering plans of suicide or homicide per self report during screening\n             interview direct question\n\n          -  Psychotic symptoms that impair the subject's ability to give informed consent\n\n          -  Current hospice care or palliative care recipient. (Note: The major predicted\n             potential impact of this intervention is for Veterans who typically receive little or\n             no ACP support. Veterans who receive palliative care/hospice care at Tuscaloosa VAMC\n             typically receive timely and full ACP support including Advance Directive completion\n             support if desired. Veterans receiving palliative care and hospice care at Tuscaloosa\n             VA Medical Center may tire easily and/or have pain/discomfort problems that could\n             easily be exacerbated by research procedures. These research procedures themselves\n             have the potential to add to end of life distress.)\n\n          -  Currently incarcerated"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01746368", 
            "org_study_id": "NRI 10-311"
        }, 
        "intervention": [
            {
                "arm_group_label": "Nurse-Supported Advance Care Planning Intervention", 
                "description": "This intervention was a manualized education, support, and guidance session provided by a Registered Nurse that included information about risks, benefits, and alternatives of specific choices. It incorporated an application of the Theory for Enabling Safety [Ohlen J, et. al. Relatives in end-of-life care--part 2: a theory for enabling safety. J Clin Nurs. 2007 Feb;16(2):382-90.]", 
                "intervention_name": "The Nurse-Supported Advance Care Planning Intervention", 
                "intervention_type": "Other", 
                "other_name": "Enabling Intervention, RN session"
            }, 
            {
                "arm_group_label": "Care-as-Usual", 
                "description": "The Care-as-Usual was a session with the social worker who explained what the Advance Directive is, and guided the Veteran regarding the process of completing the Advance Directive document, without providing information about risks, benefits, and alternatives of specific choices.", 
                "intervention_name": "Care-as-Usual", 
                "intervention_type": "Other", 
                "other_name": "As Usual (AU) Intervention, SW session"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "advance directives", 
        "lastchanged_date": "May 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tuscaloosa", 
                    "country": "United States", 
                    "state": "Alabama", 
                    "zip": "35404"
                }, 
                "name": "VA Medical Center, Tuscaloosa, AL"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Enabling Advance Directive Completion by Rural Alabama Veterans: A Pilot Study", 
        "overall_official": {
            "affiliation": "VA Medical Center, Tuscaloosa, AL", 
            "last_name": "Ann F Mahaney-Price, BSN MS DNP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "We adhere to the Intent-to-Treat principle, classifying subjects based on randomized group assignment. We will present Advance Directive completion (presence of the scanned Advance Directive in CPRS/Vista Imaging) rates for both the Nurse-Supported ACP Intervention and Care-as-Usual groups.", 
            "measure": "The primary study outcome measure is Advance Directive completion rate.", 
            "safety_issue": "No", 
            "time_frame": "Up to 1 month after intervention"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01746368"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}