{
    "clinical_study": {
        "@rank": "29916", 
        "arm_group": {
            "arm_group_label": "Radiation Therapy", 
            "arm_group_type": "Experimental", 
            "description": "Boost Stereotactic Body Radiation Therapy"
        }, 
        "brief_summary": {
            "textblock": "It is apparent that local control for Non-small Cell Lung Cancer (NSCLC) remains a\n      significant problem. Conventional radiation therapy techniques have limitations for the dose\n      that can be delivered to a chest tumor mass due to the adjacent dose limiting organs.\n      Mounting evidence supports the use of hypofractionated stereotactically delivered radiation\n      therapy to control lung cancer with acceptable toxicity profiles.\n\n      Thus the investigators propose to increase the doses of radiation to residual masses of NSCL\n      to a BED > 100 Gy by the addition of two fractions of stereotactically delivered boost\n      radiation therapy to residual disease post-conventional chemoradiation to at least 59.4 Gy\n      in 180 cGy fractions. Using the linear quadratic equation to model doses of radiation\n      therapy, 59.4 Gy would have a BED of approximately 70 Gy. Single fraction stereotactic body\n      radiation therapy (SBRT) of 10 Gy would have a BED of approximately 20 Gy. Thus the addition\n      of two fractions of 10Gy of SBRT to limited volumes of PET residual disease would\n      theoretically result in higher degrees of local control of lung cancer masses, achieving a\n      minimum cumulative BED of approximately 110Gy-equivalent."
        }, 
        "brief_title": "Stereotactic Body Radiation Therapy in Stage II/III Non Small Cell Lung Cancer", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Lung cancer represents one of the most challenging malignancies to manage. Cure rates have\n      only marginally improved in the last 20 years. It is the most commonly fatal cancer in both\n      men and women with overall 5 year survivals of 15%. Lung cancer kills more Americans than\n      the next three most common malignancies combined.\n\n      Most non small cell lung cancer (NSCLC) presents at advanced stages. Only approximately 25%\n      present with stage I/II disease, 40% with stage III and 35% patients present with stage IV.\n      (1) The optimal treatment of stage II/III NSCLC is complex. For those patients who are\n      surgical candidates and a complete resection is technically feasible, radical surgery\n      remains the standard of care. Traditionally, those patients with multiple N2 nodal levels or\n      T4 disease are considered inoperable. Given that the average age of patients diagnosed with\n      NSCLC is in their mid-60's and usually have long smoking histories, many patients are\n      medically inoperable."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Histological confirmation of non-small cell lung cancer (squamous cell carcinoma,\n             adenocarcinoma, large cell carcinoma, bronchoalveolar cell carcinoma, or non-small\n             cell carcinoma NOS) by either biopsy or cytology.\n\n          2. Clinical AJCC stage IIA (T1N1M0), IIB (T2,N1M0, T3,N0,M0) or IIIA (T1-3,\n             N1-2,M0)/selected IIIB. In all cases, patients may be included at the discretion of\n             the treating radiation oncologist if it will be likely the disease can be encompassed\n             by the stereotactic boost will be included.\n\n          3. Patients with non-bulky (< 2.0-3.0 cm) hilar or mediastinal lymphadenopathy\n             determined by pre-treatment CT scan, PET or mediastinoscopy\n\n          4. Must have completed a standard course of chemoradiation in accordance with NCCN\n             Guidelines\n\n          5. One month following definitive chemoradiation, CT or PET-CT revealing limited volume\n             residual disease within the site of primary tumour mass (post-chemo/RT mass </= 7.0\n             cm). Patients with a CR and no obvious target are not eligible.\n\n          6. must be able to fit into the Elekta Stereotactic body frame\n\n          7. Patients must be ≥ 18 years of age.\n\n          8. The patient's ECOG performance status must be 0-2.\n\n          9. Women of childbearing potential and male participants must use an effective\n             contraceptive method.\n\n         10. Patients must sign a study-specific consent form.\n\n        Exclusion Criteria:\n\n          1. Any other active cancer OR No prior malignancy is allowed except for the following:\n             adequately treated basal cell or squamous cell skin cancer, in situ cervical cancer\n             or other cancer from which the patient has been disease-free for 5 years.\n\n          2. Patients with other systemic illness, or have not recovered adequately from their\n             primary treatment or who have evidence of progression of their lung cancer prior to\n             therapy that, in the investigators opinions, would preclude their inclusion\n\n          3. Plans for the patient to receive other concomitant antineoplastic therapy while on\n             this protocol, except at disease progression. Patients may be allowed to use\n             bisphosphonates for hypercalcemia.\n\n          4. Pregnant or lactating women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01657617", 
            "org_study_id": "07-RAD-01"
        }, 
        "intervention": {
            "arm_group_label": "Radiation Therapy", 
            "description": "The dose and fractionation scheme utilized will be based on the location of the patient's residual disease.  For patients with:\nPeripheral Tumors: Treatment will consist of 2 fractions of radiation, with a minimum of 40 hours separating each fraction.  Two fractions of 10 Gy with inhomogeneity correction will be delivered to the prescription line at the edge of the PTV for a total of 20 Gy.  This will yield a total BED of 110 Gy.\nMedial Tumors:  Treatment will consist of 3 fractions of radiation, with a minimum of 40 hours separating each fraction.  Three fractions of 6.5 Gy with inhomogeneity correction will be delivered to the prescription line at the edge of the PTV for a total of 19.5 Gy.  This will yield a total BED 102.2 Gy.", 
            "intervention_name": "Boost Stereotactic Body Radiation Therapy", 
            "intervention_type": "Radiation"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 9, 2013", 
        "location": {
            "contact": {
                "email": "bjbase@uky.edu", 
                "last_name": "Bryan Baseheart", 
                "phone": "859-323-3604"
            }, 
            "facility": {
                "address": {
                    "city": "Lexington", 
                    "country": "United States", 
                    "state": "Kentucky", 
                    "zip": "40536"
                }, 
                "name": "Markey Cancer Center"
            }, 
            "investigator": {
                "last_name": "Ronald McGarry", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Stereotactic Body Radiation Therapy for Post-chemoradiation Residual Disease in Stage II/III Non-small Cell Lung Cancer", 
        "overall_contact": {
            "email": "bjbase@uky.edu", 
            "last_name": "Bryan Baseheart", 
            "phone": "859 323-3604"
        }, 
        "overall_official": {
            "affiliation": "University of Kentucky", 
            "last_name": "Ronald C. McGarry, MD, PhD.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "To determine the toxicity of the SBRT boost dose by estimating the proportion of subjects enrolled who develop pneumonitis", 
            "safety_issue": "Yes", 
            "time_frame": "30 days post SBRT"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01657617"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Kentucky", 
            "investigator_full_name": "Ronald McGarry", 
            "investigator_title": "Professor, Radiation Medicine", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "measure": "To determine response rates of the residual primary tumor following SBRT boost using a modified version of the international criteria proposed by the Response Evaluation Criteria in Solid Tumors (RECIST) Committee", 
            "safety_issue": "No", 
            "time_frame": "30 days post SBRT"
        }, 
        "source": "University of Kentucky", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ronald McGarry", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2007", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}