{
    "clinical_study": {
        "@rank": "114269", 
        "acronym": "QUAD", 
        "arm_group": {
            "arm_group_label": "Stribild", 
            "arm_group_type": "Other", 
            "description": "Coformulated Elivitegravir (150mg), Combicistat (150mg), Emtricitabine (200mg), Tenofovir DF (300mg) taken for 28 days, within 72 hours of a possible sexual exposure to HIV"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if an anti-HIV medication known as Stribild\n      (elvitegravir/cobicistat/emtricitabine/tenofovir DF) is safe, tolerable and acceptable when\n      taken for 28 days, once a day after a possible, sexual, exposure to the Human Immune\n      Deficiency Virus (HIV)."
        }, 
        "brief_title": "HIV Non-Occupational Post-Exposure Prophylaxis", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Human Immunodeficiency Virus", 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "Stribild is a combination of 1 integrase strand transfer inhibitor, 1 pharmacokinetic\n      enhancer, and 2 nucleos(t)ide analog HIV-1 reverse transcriptase inhibitors, and was\n      approved in August 2012, as  a complete treatment regimen for HIV-1 infection in adults who\n      are antiretroviral treatment-naïve. We are proposing to evaluate the safety, tolerability\n      and acceptability of Stribild given to participants over age 18 after a possible sexual\n      exposure to HIV-1. Enrolled participants will have experienced a moderate to high risk\n      exposure, as outlined in the study protocol, within the last 72 hours - per 2005 Center for\n      Disease Control and Prevention guidelines. Participants will take one Stribild tablet, by\n      mouth, once a day for 28 days. Study staff will assess for changes in blood chemistries and\n      clinical signs and symptoms from baseline health. Study participation is 90 days and will\n      include HIV testing, STI screening, HIV/STI risk reduction counseling, clinical assessments,\n      blood draws and surveys designed to gather knowledge and perception of HIV post-exposure\n      prophylaxis (PEP) and HIV pre-exposure prophylaxis (PrEP). Conditional referrals to\n      continued HIV/STI risk reduction counseling and testing will be made if risk remains high at\n      study termination. In addition, participants will be connected to a medical provider if risk\n      demonstrates a potential need for HIV pre-exposure prophylaxis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  > Age of 18 at time of first visit.\n\n          -  HIV uninfected on the basis of a negative HIV Rapid Test\n\n          -  Willing and able to provide written informed consent.\n\n          -  Willing and able to provide adequate locator information.\n\n          -  Willing and able to return to all study visits.\n\n          -  Willing to participate in all study procedures.\n\n          -  Biologic women of childbearing potential: Willing to use contraception for as long as\n             they are on study medication plus 7 days after.\n\n          -  Possible sexual exposure to HIV-1, recent enough to permit receiving the first dose\n             of study medication within 72 hours from the end of the exposure.\n\n        possible exposure could include:\n\n          1. Unprotected anal, vaginal, oral, or mucosal (e.g. conjunctival) exposure to ejaculate\n             from a partner who is HIV-1 infected or high risk for HIV infection and of unknown\n             HIV-1 serostatus (may include protected sexual exposure with condom failure, breakage\n             or slippage); or\n\n          2. Unprotected penile exposure to cervicovaginal secretions or anorectal secretions from\n             a partner who is HIV-1 infected or high risk for HIV infection and of unknown HIV-1\n             serostatus (may include protected sexual exposure with condom failure, breakage or\n             slippage)\n\n        Exclusion Criteria:\n\n          -  An active psychiatric illness or active drug or alcohol abuse that, in the opinion of\n             the investigator, could prevent compliance with study procedures.\n\n          -  Pregnancy and/or Breastfeeding.\n\n          -  Biologic women who are actively trying to become pregnant.\n\n          -  Acute or Chronic Hepatitis B infection, by history\n\n          -  Acute or Chronic Renal Disease, by history\n\n          -  Creatinine Clearance at or below 70mL/min (Cockcroft-Gault equation, Actual Weight)\n\n          -  Known intolerance or allergy to tenofovir DF, emtricitabine, elvitegravir or\n             cobicistat\n\n          -  Currently taking or plans to take prohibited medication while enrolled in   the\n             study.\n\n               -  Prohibited Medications*\n\n                    -  Propulsid (Cisapride)\n\n                    -  UroXatral (Alfuzosin)\n\n                    -  Dihydroergotamine\n\n                    -  Ergotamine\n\n                    -  Methylergonovine\n\n                    -  St John's Wort (Hypericum perforatum)\n\n                    -  Altocor, Altoprev, Mevacor (Lovastatin)\n\n                    -  Zocor (Simvastatin)\n\n                    -  Orap (Pimozide)\n\n                    -  Rifadin, Rimactane (Rifampin)\n\n                    -  Viagra (Sildenafil when dosed as REVATIO)\n\n                    -  Halcion (Triazolam)\n\n                    -  Versed (Midazolam) (when administered orally)\n\n                    -  Antiretroviral medications used to treat or prevent HIV infection."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01855867", 
            "org_study_id": "QUAD", 
            "secondary_id": "IND: 116,967"
        }, 
        "intervention": {
            "arm_group_label": "Stribild", 
            "intervention_name": "Coformulated Elivitegravir (150mg), Combicistat (150mg), Emtricitabine (200mg), Tenofovir DF (300mg)", 
            "intervention_type": "Drug", 
            "other_name": [
                "Stribild", 
                "QUAD"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Tenofovir", 
                "Tenofovir disoproxil", 
                "Emtricitabine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "HIV", 
            "PEP", 
            "nPEP", 
            "Prophylaxis", 
            "Post Exposure Prophylaxis", 
            "exposure to HIV", 
            "HIV prevention"
        ], 
        "lastchanged_date": "June 7, 2013", 
        "link": {
            "description": "2005 CDC Guidelines on Antiretroviral Postexposure Prophylaxis After Sexual, Injection-Drug Use, or Other Nonoccupational Exposure to HIV in the United States", 
            "url": "http://www.cdc.gov/mmwr/preview/mmwrhtml/rr5402a1.htm"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02215"
                }, 
                "name": "Fenway Community Health"
            }, 
            "investigator": {
                "last_name": "Kenneth Mayer, MPH", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase IV Open-label Evaluation of Safety, Tolerability and Acceptability of Elvitegravir / Cobicistat / Emtricitabine / Tenofovir Disoproxil Fumarate Single-tablet Regimen for Non-occupational Prophylaxis Following Potential Exposure to HIV-1", 
        "other_outcome": [
            {
                "description": "Instances of NPEP failure (i.e., incident HIV infections during the study period) will be identified by HIV testing and stored plasma samples analysis collected at Day 0, 30 and 90. Additionally, HIV testing will be done if the participant presents or reports signs and/or symptoms of HIV seroconversion (i.e. fever, body aches, chills, rash). If available a description of the clinical status and disease state of the source individual will be developed. Additionally, characterization will be made of the infecting virus genotypically from both the infected subject and, if possible, from the source individual.", 
                "measure": "Description of nPEP failure (HIV infection during study participation)", 
                "safety_issue": "No", 
                "time_frame": "Day 0 through 90"
            }, 
            {
                "description": "To compare the safety profile, developed from adverse events and severity, of Elivitegravir / Combicistat / Emtricitabine / Tenofovir Disoproxil Fumarate with other NPEP regimens and other Truvada containing regimens used in historical control.", 
                "measure": "Safety, measured by number of participants that report adverse events and the associated severity, compared to other nPEP regimens studied at Fenway Health or from literature review.", 
                "safety_issue": "No", 
                "time_frame": "Day 0, 14, 30, 90"
            }
        ], 
        "overall_contact": {
            "email": "cgregor@fenwayhealth.org", 
            "last_name": "Charles Gregor, MPH", 
            "phone": "617-927-6124"
        }, 
        "overall_contact_backup": {
            "email": "mgelman@fenwayhealth.org", 
            "last_name": "Marcy Gelman, RN, MPH", 
            "phone": "617-927-6440"
        }, 
        "overall_official": {
            "affiliation": "The Fenway Institute, Fenway Community Health", 
            "last_name": "Kenneth H. Mayer, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Safety and tolerability will be measured by laboratory testing and clinical review of systems. Blood will be collected, via phlebotomy, at day 0, 30 and 90. Laboratory testing will include: CBC with differential, ALT, AST, total bilirubin, creatinine, BUN and hepatitis B at day 0. HIV testing will be done, by finger stick, at day 0, 30 and 90 - with confirmation testing if rapid testing indicates a reactive result or if acute seroconversion is suspected. HIV antigen testing will be conducted, via venipuncture, at day 90. Clinic staff will query participants on health status at day 0 and changes to their health on day 14, 30 and 90. If indicated, targeted physical exams will be offered. Adverse events, which are deemed related to the study intervention, will be followed until considered resolved or sequelae are considered permanent.  Negative social impacts, due to study participation, will also be monitored from day 0 to day 90.", 
            "measure": "Safety and Tolerability - as measured by number of participants with adverse events, the severity of adverse events and frequency of adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "Day 0, 14, 30 and 90"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01855867"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Fenway Community Health", 
            "investigator_full_name": "Kenneth H. Mayer, MD", 
            "investigator_title": "Medical Director, The Fenway Institute", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To describe awareness and attitudes around nPEP among persons presenting for nPEP after a high-risk sexual contact, at day 14 and day 90. Perceptions will be collected by a computer based survey.", 
                "measure": "Awareness and attitudes around non-occupational post-prophylaxis", 
                "safety_issue": "No", 
                "time_frame": "Day 14 and Day 90"
            }, 
            {
                "description": "To describe awareness and attitudes around PrEP among persons presenting for NPEP after a high-risk sexual contact, at Day 14 and Day 90. Perceptions  will be collected by a computer based survey.", 
                "measure": "Awareness and attitudes around HIV pre-exposure prophylaxis", 
                "safety_issue": "No", 
                "time_frame": "Day 14 and Day 90"
            }, 
            {
                "description": "To compare adherence rates, based on self-reported missed doses and pill count with the investigational regimen, with historical adherence rates for NPEP regimens. Adherence will be measured by participant self report and pill count done at the clinic.", 
                "measure": "Adherence compared to other nPEP regimens studied at Fenway Health or from literature review.", 
                "safety_issue": "No", 
                "time_frame": "Day 14 and 30"
            }
        ], 
        "source": "Fenway Community Health", 
        "sponsors": {
            "collaborator": {
                "agency": "Gilead Sciences", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Kenneth H. Mayer, MD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}