{
    "clinical_study": {
        "@rank": "11719", 
        "acronym": "PASS", 
        "brief_summary": {
            "textblock": "The present study aims to evaluate the relationship between spinal block with 1% solution of\n      2-chloroprocaine hydrochloride and the onset of all possible neurological adverse events,\n      with particular attention to Transient Neurological Symptoms (TNS) and Cauda Equina Syndrome\n      (CES)."
        }, 
        "brief_title": "Observational Prospective Study on 2-chloroprocaine Hydrochloride 1% Safety in Intrathecal Anaesthesia", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Neurological Complication, in Particular TNS or CES", 
        "detailed_description": {
            "textblock": "Primary endpoint :Incidence of neurological complications (Transient and Permanent\n      complications; e.g. transient neurological symptoms, arachnoiditis, cauda equina\n      syndrome).Two follow-up questionnaires are foreseen, at 24 h and 7 days after time of spinal\n      injection (Tsp), to gather all possible neurological complications, with particular\n      attention to Transient Neurological Symptoms (TNS) and Cauda Equina Syndrome (CES).Patients\n      scheduled for elective surgery will be informed about the aims, procedures and possible\n      risks of the study and will be asked to sign the informed consent form for the inclusion in\n      the trial, from day -14 to day of surgery (visit 1, Day 0).This observational study is\n      planned to collect data on patients undergoing surgery under intrathecal anesthesia with\n      chloroprocaine hydrochloride, primarily to assess the occurrence of all possible\n      neurological adverse events (with particular attention to TNS and CES). The mandatory\n      follow-ups of the study are at 24 h and 7 days (-1/+2) after anaesthesia. In case of signs\n      of neurological complications, the patient has to undergo to a medical visit at the hospital\n      by the relevant specialists (anaesthetist, surgeon, neurologist). In order to characterise\n      the occurred adverse event, a complete analysis evaluation has to be conducted, as CT, MRI,\n      Electromyography, etc. following the indication of the specialists. In case of persistent\n      neuropathy the patient needs to be accurately followed according to the internal hospital\n      procedure. In the meantime, a full screening of the patient's clinical history together with\n      a detailed analysis of the relevant variables, potentially related to the adverse event,\n      have to be carried out.\n\n      Therefore, the physician will take all appropriate measures to ensure the safety of the\n      patients, notably he/she should follow up the outcome of any Adverse Events (clinical signs,\n      laboratory values or other, etc.) until the return to normal or consolidation of the\n      patient's condition. In case of any Serious Adverse Event, the patient has to be followed up\n      until clinical recovery is complete and laboratory results have returned to normal, or until\n      progression has been stabilized. The follow-up will continue after the patient has left the\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male/female adult patients\n\n          -  Ability to comprehend the full nature and purpose of the study\n\n          -  Ability to co-operate with the Investigator and to comply with the requirements of\n             the entire study\n\n          -  Signed written informed consent of the patients prior to inclusion in the\n             observational study. The signature has to be done before the elective surgery.\n\n          -  Spinal anaesthesia in adults where the planned surgical procedure should not exceed\n             40 minutes.\n\n        Exclusion Criteria:\n\n          -  Hypersensitivity to the active substance, medicinal products of the PABA\n             (para-aminobenzoic acid) ester group, other ester-type local anaesthetics or to any\n             of the excipients (Hydrochloric acid 1N for pH adjustment, Sodium chloride, Water for\n             injection)\n\n          -  General and specific contra-indications to spinal anaesthesia regardless of the local\n             anaesthetic used, should be taken into account (e.g. decompensated cardiac\n             insufficiency, hypovolemic shock….)\n\n          -  Intravenous regional anaesthesia (the anesthetic agent is introduced into the limb\n             and allowed to set in while tourniquets retain the agent within the desired area)\n\n          -  Serious problems with cardiac conduction,\n\n          -  Severe anaemia,\n\n          -  It is also necessary to take into consideration general and specific\n             contraindications for the technique of spinal anaesthesia = intrathecal anaesthesia"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients scheduled for elective surgery will be informed about the aims, procedures and\n        possible risks of the study and will be asked to sign the informed consent form for the\n        inclusion in the trial, from day -14 to day of surgery (visit 1, Day 0)."
            }
        }, 
        "enrollment": {
            "#text": "380", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02067806", 
            "org_study_id": "CHL1/01-2012/M"
        }, 
        "intervention": {
            "intervention_name": "Spinal administration of chloroprocaine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics", 
                "Chloroprocaine", 
                "Procaine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "PASS", 
            "TNS", 
            "CES", 
            "CHLOROPROCAINE"
        ], 
        "lastchanged_date": "February 24, 2014", 
        "location": {
            "contact": {
                "email": "johnvandelft@telenet.be", 
                "last_name": "John van Delft, MD", 
                "phone": "+32 3 3122913"
            }, 
            "facility": {
                "address": {
                    "city": "Malle", 
                    "country": "Belgium", 
                    "zip": "2390"
                }, 
                "name": "Department of Anesthesiology and Critical Care Medicine-Hospital AZ Sint Jozef"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_groups": "1", 
        "official_title": "OBSERVATIONAL PROSPECTIVE STUDY ON 2-CHLOROPROCAINE HYDROCHLORIDE 1% SAFETY IN INTRATHECAL ANAESTHESIA", 
        "overall_contact": {
            "email": "guido.fanelli@unipr.it", 
            "last_name": "Guido Fanelli, MD"
        }, 
        "overall_official": [
            {
                "affiliation": "Azienda Ospedaliera di Parma - Università di Parma -Dipartimento di Anestesia, Rianimazione e Terapia Antalgica - Italy", 
                "last_name": "Guido Fanelli, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Head of the Department of Anesthesiology and Critical Care Medicine of Lapeyronie University Hospital and Montpellier University, France", 
                "last_name": "Capdevila Xavier, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Rizzoli Hospital, Bologna - Italy", 
                "last_name": "Stefano Bonarelli, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Head of The Department of Anesthesiology and Critical Care Medicine, Hospital Sint Jozeph,Malle-Belgium", 
                "last_name": "John Van Delft, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Belgium: The Federal Public Service (FPS) Health, Food Chain Safety and Environment", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The present study aims to evaluated in 380 patients the relationship between spinal block with 1% solution of 2-chloroprocaine hydrochloride and the onset of all possible neurological adverse events, with particular attention to Transient Neurological Symptoms (TNS) and Cauda Equina Syndrome(CES).\nTwo follow-up questionnaires are foreseen, at 24 h and 7 days after time of spinal injection (Tsp),to gather all possible neurological complications,with particular attention to TNS and CES.About 24 h after surgery (indicated as Tsp),Investigator or a deputy will question patients about neurological symptoms, in particular TNS/CES, and pain not associated to the operation area on the basis of the two follow-up questionnaires and giving a score between 0 to 10 to the pain intensity.All other AEs will also be assessed.", 
            "measure": "Number of participants with AE,with particular attention to Neurological Symptoms (TNS) and Cauda Equina Syndrome(CES) after intrathecal anaesthesia with 2-chloroprocaine hydrochloride", 
            "safety_issue": "Yes", 
            "time_frame": "Evaluate the relationship between spinal block with 1% solution of 2-chloroprocaine hydrochloride and the onset of all possible neurological AE,with particular attention TNS and CES at 24h and 7(-1/+2) days after surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02067806"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Sintetica SA", 
        "sponsors": {
            "collaborator": {
                "agency": "Sintesi Research Srl", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Sintetica SA", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "7 Days", 
        "verification_date": "February 2014"
    }
}