{
    "clinical_study": {
        "@rank": "6544", 
        "arm_group": [
            {
                "arm_group_label": "GSK2330672", 
                "arm_group_type": "Experimental", 
                "description": "Subject will receive GSK2330672 45 mg BID from Day 1 to 3 and 90 mg BID from Day 4 to 14 of one of the two treatment periods."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Experimental", 
                "description": "Subject will receive placebo BID from Day 1 to 14 of one of the two treatment periods."
            }
        ], 
        "brief_summary": {
            "textblock": "This will be a randomized, double-blind, placebo-controlled study to assess safety and\n      tolerability of GSK2330672 administration in subjects with primary biliary cirrhosis (PBC)\n      and symptoms of pruritus. It is a double-blind, crossover study with subjects receiving\n      placebo or GSK23306772 in random order during two 14-day treatment periods.  Additionally,\n      the study will determine GSK2330672 exposure and interactions with ursodeoxycholic acid\n      (UDCA). The total duration of subject participation will be 12 weeks for screening (28 days)\n      and the treatment period. Subjects who are eligible for enrolment will participate in a\n      2-week placebo run-in period. Subjects will be randomized in a crossover fashion (Sequence 1\n      / Sequence 2) to receive placebo or GSK2330672 treatment during two consecutive 2-week study\n      periods. Subjects will then participate in a 2-week placebo dosing period ending in\n      follow-up assessments. Study results will be utilized to form a benefit: risk profile for\n      GSK2330672 in PBC that will determine plans for progression to exploratory efficacy trials"
        }, 
        "brief_title": "A Study to Evaluate the Safety, Tolerability, Pharmacokinetics (PK) and Pharmacodynamics (PD) of Repeat Doses of GSK2330672 Administration in Subjects With Primary Biliary Cirrhosis (PBC) and Symptoms of Pruritus", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Cholestasis, Intrahepatic", 
        "condition_browse": {
            "mesh_term": [
                "Liver Cirrhosis, Biliary", 
                "Cholestasis", 
                "Cholestasis, Intrahepatic", 
                "Liver Cirrhosis", 
                "Fibrosis", 
                "Pruritus"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female aged between 18 and 75 years of age inclusive, at the time of signing\n             the informed consent.\n\n          -  Proven or likely PBC, as demonstrated by the subject presenting with at least 2 of\n             the following: history of sustained increased alkaline phosphatise (AP) levels first\n             recognized at least 6 months prior to Day 1; positive antimitochondrial antibodies\n             (AMA) titer (>1:40 titer on immunofluorescence or M2 positive by enzyme-linked\n             immunosorbent assay [ELISA]) or PBC-specific antinuclear antibodies (antinuclear dot\n             and nuclear rim positive); liver biopsy consistent with PBC.\n\n          -  Screening AP value between 1.2 and 10 × upper limit of normal (ULN).\n\n          -  Subjects should be on stable doses of UDCA for >8 weeks at time of screening.\n             Subjects not taking UDCA due to intolerance may be enrolled into this study following\n             agreement by the GSK medical monitor.\n\n          -  Symptoms of pruritus as follows (one of the following): PBC subjects with severe\n             symptoms of pruritus that significantly impact daily life and have proven refractory\n             after at least one previous therapy has been discontinued due to inadequate clinical\n             response, poor tolerability or adverse events.  Temporary response to cooling, 1%\n             menthol in aqueous cream, nasobiliary drainage or molecular adsorbent recirculating\n             system (MARS) therapy is still compatible with refractory itch; PBC subjects with\n             unresolved symptoms with use of a single antipruritic agent who can tolerate washout\n             of current therapy for the duration of the trial; PBC subjects seeking treatment for\n             pruritus that is newly diagnosed or previously untreated.\n\n          -  A female subject is eligible to participate if she is not pregnant, as confirmed by a\n             negative serum human chorionic gonadotrophin (hCG) test or at least one of the\n             following conditions applies: Non-reproductive potential defined as pre-menopausal\n             females with a documented tubal ligation or hysterectomy; or postmenopausal defined\n             as 12 months of spontaneous amenorrhea [in questionable cases a blood sample with\n             simultaneous follicle stimulating hormone (FSH) >40 milli-international units per\n             milliliter and estradiol <40 picograms per milliliter (<147 picomole per liter) is\n             confirmatory].  Females on hormone replacement therapy (HRT) and whose menopausal\n             status is in doubt will be required to use one of the highly effective contraception\n             methods along with either a second form of highly effective contraception or barrier\n             protection (condoms with spermicide) if they wish to continue their HRT during the\n             study.  Otherwise, they must discontinue HRT to allow confirmation of post-menopausal\n             status prior to study enrolment; Reproductive potential and agrees to follow one of\n             the contraception options methods for the specified duration of time.\n\n          -  Capable of giving written informed consent, which includes compliance with the\n             requirements and restrictions listed in the consent form\n\n        Exclusion Criteria:\n\n          -  Screening total bilirubin >1.5x ULN.  Isolated bilirubin >1.5xULN is acceptable if\n             bilirubin is fractionated and direct bilirubin <35%.\n\n          -  Screening alanine aminotransferase or aspartate aminotransferase >4x ULN.\n\n          -  Screening serum creatinine >2.5 milligrams per decilitre (221 micromole/liter).\n\n          -  History or presence of hepatic decompensation (e.g., variceal bleeds, encephalopathy,\n             or poorly controlled ascites).\n\n          -  History or presence of other concomitant liver diseases including hepatitis due to\n             hepatitis B or C virus (HCV, HBV) infection, primary sclerosing cholangitis (PSC),\n             alcoholic liver disease, definite autoimmune hepatitis or biopsy proven nonalcoholic\n             steatohepatitis (NASH).\n\n          -  Administration of the following drugs at any time during the 3 months prior to\n             screening for the study: colchicine, methotrexate, azathioprine, or systemic\n             corticosteroids.\n\n          -  Current or chronic history of inflammatory bowel disease, chronic diarrhea, Crohn's\n             disease or diarrhea related to malabsorption syndromes.\n\n          -  Fecal occult blood positive test at screening.\n\n          -  Based on averaged corrected QT interval (QTc) values of triplicate ECGs obtained at\n             least 5 minutes apart: QTc >=450 milliseconds (msec); or QTc >=480 msec in subjects\n             with Bundle Branch Block.\n\n          -  History of sensitivity to heparin or heparin-induced thrombocytopenia.\n\n          -  History of sensitivity to any of the study medications, or components thereof or a\n             history of drug or other allergy that, in the opinion of the investigator or GSK\n             Medical Monitor, contraindicates their participation.\n\n          -  History of regular alcohol consumption within 6 months of the study defined as an\n             average weekly intake of >21 units for males or >14 units for females.  One unit is\n             equivalent to 8 g of alcohol: a half-pint (approximately 240 milliliter [mL]) of\n             beer, 1 glass (125 mL) of wine or 1 (25 mL) measure of spirits\n\n          -  A positive pre-study drug/alcohol screen.  A minimum list of drugs that will be\n             screened for include amphetamines, barbiturates, cocaine, opiates, cannabinoids and\n             benzodiazepines\n\n          -  Where participation in the study would result in donation of blood or blood products\n             in excess of 500 mL within a 56 day period.\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product within the following time period prior to the first dosing day in the current\n             study: 30 days, 5 half-lives or twice the duration of the biological effect of the\n             investigational product (whichever is longer).\n\n          -  Exposure to more than four new chemical entities within 12 months prior to the first\n             dosing day."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01899703", 
            "org_study_id": "117213"
        }, 
        "intervention": [
            {
                "arm_group_label": "GSK2330672", 
                "description": "GSK2330672 oral preserved solution 1.5mg/g will be supplied in amber glass bottles and as per randomization schedule subject will receive 45 mg BID from Day 1 to 3 and 90 mg BID from Day 4 to 14 of one of the two treatment periods.", 
                "intervention_name": "GSK2330672", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Placebo oral preserved solution will be supplied in amber glass bottles and as per randomization schedule subject will receive placebo BID from Day 1 to 14 of one of the two treatment periods. .", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Placebo", 
                    "GSK2330672"
                ], 
                "description": "UDCA 250 mg will be supplied in capsule form. The subjects, who are taking UDCA at the time of Run-in-period, will be continued on the same total daily dose of drug but converted to a standardized formulation and a standardized dosing regimen administering the entire daily dose once daily in the evening before bedtime. Once daily dosing of UDCA will continue for the duration of the study.", 
                "intervention_name": "Ursodeoxycholic acid", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Ursodeoxycholic Acid"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Intestinal bile acid transport inhibitor", 
            "Pruritus", 
            "Primary biliary cirrhosis", 
            "Ursodeoxycholic acid", 
            "GSK2330672", 
            "Pharmacokinetics"
        ], 
        "lastchanged_date": "May 29, 2014", 
        "location": [
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Cambridge", 
                        "country": "United Kingdom"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Newcastle upon Tyne", 
                        "country": "United Kingdom", 
                        "zip": "NE1 4LP"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomised, Double-blind, Placebo-controlled Study to Evaluate the Safety, Tolerability, Pharmacokinetics and Pharmacodynamics of Repeat Doses of GSK2330672 Administration in Patients With Primary Biliary Cirrhosis (PBC) and Symptoms of Pruritus", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "GSK2330672 will be administered twice daily (BID) to assess safety and tolerability including clinical hematology, clinical chemistry,  urinalysis, single 12-lead electrocardiograms (ECGs),vital sign measurements including systolic and diastolic blood pressure (BP) and pulse rate.", 
                "measure": "Safety and tolerability assessment following repeat doses of GSK2330672", 
                "safety_issue": "No", 
                "time_frame": "From Baseline up to Day 56"
            }, 
            {
                "description": "Subjects will be asked to complete a validated scale. The scale will be used to assess symptoms experienced by subject over the preceding 5 to 7 days", 
                "measure": "Tolerability assessment using Gastrointestinal Symptom Rating Scale (GSRS).", 
                "safety_issue": "No", 
                "time_frame": "From Day 1 up to Day 56"
            }, 
            {
                "description": "Fecal occult blood monitoring for symptomatic or visible gastrointestinal bleeding or asymptomatic occult bleeding", 
                "measure": "Fecal occult blood testing", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 56"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01899703"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Blood sample will be collected for measurements of steady state PK parameters of UDCA and its metabolites including maximum observed plasma concentration (Cmax), time to Cmax (tmax), AUC(0-24hours), and terminal phase half-life (t1/2)", 
                "measure": "Steady-state PK assessment of UDCA and its taurine and glycine conjugates taurodeoxycholic acid (TUDCA) and glycoursodeoxcholic acid (GUDCA)", 
                "safety_issue": "No", 
                "time_frame": "Pre dose and at 6, 12, 12.5, 13, 14, 15, 17, 19, 21 and 24 hours (Hrs) post dose on Days 14, 28 and 42"
            }, 
            {
                "description": "Blood sample will be collected for measurements of GSK2330672 PK parameters", 
                "measure": "Plasma GSK2330672 PK assessment", 
                "safety_issue": "No", 
                "time_frame": "Pre dose and post dose 2, 10, 12 Hrs on Days 14, 28 and 42"
            }, 
            {
                "description": "Blood sample was collected for measurement of serum profiles of total bile acid concentrations and C4. C4 is the first committed step of bile acid synthesis from cholesterol", 
                "measure": "Measurement of serum profiles of total bile acid concentrations and 7-alpha hydroxy-4-cholesten-3-one (C4)", 
                "safety_issue": "No", 
                "time_frame": "Pre dose, and at 2 and 5 hrs post dose (total bile acids), pre dose only (C4) on Days 14, 28 and 42"
            }, 
            {
                "description": "A 0 to 10 point Scale will be implemented to measure symptoms of itching as well as other associated symptoms twice daily in the morning and evening (approximately the time of drug dosing).  The severity of itching symptoms from \"0\" (no itching) to \"10\" (worst possible itching) will be recorded", 
                "measure": "Subject reported outcomes - daily pruritus 0 to 10 pt scale.", 
                "safety_issue": "No", 
                "time_frame": "From Day 1 Up to Day 56"
            }, 
            {
                "description": "The 5-D itch scale covers five dimensions of itching experienced by subjects including duration, degree, direction, disability and distribution. The scores of each of the five domains are achieved separately and then summed together to obtain a total 5-D score. 5-D scores can potentially range between 5 (no pruritus) and 25 (most severe pruritus).", 
                "measure": "Subject reported outcomes - 5D-itch scale", 
                "safety_issue": "No", 
                "time_frame": "From Day 1 Up to Day 56"
            }, 
            {
                "description": "The PBC-40 QoL scale has six domains; cognitive, itch, fatigue, social, emotional and (other) symptoms with individual questions scored in the range 1to 5 (with high scores denoting greater symptom impact and worse QoL).", 
                "measure": "Patient reported outcomes PBC-40 quality of life (QoL) scale.", 
                "safety_issue": "No", 
                "time_frame": "From Day 1 Up to Day 56"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}