{
    "clinical_study": {
        "@rank": "15041", 
        "arm_group": [
            {
                "arm_group_label": "Gait Modification Group", 
                "arm_group_type": "Experimental", 
                "description": "Participants will complete 4 months of a home-based progressive walking program with toe-out gait modification aimed at improving physical activity level. This group will perform continuous treadmill walking during regular sessions with a study therapist and will be instructed to perform a toe-out gait, with the aid of a mirror during walking.  Focus will also be on increasing the time and distance of walking. These goals will be emphasized for the home-based portion of the intervention as well."
            }, 
            {
                "arm_group_label": "Walking Only Group", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants will complete 4 months of a home-based progressive walking program aimed at improving physical activity level. This group will perform continuous treadmill walking during regular sessions with the study therapist with focus on increasing the time and distance of walking. This goal will be emphasized for the home-based portion of the intervention as well."
            }
        ], 
        "brief_summary": {
            "textblock": "Knee osteoarthritis (OA) is a costly health condition affecting more than 10% of Canadian\n      adults. Excessive and unbalanced loads passing through the knee joint have been implicated\n      in the progression of OA. Typical conservative treatment of OA has focused on increasing\n      daily activity, without consideration for the underlying joint loading. This study aims to\n      compare a 4-month walking program that aims to increase the angle of the foot (toe-out\n      angle) during walking - a measure shown to reduce joint loading and OA disease progression -\n      while increasing walking time/distance, with a standard walking program that aims to\n      increase walking time/distance. It is predicted that the walking program focusing on\n      increasing toe-out will provide greater reductions in self-reported knee pain and a greater\n      reduction in unfavorable knee joint loading."
        }, 
        "brief_title": "Gait Modification Treatment for Knee Osteoarthritis", 
        "completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Knee Osteoarthritis", 
        "condition_browse": {
            "mesh_term": [
                "Osteoarthritis", 
                "Osteoarthritis, Knee"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  aged 50 years and older\n\n          -  radiographically confirmed medial compartment tibia-femoral knee osteoarthritis\n\n          -  available for weekly training sessions in the Vancouver British Columbia Canada\n             region\n\n          -  able to safely perform treadmill walking under therapist supervision\n\n        Exclusion Criteria:\n\n          -  articular cartilage degradation in the lateral tibiofemoral compartment greater than\n             the medial\n\n          -  inflammatory arthritic condition\n\n          -  history of knee replacement or arthroscopic knee surgery\n\n          -  recent use of corticosteroids (oral or via injection)\n\n          -  inability to ambulate without a gait aid\n\n          -  non-English speaking\n\n          -  planning to commence a new treatment approach within the next 4 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02019108", 
            "org_study_id": "H13-02688", 
            "secondary_id": "SOG-13-024"
        }, 
        "intervention": [
            {
                "arm_group_label": "Gait Modification Group", 
                "description": "Participants in this study group will perform continuous treadmill walking for a minimum of 30 minutes at each session, but the emphasis will be to increase toe-out angle by 10 degrees over that exhibited at baseline. A mirror will be provided for biofeedback and participants will be instructed on its use for achieving the target toe-out angle. Increased walking time and distance will be encouraged the same as for the control group.", 
                "intervention_name": "Progressive walking program with toe-out gait modification", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Walking Only Group", 
                "description": "At each scheduled visit, participants will perform treadmill walking for a minimum of 30 minutes depending on the individual's baseline activity level and the stage of the intervention. Emphasis will be solely on increasing walking time and distance to achieve the target of a 40% increase in daily activity.", 
                "intervention_name": "Progressive walking program", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "osteoarthritis", 
            "knee", 
            "walking", 
            "toeout", 
            "gait modification"
        ], 
        "lastchanged_date": "May 8, 2014", 
        "location": {
            "contact": {
                "email": "chris.cochrane@ubc.ca", 
                "last_name": "Christopher K Cochrane, BSc", 
                "phone": "604-822-7948"
            }, 
            "facility": {
                "address": {
                    "city": "Vancouver", 
                    "country": "Canada", 
                    "state": "British Columbia", 
                    "zip": "V6T 1Z3"
                }, 
                "name": "Motion Analysis and Biofeedback Laboratory, The University of British Columbia"
            }, 
            "investigator": [
                {
                    "last_name": "Michael A Hunt, PT, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "David R Wilson, DPhil, BEng", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Charles Goldsmith, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Marcus Pandy, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effects of Toe-out Gait Modification on Clinical and Biomechanical Measures in People With Knee Osteoarthritis", 
        "overall_contact": {
            "email": "chris.cochrane@ubc.ca", 
            "last_name": "Christopher K Cochrane, BSc", 
            "phone": "604-822-7948"
        }, 
        "overall_contact_backup": {
            "email": "michael.hunt@ubc.ca", 
            "last_name": "Michael A Hunt, PT, PhD", 
            "phone": "604-827-4721"
        }, 
        "overall_official": {
            "affiliation": "The University of British Columbia", 
            "last_name": "Michael A Hunt, PT, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Average pain over the previous week will be assessed using an 11-point numerical rating scale (0 = no pain; 10 = maximum pain). Lower-limb impairments will also be measured using the Western Ontario and McMaster Universities Osteoarthritis Index (WOMAC). The WOMAC is a 24-item self-report questionnaire that is a valid, reliable, and responsive disease-specific self-report instrument and has been used in many knee OA studies.", 
                "measure": "Change in Pain", 
                "safety_issue": "No", 
                "time_frame": "Weeks 0, 17, 21"
            }, 
            {
                "description": "Participants will undergo a gait analysis, where 10-15 trials of walking will be collected. Participants will walk in bare feet and at their own, self-selected speed while analyzed using three-dimensional motion analysis. Kinematic (joint angle) and kinetic (joint loading) data will be collected synchronously using high-speed digital cameras and floor-mounted force platforms. A total of 5 \"acceptable\" (clean force platform strikes and no observable deviation in walking characteristics) will be analyzed, and the peak knee adduction moment (an indicator of knee joint load) from these 5 trials will be calculated and averaged. Joint contact forces will be calculated using a validated musculoskeletal model that integrates motion and muscle activation data developed by a study collaborator at Melbourne University.", 
                "measure": "Change in Knee joint loading", 
                "safety_issue": "No", 
                "time_frame": "Weeks 0, 17, 21"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02019108"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The physical function subscale (17 questions) of the WOMAC will be used.", 
                "measure": "Change in Self-reported physical function", 
                "safety_issue": "No", 
                "time_frame": "Weeks 0, 17, 21"
            }, 
            {
                "description": "The time required to ascend and descend a flight of 10 stairs will be used as an objective measure of physical function.", 
                "measure": "Change in Objective physical function", 
                "safety_issue": "No", 
                "time_frame": "Weeks 0, 17, 21"
            }
        ], 
        "source": "University of British Columbia", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Melbourne", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Arthritis Research Centre of Canada", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of British Columbia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}