{
    "clinical_study": {
        "@rank": "85611", 
        "arm_group": {
            "arm_group_label": "Redbull, optic nerve", 
            "arm_group_type": "Experimental", 
            "description": "15 subjects will each be drinking a can of Redbull (250 ml) and an equal amount of water (250 ml) in two different sessions. The order in which they will do so, is determined by randomization.\nIntervention: Drug: Redbull, energy drink"
        }, 
        "brief_summary": {
            "textblock": "The present proposal investigates the influence of energy drinks on the blood oxygenation\n      concentration of the optic nerve on healthy subjects. On a voluntary basis, 15 subjects, man\n      or woman, will be selected to undergo this experiment. Many factors can influence the blood\n      oxygenation concentration of the optic nerve, which will be measured also during this\n      experiment, namely: Intra ocular pressure (IOP), blood pressure, heart rate and systemic\n      hemoglobin saturation.\n\n      The subjects will have to be tested twice to test the two conditions of this experiment:\n\n        1. The effect after the intake of a can of Redbull (250 ml)\n\n        2. The difference with the intake of 250 ml of water\n\n      The purpose of this study is to determine if the blood oxygenation concentration of the\n      optic nerve varies after having ingested 250 ml of Redbull.\n\n      Our hypothesis are:\n\n        1. The blood oxygenation concentration of the optic nerve measured with OSOME (see\n           detailed description below), decreases due to the consumption of the energy drink\n           Redbull compared to an equal volume of water.\n\n        2. The IOP measured with iCare tonometer decreases after the consumption of the energy\n           drink Redbull compared to an equal volume of water.\n\n        3. The systemic blood pressure, measured with an automatic sphygmomanometer remains\n           constant after ingestion of Redbull energy drink or an equal volume of water.\n\n        4. Heart rate, measured with a sphygmomanometer automatic increases after taking a Redbull\n           energy drink compared to an equal volume of water.\n\n        5. The rate of systemic hemoglobin saturation measured with a pulse oximeter remains\n           constant after the ingestion of a Redbull energy drink or an equal volume of water."
        }, 
        "brief_title": "The Influence of Energy Drinks on the Blood Oxygenation Concentration of the Optic Nerve", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "The blood oxygenation will be assessed using a machine called the OSOME. The online\n      spectroreflectometry oxygenation measurement in the eye (OSOME)  was  used to measure eye\n      fundus oxygenation, more precisely optic nerve head capillaries structures oxygenation, by\n      full spectrum reflectometry (1020 wavelength from 400 to 700nm) in real time (O.S.O.M.E.,\n      Faubert & Diaconu US patent # 5,919,132)  with 2% accuracy. It includes a fundus camera\n      (Topcon, Osaka, Japan) coupled with a digital video camera (USB) and a detection unit\n      composed of a multi-channel spectrograph and a charged coupled device (CCD).\n\n      In order to use this machine, upon arrival, the patient's right eye needs to be dilated with\n      drops of proparacaine hydrochloride 0.5%, tropicamide 1% and phenylephrine hydrochloride\n      2.5%. The patient is required to rest for 20 minutes to allow a complete dilatation of the\n      pupil before using the OSOME."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Be a man or a woman in good general health\n\n          -  Be a non-smoker\n\n          -  Weigh between 45 kg and 80 kg\n\n          -  Have an intra ocular pressure inferior to 22 mm Hg\n\n          -  Have a blood pressure inferior to 120/80  mm Hg\n\n          -  Absence of systemic diseases (including hypertension, diabetes, or vascular disease),\n\n          -  Absence of any ocular disease\n\n          -  Evidence of abstinence from caffeine or caffeine beverages 48 hours prior to the\n             experiment\n\n          -  Abstinence from use of any systemic drugs and/or alcohol\n\n        Exclusion Criteria:\n\n          -  Any subject who has family or personal history of glaucoma will be excluded\n\n          -  All the subjects who didn't respect the inclusion criteria\n\n        There is no monetary compensation for participating in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "30 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01827150", 
            "org_study_id": "13-030-CERES-D"
        }, 
        "intervention": {
            "arm_group_label": "Redbull, optic nerve", 
            "description": "A can of 250 mL of the energy drink Redbull will be administered randomly to the subjects", 
            "intervention_name": "Redbull, energy drink", 
            "intervention_type": "Drug", 
            "other_name": "Redbull, energy drink"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 22, 2013", 
        "location": {
            "contact": {
                "email": "liliane.linh.lan.le-ngoc@umontreal.ca", 
                "last_name": "Liliane Le-Ngoc", 
                "phone": "5148230615"
            }, 
            "contact_backup": {
                "email": "thuy-anh.duong@umontreal.ca", 
                "last_name": "Thuy-Anh Duong", 
                "phone": "5145707018"
            }, 
            "facility": {
                "address": {
                    "city": "Montréal", 
                    "country": "Canada", 
                    "state": "Quebec", 
                    "zip": "H3T 1P1"
                }, 
                "name": "École d'optométrie de l'Université de Montréal"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Influence of Energy Drinks on the Blood Oxygenation Concentration of the Optic Nerve", 
        "overall_contact": {
            "email": "vasile.diaconu@umontreal.ca", 
            "last_name": "Vasile Diaconu, PhD", 
            "phone": "514-343-6111", 
            "phone_ext": "5031"
        }, 
        "overall_official": [
            {
                "affiliation": "Université de Montréal", 
                "last_name": "Vasile Diaconu, PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Université de Montréal", 
                "last_name": "Thuy-Anh Duong", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Université de Montréal", 
                "last_name": "Liliane Le-Ngoc", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Upon arrival, the patient's right eye needs to be dilated with one drop of proparacaine hydrochloride 0.5%, one drop of tropicamide 1% and one drop of phenylephrine hydrochloride 2.5%. The patient is required to rest for 20 minutes to allow a complete dilatation of the pupil.", 
                "measure": "Pupillary dilation", 
                "safety_issue": "No", 
                "time_frame": "T=-30 minutes"
            }, 
            {
                "description": "Baseline measurement of the blood oxygenation concentration of the optic nerve, the IOP, the heart rate, the blood pressure and the rate of systemic hemoglobin saturation.", 
                "measure": "Baseline measurement before the ingestion of either Redbull or an equal amount of water", 
                "safety_issue": "No", 
                "time_frame": "T=-10 minutes"
            }, 
            {
                "description": "Ingestion of 250 ml of the energy drink Redbull or an equal amount of water", 
                "measure": "Ingestion of Redbull/Water", 
                "safety_issue": "No", 
                "time_frame": "T=0 minutes"
            }, 
            {
                "description": "After having ingested 250 ml of Redbull or an equal volume of water, the blood oxygenation concentration of the optic nerve, the IOP and the heart rate will be measured every 15 minutes for a total of 60 minutes.", 
                "measure": "Measurement of major variables", 
                "safety_issue": "No", 
                "time_frame": "T= 15, 30, 45, 60 minutes"
            }, 
            {
                "description": "The blood pressure and rate of systemic hemoglobin saturation will be measured every 30 minutes for a total of 60 minutes after the ingestion of 250 ml of the energy drink Redbull or an equal amount of water.", 
                "measure": "Measurement of minor variables", 
                "safety_issue": "No", 
                "time_frame": "T=30, 60 minutes"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01827150"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Université de Montréal", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Université de Montréal", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}