{
    "clinical_study": {
        "@rank": "41977", 
        "acronym": "J65", 
        "arm_group": [
            {
                "arm_group_label": "E39 peptide vaccine", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive 6 monthly injections of E39 peptide + GM-CSF.  Immunologic data is assessed at 1 month and 6 months (+/- 2 weeks) after the primary vaccine series (PVS), specifically ex vivo immunologic recognition of E39 and J65 is assessed by clonal expansion using a dextramer assay and the in vivo response is assessed by delayed type hypersensitivity.  The 6-month post-PVS immunologic data is then used to assess each patient for significant residual immunity.  Patients are then sorted into two groups: those with SRI and those without.  Patients within each group will be randomized to receive 1 booster inoculation of the J65 vaccine or the E39 vaccine.  Patients return to the clinic within 1-2 weeks of their 6-month post-PVS visit to receive their booster inoculation."
            }, 
            {
                "arm_group_label": "E39 vaccine then J65 vaccine", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive 3 inoculations with the E39 vaccine followed by 3 inoculations with the J65 vaccine.  Immunologic data is assessed at 1 month and 6 months (+/- 2 weeks) after the primary vaccine series (PVS), specifically ex vivo immunologic recognition of E39 and J65 is assessed by clonal expansion using a dextramer assay and the in vivo response is assessed by delayed type hypersensitivity.  The 6-month post-PVS immunologic data is then used to assess each patient for significant residual immunity.  Patients are then sorted into two groups: those with SRI and those without.  Patients within each group will be randomized to receive 1 booster inoculation of the J65 vaccine or the E39 vaccine.  Patients return to the clinic within 1-2 weeks of their 6-month post-PVS visit to receive their booster inoculation."
            }, 
            {
                "arm_group_label": "J65 vaccine then E39 vaccine", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive 3 inoculations with the J65 vaccine followed by 3 inoculations with the E39 vaccine.  Immunologic data is assessed at 1 month and 6 months (+/- 2 weeks) after the primary vaccine series (PVS), specifically ex vivo immunologic recognition of E39 and J65 is assessed by clonal expansion using a dextramer assay and the in vivo response is assessed by delayed type hypersensitivity.  The 6-month post-PVS immunologic data is then used to assess each patient for significant residual immunity.  Patients are then sorted into two groups: those with SRI and those without.  Patients within each group will be randomized to receive 1 booster inoculation of the J65 vaccine or the E39 vaccine.  Patients return to the clinic within 1-2 weeks of their 6-month post-PVS visit to receive their booster inoculation."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a single-center, randomized, single-blinded, three-arm phase Ib study of the folate\n      binding protein vaccines E39 and J65.  The study target population are patients with breast\n      or ovarian cancer diagnosis who have been treated and are without evidence of disease.\n      Disease-free subjects after standard of care multi-modality therapy will be screened and HLA\n      typed.  E39 and J65 are cytotoxic T-lymphocyte-eliciting peptide vaccines that are\n      restricted to HLA-A2+ patients (approximately 50% of the U.S. population)."
        }, 
        "brief_title": "Phase Ib Trial of Two Folate Binding Protein Peptide Vaccines (E39 and J65) in Breast and Ovarian Cancer Patients", 
        "completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Breast Cancer", 
            "Ovarian Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Ovarian Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "The study is a prospective, randomized, non-blinded, single-center Phase Ib trial. Patients\n      will be identified that have a diagnosis of breast or ovarian cancer, have completed their\n      standard courses of therapy and are disease-free. They will be properly screened, counseled\n      and consented prior to enrollment. Once enrolled, each patient's blood will be tested for\n      HLA-A2 status (approximately 50% will be HLA-A2+). Additionally, their tumors will be tested\n      for FBP-expression and this information will be tracked for purposes of correlative science.\n\n      Patients who are HLA-A2+ will be stratified based on cancer diagnosis (breast versus\n      ovarian), then randomized by computer tables to one of three arms for the PVS. Each arm will\n      receive 6 monthly injections of peptide + GM-CSF. Arm A will receive six inoculations with\n      E39 peptide; arm B will receive three inoculations with E39 followed by three with J65; and\n      arm C will receive three inoculations with J65, followed by three of E39. Since J65 has not\n      been previously used in humans, a two week waiting period will be instituted between the\n      first and second patients enrolled in either Arm B or C. Immunologic data will be assessed\n      at 1 month and 6 months (±2 wks) after the PVS, specifically ex vivo immunologic recognition\n      of E39 and J65 will be assessed by clonal expansion using a dextramer assay and the in vivo\n      response will be assessed by Delayed Type Hypersensitivity (DTH). Immunologic recognition of\n      E39 will be the primary endpoint, with recognition of J65 serving as an additional data\n      point. The 6 month post-PVS immunologic data will then be used to assess each patient for\n      significant residual immunity (SRI), defined as ≥2-fold increase in E39-specific CD8+\n      T-cells from the pre-vaccination level. Patients will then be sorted into two groups: those\n      with SRI and those without. Patients within each group will then be randomized to receive\n      one booster of either J65 or E39. Each patient will return to clinic within 1-2 weeks of\n      their 6mo post-PVS visit to receive their single booster inoculation. This second\n      randomization will result in four groups: 1) patients with SRI receiving E39; 2) patients\n      with SRI receiving J65; 3) patients without SRI receiving E39; 4) patients without SRI\n      receiving J65. Immunologic data will then again be gathered at 1 month (±2 wks) and 6 months\n      (±2 wks) post-booster. This final immunologic data will be analyzed for differences between\n      the four groups. Additionally, toxicity data will be gathered.\n\n      Patients will be monitored closely for one hour after each inoculation with questioning,\n      serial exams, and vital signs every 15 minutes. Patients will then be asked to return to the\n      vaccine clinic 48-72 hours after each inoculation for questioning regarding any local or\n      systemic toxicity and to examine and measure the local reaction at the vaccination sites.\n      The graded toxicity scale (NCI Common Terminology Criteria for Adverse Events, v4.03) will\n      be utilized to assess local and systemic toxicity. GM-CSF dose reduction may be required if\n      >10cm of erythema and induration is seen at the injection site after any given inoculation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients must have breast or ovarian cancer\n\n          2. Patients must have completed primary breast or ovarian cancer therapy (i.e., surgery,\n             chemotherapy, immunotherapy and/or radiation therapy as appropriate per standard of\n             care for patient's specific cancer)\n\n          3. Patients must be without evidence of residual disease as assessed by their treatment\n             team\n\n          4. Patients must be either post-menopausal or surgically post-menopausal\n\n          5. Patients must be HLA-A2 positive\n\n          6. Patients must have a good performance status (ECOG<2)\n\n        Exclusion Criteria:\n\n          1. HLA-A2 negative patients\n\n          2. Currently receiving immunosuppressive therapy to include chemotherapy, steroids, or\n             methotrexate\n\n          3. In poor health (Karnofsky <60%, ECOG >2)\n\n          4. Total bilirubin >1.5, creatinine >2, hemoglobin <10, platelets <50,000, WBC <2,000\n\n          5. Active pulmonary disease requiring medication to include multiple inhalers\n\n          6. Of child-bearing age with intact reproductive organs\n\n          7. Involved in other experimental protocols (except with permission of the other study\n             PI)\n\n          8. History of autoimmune disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02019524", 
            "org_study_id": "2013-0139"
        }, 
        "intervention": [
            {
                "arm_group_label": "E39 peptide vaccine", 
                "description": "500mcg of lyophilized E39 peptide is suspended in bacteriostatic saline for injection and then frozen.  At the time of vaccine administration, one vial of frozen suspended peptide is thawed and mixed with 250mcg GM-CSF in the syringe.  This constitutes the E39 peptide vaccine.  For patients randomized to the E39 vaccine arm, the primary vaccine series (PVS) consists of E39 vaccine administered intradermally every three to four weeks for six total vaccinations.  After completion of the PVS, patients are assessed for significant residual immunity (SRI).  Patients with SRI will be randomized to receive one inoculation of either the E39 vaccine or the J65 vaccine.  Patients without SRI will be randomized to receive one inoculation of either the E39 vaccine or the J65 vaccine.", 
                "intervention_name": "E39 peptide vaccine", 
                "intervention_type": "Biological", 
                "other_name": [
                    "E39 peptide (EIWTHSYKV, Folate Binding Protein, 191-199)", 
                    "GM-CSF (Sargramostim)"
                ]
            }, 
            {
                "arm_group_label": "E39 vaccine then J65 vaccine", 
                "description": "The E39 vaccine is prepared as noted above.  For the J65 vaccine, 500mcg J65 peptide is suspended in bacteriostatic saline for injection and then frozen.  At the time of vaccine administration, one vial of frozen suspended E39 peptide is thawed and mixed with 250mcg GM-CSF in the syringe.  This constitutes the J65 vaccine.  For patients randomized to this arm, the primary vaccine series (PVS) consists of the E39 vaccine administered intradermally every 3-4 weeks for 3 total vaccinations.  Patients are then administered the J65 vaccine every 3-4 weeks for a total of 3 vaccinations.  After completion of the PVS, patients are assessed for significant residual immunity (SRI).  Patients with SRI will be randomized to receive 1 inoculation of either the E39 vaccine or the J65 vaccine.  Patients without SRI will be randomized to receive 1 inoculation of either the E39 vaccine or the J65 vaccine.", 
                "intervention_name": "E39 vaccine then J65 vaccine", 
                "intervention_type": "Biological", 
                "other_name": [
                    "J65 peptide (EIWTFSTKV, Folate Binding Protein)", 
                    "GM-CSF (Sargramostim)", 
                    "E39 peptide (EIWTHSYKV, Folate Binding Protein, 191-199)"
                ]
            }, 
            {
                "arm_group_label": "J65 vaccine then E39 vaccine", 
                "description": "The E39 and J65 vaccines are prepared as noted above.  For patients randomized to this arm, the primary vaccine series (PVS) consists of the J65 vaccine administered intradermally every 3-4 weeks for 3 total vaccinations.  Patients are then administered the E39 vaccine every 3-4 weeks for a total of 3 vaccinations.  After completion of the PVS, patients are assessed for significant residual immunity (SRI).  Patients with SRI will be randomized to receive 1 inoculation of either the E39 vaccine or the J65 vaccine.  Patients without SRI will be randomized to receive 1 inoculation of either the E39 vaccine or the J65 vaccine.", 
                "intervention_name": "J65 vaccine then E39 vaccine", 
                "intervention_type": "Biological", 
                "other_name": [
                    "J65 peptide (EIWTFSTKV, Folate Binding Protein)", 
                    "GM-CSF (Sargramostim)", 
                    "E39 peptide (EIWTHSYKV, Folate Binding Protein, 191-199)"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Folic Acid", 
                "Vitamin B Complex"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Stage I breast cancer", 
            "Stage II breast cancer", 
            "Stage IIIA, IIIB, and IIIC breast cancer", 
            "Male breast cancer", 
            "Ovarian cancer"
        ], 
        "lastchanged_date": "December 18, 2013", 
        "location": {
            "contact": {
                "email": "SEStassen@mdanderson.org", 
                "last_name": "Sara E. Stassen, RN", 
                "phone": "713-563-1681"
            }, 
            "contact_backup": {
                "email": "eamitten@mdanderson.org", 
                "last_name": "Elizabeth A. Mittendorf, MD, PhD", 
                "phone": "713-792-2362"
            }, 
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas M.D. Anderson Cancer Center"
            }, 
            "investigator": {
                "last_name": "Elizabeth A. Mittendorf, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Phase Ib Trial of Two Folate Binding Protein (FBP) Peptide Vaccines (E39 and J65) in Breast and Ovarian Cancer Patients", 
        "overall_contact": {
            "email": "SEStassen@mdanderson.org", 
            "last_name": "Sara E. Stassen, RN", 
            "phone": "713-563-1681"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: University of Texas M.D. Anderson Cancer Center Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Determine which of the following primary vaccination strategy maximizes long-term specific immunity defined as E39-specific cytotoxic T lymphocytes (CTLs) six months following completion of the primary vaccination series.", 
            "measure": "Primary vaccination strategy", 
            "safety_issue": "No", 
            "time_frame": "Six months after completion of primary vaccination series (month 12 of trial)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02019524"
        }, 
        "responsible_party": {
            "investigator_affiliation": "San Antonio Military Medical Center", 
            "investigator_full_name": "COL George Peoples, MD, FACS", 
            "investigator_title": "Director, Cancer Vaccine Development Program/Chief, Surgical Oncology, Brooke Army Medical Center", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine the most effective vaccination strategy to maximize short-term immunity defined as E39-specific CTLs one month following completion of the primary vaccination series.", 
                "measure": "Short-term immunity", 
                "safety_issue": "No", 
                "time_frame": "One month after completion of primary vaccination series (month 7 of trial)"
            }, 
            {
                "description": "To determine the most effective booster inoculations (i.e., E39 or J65 peptides) to maximize long-lasting immunity defined as E39-specific cytotoxic T lymphocytes six months following administration of the booster inoculations.", 
                "measure": "Optimal booster inoculation strategy", 
                "safety_issue": "No", 
                "time_frame": "Twelve months after completion of primary vaccination series (month 18 of trial)"
            }, 
            {
                "description": "Mean change in size of Delayed Type Hypersensitivity (DTH) reactions from baseline to 12 months post-completion of the primary vaccination series.  Measurements of DTH reactions will be taken at baseline, then at month 7, 12, 17 and 18.", 
                "measure": "Delayed Type Hypersensitivity evaluation", 
                "safety_issue": "No", 
                "time_frame": "Baseline to six months after completion of primary vaccination series (month 18 of trial)"
            }
        ], 
        "source": "San Antonio Military Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "COL George Peoples, MD, FACS", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}