{
    "clinical_study": {
        "@rank": "154839", 
        "arm_group": [
            {
                "arm_group_label": "Cook Custom Aortic Endograft", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive the following: Clinical Exam, Blood Tests, CT Scans (with and without contrast), Ultrasound, Abdominal Device X-ray, and Angiography. These tests will aid in the design of the Cook Custom Aortic Endograft. The Cook Custom Aortic Endograft is has a variable design such that seal and fixation may be obtained proximal and distal to pathology in the juxtarenal aorta, suprarenal or thoracoabdominal aorta. Grafts may include a combination of up to 5 fenestrations and branches."
            }, 
            {
                "arm_group_label": "Zenith t-Branch Endovascular Graft", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive the following: Clinical Exam, Blood Tests, CT Scans (with and without contrast), Ultrasound, Abdominal Device X-ray, and Angiography. These tests will aid in the sizing of the the Zenith t-Branch Endovascular Graft. The Zenith t-Branch Endovascular Graft is a tubular graft with four branches and a covered stent at the proximal end that contains barbs for proximal fixation of the device. The graft is designed to be connected with celiac, superior mesenteric and two renal arteries via self-expanding covered bridging stents."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a single-center study to evaluate the safety and effectiveness of two\n      investigational devices, the Cook Custom Aortic Endograft and the Zenith t-Branch\n      Endovascular Graft, in the treatment of aortic pathologies involving the visceral vessels.\n\n      The two investigational devices offer an endovascular approach to treat complex aortic\n      pathologies that cannot be treated with commercially available devices.  This customized,\n      endovascular approach has the potential to decrease hospital length of stay, pulmonary\n      complications, and in-hospital mortality."
        }, 
        "brief_title": "Evaluation of the Cook Custom Aortic Endograft and the Zenith t-Branch Endovascular Graft in Treating Aortic Pathologies", 
        "completion_date": {
            "#text": "April 2021", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Juxtarenal Aortic Aneurysm", 
            "Suprarenal Aortic Aneurysm", 
            "Thoracoabdominal Aortic Aneurysm", 
            "Penetrating Aortic Ulcer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Aneurysm", 
                "Aortic Aneurysm", 
                "Ulcer", 
                "Aortic Aneurysm, Thoracic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Once the participant has signed the approved informed consent the following tests will be\n      done to determine final subject eligibility and which device will be used:\n\n      Clinical Exam, Blood Tests, CT Scans (with and without contrast), Ultrasound, Abdominal\n      Device X-ray, and Angiography.\n\n      The participants will be followed for 5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Juxtarenal, suprarenal and thoracoabdominal aortic pathology as follows in\n             hemodynamically stable patients:\n\n               1. Intact or contained ruptured aortic or aortoiliac aneurysms\n                  (atherosclerotic/degenerative or saccular) involving or in close approximation\n                  to the visceral segment of the aorta.\n\n                    1. Diameter >5.5 cm if asymptomatic, or 5.0 cm with enlargement of  >0.5cm in\n                       6 months.\n\n                    2. History of growth >0.5 cm per year\n\n                    3. Any size if ruptured or symptomatic\n\n               2. Penetrating aortic ulcer (PAU)\n\n                    1. >2.0cm in depth\n\n                    2. Any size if contained ruptured or symptomatic\n\n        General Exclusion Criteria:\n\n          -  Less than 18 years of age\n\n          -  Life expectancy less than 12 months based on the surgeon's assessment\n\n          -  Pregnant or breastfeeding or planning on becoming pregnant within 60 months\n\n          -  Inability or refusal to give informed consent\n\n          -  Unwilling or unable to comply with the follow-up schedule\n\n          -  Less than 30 days beyond primary endpoint for other investigative drug or device\n             study\n\n        Medical Exclusion Criteria:\n\n          -  Known allergy to the device components (i.e. stainless steel, polyester, solder,\n             gold, or nitinol)\n\n          -  History of anaphylactic reaction to contrast material that cannot be adequately\n             premedicated\n\n          -  Systemic or local infection that may increase the risk of endovascular graft\n             infection.\n\n          -  Baseline eGFR <30mL/min (calculated by the Modification of Diet in Renal Disease\n             formula) and not on hemo- or peritoneal dialysis.  If the patient is currently on\n             dialysis, or is currently planning on initiating dialysis, then they may undergo\n             repair.\n\n          -  History of connective tissue disorders.\n\n          -  Body habitus that would inhibit X-ray visualization of the aorta.\n\n          -  Major surgical or interventional procedure unrelated to the treatment of the aneurysm\n             planned ≤30 days of the endovascular repair.\n\n          -  Unstable angina, defined as a progressive increase in symptoms, new onset at rest or\n             nocturnal angina, or onset of prolonged angina.\n\n          -  Irreversible coagulopathy\n\n        Anatomical Exclusion Criteria:\n\n          -  Aortic transection due to acute trauma.\n\n          -  Aortic dissection.\n\n          -  Infectious (\"mycotic\") etiology of the aortic disease.\n\n          -  Significant occlusive disease or tortuosity precluding delivery of the device\n             components.\n\n          -  Proximal Landing zone <20mm in length.  The proximal landing zone can be within zones\n             2 through 8, with least 20mm of proximal seal and fixation in aorta or Dacron.\n\n          -  Proximal neck, defined as the thoracic aorta distal to the native left carotid\n             artery, measured outer wall to outer wall on a sectional image (CT) >41 mm in\n             diameter or < 18 mm in diameter\n\n          -  Distal landing zone <20mm in length if the landing zone is in the aorta, or <20mm if\n             the landing zone is in the iliac arteries or in Dacron (in the event the patient has\n             had a previous or concomitant aortic or aorto-iliac reconstruction).\n\n          -  Untreatable branch vessel stenosis.\n\n          -  Anatomy that would not allow maintenance of at least one patent hypogastric artery.\n\n          -  Signs that the inferior mesenteric artery is indispensable (i.e. angiographic\n             visualization or a large IMA, filling of SMA via collaterals, stenosis of celiac or\n             SMA or oblique views) and the indispensible IMA is not amenable to treatment with a\n             graft branch or fenestration.\n\n          -  Branching, duplication, aneurysm or untreatable stenosis of the celiac, SMA or renal\n             arteries that would preclude implantation of the investigational devices."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02043691", 
            "org_study_id": "201400001"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cook Custom Aortic Endograft", 
                "description": "The Cook Custom Aortic Endograft has a variable design such that seal and fixation may be obtained proximal and distal to pathology in the juxtarenal aorta, suprarenal or thoracoabdominal aorta.  Grafts may include a combination of up to 5 fenestrations and branches.", 
                "intervention_name": "Cook Custom Aortic Endograft", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Zenith t-Branch Endovascular Graft", 
                "description": "The Zenith t-Branch Endovascular Graft is a tubular graft with four branches and a covered stent at the proximal end that contains barbs for proximal fixation of the device.  The graft is designed to be connected with celiac, superior mesenteric and two renal arteries via self-expanding covered bridging stents.", 
                "intervention_name": "Zenith t-Branch Endovascular Graft", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Endovascular", 
            "Aortic", 
            "Aneurysm", 
            "Thoracoabdominal", 
            "Juxtarenal", 
            "Suprarenal", 
            "Endograft", 
            "Fenestrated", 
            "Branched", 
            "Complex", 
            "Abdominal", 
            "Thoracic", 
            "Stent", 
            "Stentgraft"
        ], 
        "lastchanged_date": "January 23, 2014", 
        "location": {
            "contact": {
                "email": "Adam.Beck@surgery.ufl.edu", 
                "last_name": "Adam W Beck, MD", 
                "phone": "352-273-5484"
            }, 
            "contact_backup": {
                "email": "Vida.Sollanek@surgery.ufl.edu", 
                "last_name": "Vida R Sollanek, BA", 
                "phone": "352-273-7883"
            }, 
            "facility": {
                "address": {
                    "city": "Gainesville", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32610"
                }, 
                "name": "University of Florida"
            }, 
            "investigator": {
                "last_name": "Adam W Beck, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluation of All-Cause Mortality and Pulmonary Morbidity in Treating Juxtarenal, Suprarenal and Thoracoabdominal Aortic Pathologies Using the Cook Custom Aortic Endograft and the Zenith t-Branch Endovascular Graft", 
        "overall_contact": {
            "email": "Adam.Beck@surgery.ufl.edu", 
            "last_name": "Adam W Beck, MD", 
            "phone": "352-273-5484"
        }, 
        "overall_contact_backup": {
            "email": "Vida.Sollanek@surgery.ufl.edu", 
            "last_name": "Vida R Sollanek, BA", 
            "phone": "352-273-7883"
        }, 
        "overall_official": {
            "affiliation": "University of Florida", 
            "last_name": "Adam W Beck, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Rate of major adverse events at 30 days post primary procedure", 
            "safety_issue": "Yes", 
            "time_frame": "30 days post primary procedure"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02043691"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Rate of all-cause mortality in peri-operative period", 
                "safety_issue": "Yes", 
                "time_frame": "Peri-operative"
            }, 
            {
                "measure": "Rate of all-cause mortality at 30 days post primary procedure", 
                "safety_issue": "Yes", 
                "time_frame": "30 days post primary procedure"
            }, 
            {
                "measure": "Number of major adverse events at 6 months post primary procedure", 
                "safety_issue": "Yes", 
                "time_frame": "6 months post primary procedure"
            }, 
            {
                "measure": "Number of subjects requiring ventilation more than 48 hours in peri-operative period", 
                "safety_issue": "No", 
                "time_frame": "Peri-operative"
            }, 
            {
                "measure": "Average length of ventilation past 48 hours in peri-operative period", 
                "safety_issue": "No", 
                "time_frame": "Peri-operative"
            }, 
            {
                "measure": "Number of subjects requiring reintubation in peri-operative period", 
                "safety_issue": "Yes", 
                "time_frame": "Peri-operative"
            }, 
            {
                "measure": "Average ICU length of stay in peri-operative period", 
                "safety_issue": "No", 
                "time_frame": "Peri-operative"
            }, 
            {
                "measure": "Number of patients who underwent tracheostomy to treat pulmonary failure at 30 days post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "30 days post primary procedure"
            }, 
            {
                "measure": "Number of patients who developed postoperative pneumonia at 30 days post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "30 days post primary procedure"
            }, 
            {
                "measure": "Number of patent treated branch vessels at 30 days post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "30 days post primary procedure"
            }, 
            {
                "measure": "Number of patients with loss of device integrity at 30 days post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "30 days post primary procedure"
            }, 
            {
                "measure": "Freedom from reintervention at 30 days post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "30 days post primary procedure"
            }, 
            {
                "description": "Treatment success is defined as procedural technical success and patent treated branch vessels at 12 months post procedure, device integrity, and freedom from both reintervention and aortic enlargement ≤5mm as compared to baseline at 12 months post primary procedure.\nTechnical success is defined as successful exclusion of the diseased aortic segment without a clinically significant type I or type III endoleak and patent treated branch vessels at the end of the procedure without the need for unanticipated corrective interventions.", 
                "measure": "Number of subjects that achieve treatment success at 12 months post procedure", 
                "safety_issue": "No", 
                "time_frame": "12 months post procedure"
            }, 
            {
                "measure": "Number of major adverse events at 12 months post procedure", 
                "safety_issue": "Yes", 
                "time_frame": "12 months post primary procedure"
            }, 
            {
                "measure": "Number of major adverse events at 2 years post primary procedure", 
                "safety_issue": "Yes", 
                "time_frame": "2 years post primary procedure"
            }, 
            {
                "measure": "Number of major adverse events at 3 years post primary procedure", 
                "safety_issue": "Yes", 
                "time_frame": "3 years post primary procedure"
            }, 
            {
                "measure": "Number of major adverse events at 4 years post primary procedure", 
                "safety_issue": "Yes", 
                "time_frame": "4 years post primary procedure"
            }, 
            {
                "measure": "Number of major adverse events at 5 years post primary procedure", 
                "safety_issue": "Yes", 
                "time_frame": "5 years post primary procedure"
            }, 
            {
                "measure": "Number of patients who underwent tracheostomy to treat pulmonary failure at 6 months post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "6 months post primary procedure"
            }, 
            {
                "measure": "Number of patients who underwent tracheostomy to treat pulmonary failure at 12 months post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "12 months post primary procedure"
            }, 
            {
                "measure": "Number of patients who underwent tracheostomy to treat pulmonary failure at 2 years post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "2 years post primary procedure"
            }, 
            {
                "measure": "Number of patients who underwent tracheostomy to treat pulmonary failure at 3 years post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "3 years post primary procedure"
            }, 
            {
                "measure": "Number of patients who underwent tracheostomy to treat pulmonary failure at 4 years post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "4 years post primary procedure"
            }, 
            {
                "measure": "Number of patients who underwent tracheostomy to treat pulmonary failure at 5 years post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "5 years post primary procedure"
            }, 
            {
                "measure": "Number of patients who developed postoperative pneumonia at 6 months post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "6 months post primary procedure"
            }, 
            {
                "measure": "Number of patients who developed postoperative pneumonia at 12 months post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "12 months post primary procedure"
            }, 
            {
                "measure": "Number of patients who developed postoperative pneumonia at 2 years post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "2 years post primary procedure"
            }, 
            {
                "measure": "Number of patients who developed postoperative pneumonia at 3 years post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "3 years post primary procedure"
            }, 
            {
                "measure": "Number of patients who developed postoperative pneumonia at 4 years post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "4 years post primary procedure"
            }, 
            {
                "measure": "Number of patients who developed postoperative pneumonia at 5 years post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "5 years post primary procedure"
            }, 
            {
                "measure": "Number of patent treated branch vessels at 6 months post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "6 months post primary procedure"
            }, 
            {
                "measure": "Number of patent treated branch vessels at 12 months post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "12 months post primary procedure"
            }, 
            {
                "measure": "Number of patent treated branch vessels at 2 years post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "2 years post primary procedure"
            }, 
            {
                "measure": "Number of patent treated branch vessels at 3 years post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "3 years post primary procedure"
            }, 
            {
                "measure": "Number of patent treated branch vessels at 4 years post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "4 years post primary procedure"
            }, 
            {
                "measure": "Number of patent treated branch vessels at 5 years post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "5 years post primary procedure"
            }, 
            {
                "measure": "Number of patients with loss of device integrity at 6 months post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "6 months post primary procedure"
            }, 
            {
                "measure": "Number of patients with loss of device integrity at 12 months post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "12 months post primary procedure"
            }, 
            {
                "measure": "Number of patients with loss of device integrity at 2 years post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "2 years post primary procedure"
            }, 
            {
                "measure": "Number of patients with loss of device integrity at 3 years post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "3 years post primary procedure"
            }, 
            {
                "measure": "Number of patients with loss of device integrity at 4 years post procedure", 
                "safety_issue": "No", 
                "time_frame": "4 years post procedure"
            }, 
            {
                "measure": "Number of patients with loss of device integrity at 5 years post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "5 years post primary procedure"
            }, 
            {
                "measure": "Freedom from reintervention at 6 months post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "6 months post primary procedure"
            }, 
            {
                "measure": "Freedom from reintervention at 12 months post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "12 months post primary procedure"
            }, 
            {
                "measure": "Freedom from reintervention at 2 years post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "2 years post primary procedure"
            }, 
            {
                "measure": "Freedom from reintervention at 3 years post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "3 years post primary procedure"
            }, 
            {
                "measure": "Freedom from reintervention at 4 years post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "4 years post primary procedure"
            }, 
            {
                "measure": "Freedom from reintervention at 5 years post primary procedure", 
                "safety_issue": "No", 
                "time_frame": "5 years post primary procedure"
            }, 
            {
                "measure": "Number of major adverse events at 30 days post primary procedure", 
                "safety_issue": "Yes", 
                "time_frame": "30 days post primary procedure"
            }
        ], 
        "source": "University of Florida", 
        "sponsors": {
            "collaborator": {
                "agency": "Cook", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}