{
    "clinical_study": {
        "@rank": "73726", 
        "arm_group": {
            "arm_group_label": "Lenalidomide + MLN9708", 
            "arm_group_type": "Experimental", 
            "description": "Lenalidomide 10 mg by mouth every day in a 28 day cycle. After three months,  the dose may be increased to 15 mg/day at discretion of physician. MLN9708 3 mg by mouth on days 1, 8, 15 in a 28 day cycle. Questionnaire completion on Day 1 of Cycle 1, 2 and beyond."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn if the combination of MLN9708 and\n      Revlimid (also called lenalidomide or CC-5013) can help to control MM as maintenance\n      treatment after an autologous stem cell transplant.\n\n      Lenalidomide is designed to change the body's immune system.  It may also interfere with the\n      development of tiny blood vessels that help support tumor growth. This may decrease or\n      prevent the growth of cancer cells.\n\n      MLN9708 is designed to block a protein that plays a role in cell function and growth. This\n      may cause cancer cells to die."
        }, 
        "brief_title": "MLN 9708 With Lenalidomide as Maintenance Post Autologous Stem Cell Transplant for Multiple Myeloma Patients", 
        "condition": "Myeloma", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Drug Administration:\n\n      If you are found to be eligible to take part in this study, after you have recovered from\n      your transplant, you will be start receiving maintenance therapy to try to keep the disease\n      from coming back after the transplant.\n\n      You will take MLN9708 by mouth on Days 1, 8, and 15 of each  28 day cycle. You should\n      swallow the capsule whole, with water, and should not break, chew, or open the capsule.  It\n      should be taken on an empty stomach at least 1 hour before or 2 hours after a meal.\n\n      If you miss a dose and the next scheduled dose is 72 hours or more away, you can take\n      MLN9708 to make up for the missed dose.   A double dose should not be taken to make up for a\n      missed dose.  If you vomit after taking a dose, you should not repeat the dose but should\n      resume dosing at the time of the next scheduled dose.\n\n      You will also take lenalidomide by mouth.  The number of capsules you take will depend on\n      side effects you may have.\n\n      If a dose of lenalidomide is missed, it should be taken as soon as possible on the same day.\n       If it is missed for the entire day, it should not be made up.  If you take too much\n      lenalidomide you should seek emergency medical care and contact study staff right away.\n\n      If the study doctor thinks it is needed, your dose of lenalidomide may increase after 3\n      months.\n\n      You will keep a diary to record the drugs you take. You will be asked to bring any unused\n      drug and empty drug containers to the clinic at their next visit.\n\n      Study Tests:\n\n      On Day 1 of Cycle 1 (+/- 7 days):\n\n        -  You will complete a questionnaire that asks you about symptoms you may be having.  This\n           will take about 5-10 minutes to complete.\n\n        -  You will have a physical exam, including measurement of your vital signs, height, and\n           weight.\n\n        -  Blood (about 3 teaspoons) will be drawn for routine tests.\n\n        -  Blood (about 2 teaspoons) will be drawn and stored at a research blood bank at MD\n           Anderson for future research related to cancer.\n\n      On Days 8 and 15 of Cycle 1 (+/- 3 days):\n\n        -  Blood (about 2 teaspoons) will be drawn for routine tests.\n\n        -  You will have a physical exam, including measurement of your vital signs.\n\n        -  You will be asked about any side effects you may be having.\n\n      On Day 1 of Cycles 2 and beyond:\n\n        -  Blood (about 4 teaspoons) will be drawn for routine tests and to be stored at a\n           research blood bank for future research related to cancer.\n\n        -  You will have a physical examination, including measurement of your height and weight.\n\n        -  You will complete the questionnaire about side effects you may be having.\n\n        -  Women who are able to have children must have a negative blood (about 1-2 teaspoons)\n           pregnancy test  24 hours before beginning treatment.\n\n      On Day 1 of Cycles 1-3 (+/- 7 days):\n\n      -Blood (about 2 teaspoons) and urine (over 24 hours) will be collected to check the status\n      of the disease.\n\n      Dose Escalation:\n\n      If the study doctor increases your dose of lenalidomide, the following tests and procedures\n      will be performed on Days 8 and 15:\n\n        -  Blood (about 2 teaspoons) will be drawn for routine tests.\n\n        -  You will have a physical exam, including measurement of your vital signs.\n\n        -  You will be asked about any side effects you may be having.\n\n      During Maintenance Therapy, women who are able to have children will have urine or blood\n      pregnancy tests (about 1-2 teaspoons) every 4 weeks if you have regular periods (or every 2\n      weeks, if your periods are not regular).  This blood (about 1-2 teaspoons) or urine\n      pregnancy test will be repeated 4 weeks after your last dose of study drug.\n\n      If at any time during the study the doctor thinks the disease has come back, you will have a\n      bone marrow biopsy/aspirate.\n\n      Length of Study:\n\n      You may continue taking the study drug for as long as the doctor thinks it is in your best\n      interest.  You will no longer be able to take the study drug if the disease gets worse, if\n      intolerable side effects occur, or if you are unable to follow study directions.\n\n      Your participation on the study will be over once you have completed the end-of-treatment\n      visit.\n\n      End of Treatment Visit:\n\n      About 30 days after the last dose of study drugs:\n\n        -  Blood (about 4 teaspoons) and urine will be collected (over 24 hours) for routine\n           tests.\n\n        -  You will have a physical exam, including measurement of your vital signs, height, and\n           weight.\n\n        -  Your performance status will be recorded.\n\n        -  You will have a bone survey to check the status of the disease.\n\n        -  You will have a bone marrow aspirate/biopsy to check the status of the disease.\n\n        -  Blood (about 3 tablespoons) will be drawn for routine tests\n\n        -  If you are able to become pregnant, you will have a blood (about 1-2 teaspoons)\n           pregnancy test.\n\n      Banking:\n\n      All blood and tissue left over from the procedures performed as part of this study will be\n      collected and stored in a research bank at MD Anderson for use in future research related to\n      cancer. In addition, some blood will be collected for banking.\n\n      Before your samples can be used for research, the people doing the research must get\n      specific approval from the Institutional Review Board (IRB) of MD Anderson. The IRB is a\n      committee made up of doctors, researchers, and members of the community. The IRB is\n      responsible for protecting the participants involved in research studies and making sure all\n      research is done in a safe and ethical manner. All research done at MD Anderson, including\n      research involving your samples from this bank, must first be approved by the IRB.\n\n      Your samples will be given a code number. No identifying information will be directly linked\n      to your samples. Only the researcher in charge of the bank will have access to the code\n      numbers and be able to link the samples to you. This is to allow medical data related to the\n      samples to be updated as needed. Other researchers using your samples will not be able to\n      link this data to you.\n\n      This is an investigational study.  Lenalidomide is FDA approved and commercially available\n      for MM and myelodysplastic syndrome. Its use after an autologous stem cell transplant is\n      investigational.  MLN9708 is not FDA approved or commercially available.\n\n      Up to 48 patients will take part in this study.  All will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patient must have undergone autologous stem cell transplantation, with melphalan as a\n             preparative regimen, within 12 months of initiation of induction therapy for newly\n             diagnosed myeloma.\n\n          2. Time to initiation of maintenance therapy. Patients may start maintenance therapy as\n             early as 60 days post-transplant and up to 180 days post-transplant; as long as they\n             meet the following criteria: * Platelet count >/= 100,000/mm^3 * Neutrophil count >/=\n             1000/mm^4 * Total bilirubin </= 1.5 x ULN * Alanine aminotransferase (ALT) and\n             aspartate aminotransferase (AST) </= 3 x ULN * Creatinine < 2.5 mg/dL * Recovered\n             (ie, < Grade 1 toxicity) from the reversible effects of autologous stem cell\n             transplant\n\n          3. Patients whose primary therapy was changed due to suboptimal response of toxicity\n             will be eligible, however no more than 2 regimens will be allowed prior to ASCT.\n\n          4. Male or female patients 18 years or older.\n\n          5. Patients must have an Eastern Cooperative Oncology Group (ECOG) status of 0 to 2.\n\n          6. Voluntary written informed consent before performance of any study-related procedure\n             not part of normal medical care, with the understanding that consent may be withdrawn\n             by the subject at any time without prejudice to future medical care.\n\n          7. Female patients who: Are postmenopausal for at least 1 year before the Screening\n             visit, OR Are surgically sterile, OR IF they are childbearing potential, agree to\n             practice 2 effective methods of contraception, at the same time, from the time of\n             signing the informed consent through 30 days after the last dose of study treatment,\n             OR agree to completely abstain from heterosexual intercourse. Male patients, even if\n             surgically sterilized (ie, status post vasectomy), who: Agree to practice effective\n             barrier contraception during the entire study treatment period and through 4 months\n             after the last dose of study treatment, OR Agree to completely abstain from\n             heterosexual intercourse.\n\n        Exclusion Criteria:\n\n          1. Patient has >/= Grade 2 peripheral neuropathy.\n\n          2. Major surgery within 14 days before the first dose of study drug.\n\n          3. Radiotherapy within 14 days before enrollment\n\n          4. Known active central nervous system involvement\n\n          5. Systemic treatment, within 14 days before study enrollment, with strong inhibitors of\n             CYP1A2 (fluvoxamine, enoxacin, ciprofloxacin), strong inhibitors of CYP3A\n             (clarithromycin, telithromycin, itraconazole, voriconazole, ketoconazole, nefazodone,\n             posaconazole) or strong CYP3A inducers (rifampin, rifapentine, rifabutin,\n             carbamazepine, phenytoin, phenobarbital), or use of Ginkgo biloba or St. John's wort\n\n          6. Inability to swallow oral medication, inability or unwillingness to comply with the\n             drug administration requirements, or GI procedure that could interfere with the oral\n             absorption or tolerance of treatment.\n\n          7. Evidence of current uncontrolled cardiovascular conditions, including uncontrolled\n             hypertension, uncontrolled cardiac arrhythmias, symptomatic congestive heart failure,\n             unstable angina, or myocardial infarction within the past 6 months.\n\n          8. Female subject is pregnant or lactating.\n\n          9. Serious medical or psychiatric illness that could, in the investigator's opinion,\n             potentially interfere with participation or completion of treatment according to this\n             protocol.\n\n         10. QTc > 470 milliseconds (msec) on a 12-lead ECG obtained during the Screening period.\n             If a machine reading is above this value, the ECG should be reviewed by a qualified\n             reader and confirmed on a subsequent ECG.\n\n         11. Ongoing or active systemic infection, known human immunodeficiency virus (HIV)\n             positive, known active hepatitis B virus hepatitis, or known active hepatitis C virus\n             hepatitis.\n\n         12. Infection requiring systemic antibiotic therapy or other serious infection within 14\n             days before study enrollment.\n\n         13. Known allergy to any of the study medications, their analogues, or excipients in the\n             various formulations.\n\n         14. Participation in clinical trials with other investigational agents not included in\n             this trial, within 21 days of the start of this trial and throughout the duration of\n             this trial.\n\n         15. Failure to have fully recovered (ie, </= Grade 1 toxicity) from the effects of prior\n             chemotherapy regardless of the interval since last treatment.\n\n         16. Co-morbid systemic illnesses or other severe concurrent disease that, in the\n             judgement of the investigator, would make the patient inappropriate for entry into\n             this study or interfere significantly with the proper assessment of safety and\n             toxicity of the prescribed regimens."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01718743", 
            "org_study_id": "2012-0277", 
            "secondary_id": "NCI-2012-02873"
        }, 
        "intervention": [
            {
                "arm_group_label": "Lenalidomide + MLN9708", 
                "description": "Starting dose: 10 mg by mouth every day in a 28 day cycle.", 
                "intervention_name": "Lenalidomide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CC-5013", 
                    "Revlimid"
                ]
            }, 
            {
                "arm_group_label": "Lenalidomide + MLN9708", 
                "description": "3 mg by mouth on days 1, 8, 15 in a 28 day cycle.", 
                "intervention_name": "MLN9708", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Lenalidomide + MLN9708", 
                "description": "Questionnaire completion on Day 1 of Cycle 1, 2 and beyond.", 
                "intervention_name": "Questionnaires", 
                "intervention_type": "Radiation", 
                "other_name": "Surveys"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Lenalidomide", 
                "Thalidomide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Myeloma", 
            "Multiple Myeloma", 
            "MM", 
            "Post Autologous Stem Cell Transplant", 
            "Lenalidomide", 
            "CC-5013", 
            "Revlimid", 
            "MLN9708", 
            "Questionnaire", 
            "Survey"
        ], 
        "lastchanged_date": "May 30, 2014", 
        "link": {
            "description": "UT MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "UT MD Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Study of the Combination of MLN 9708 With Lenalidomide as Maintenance Therapy Post Autologous Stem Cell Transplant in Patients With Multiple Myeloma", 
        "overall_official": {
            "affiliation": "UT MD Anderson Cancer Center", 
            "last_name": "Jatin J. Shah, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Progression free survival defined as time from autologous stem cell transplantation (ASCT) to time of clinical progression, death, whichever occurs first or the time of last contact.", 
            "measure": "Progression Free Survival (PFS)", 
            "safety_issue": "Yes", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01718743"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Millennium Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}