{
    "clinical_study": {
        "@rank": "16692", 
        "acronym": "TMS", 
        "arm_group": [
            {
                "arm_group_label": "Transcranial Magnetic Stimulation (TMS)", 
                "arm_group_type": "Active Comparator", 
                "description": "A Magstim 200 (Magstim, UK) and 14cm circular coil positioned tangential to the head will be used to deliver stimuli at 100% of maximum stimulator output. Transcranial Magnetic Stimulation will be applied to three regions: 1) 4cm lateral to the right of the inion, 2) centered on the inion, 3) 4cm lateral to the left of the inion. Five pulses separated by 6 seconds will be delivered with a counter-clockwise current, followed by the same five pulses delivered with a clockwise current, for a total of 10 pulses per region, and 30 pulses per session."
            }, 
            {
                "arm_group_label": "Sham Transcranial Magnetic Stimulation", 
                "arm_group_type": "Sham Comparator", 
                "description": "A sham condition of Transcranial Magnetic Stimulation will be used and follow the same protocol as the active stimulation; however no magnetic pulses will be delivered through the scalp."
            }
        ], 
        "brief_summary": {
            "textblock": "Spinocerebellar Ataxia (SCA) refers to a family of genetic diseases that cause progressive\n      problems with gait and balance, as well as other debilitating symptoms. This is a randomized\n      controlled pilot study to test a novel therapeutic intervention that uses noninvasive\n      magnetic brain stimulation to improve functional outcomes in patients with SCA. The study\n      will include quantitative evaluations of gait, balance, and brain physiology to examine\n      possible objective end-points for a future, larger multi-site clinical trial. The\n      investigators anticipate that patients receiving the real intervention will show a\n      functional gain."
        }, 
        "brief_title": "Transcranial Magnetic Stimulation in Spino-Cerebellar Ataxia", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Spinocerebellar Ataxia", 
        "condition_browse": {
            "mesh_term": [
                "Ataxia", 
                "Cerebellar Ataxia", 
                "Spinocerebellar Ataxias", 
                "Spinocerebellar Degenerations"
            ]
        }, 
        "detailed_description": {
            "textblock": "Spinocerebellar Ataxia (SCA) refers to a family of genetic diseases that cause progressive\n      problems with gait and balance, as well as other debilitating symptoms. There is no cure for\n      SCA and a lack of an effective symptomatic treatment.\n\n      Investigators will recruit 20 patients with genetically-confirmed SCA to use a novel\n      approach - noninvasive transcranial magnetic stimulation (TMS) - to improve balance, gait,\n      and posture in patients with SCA. Half will be randomly assigned to a real intervention, and\n      half to a sham (control) intervention. The TMS intervention will consist of 20 stimulation\n      sessions over a four week period. At baseline and follow-up, patients will undergo\n      comprehensive assessments including several SCA rating scales, along with sophisticated\n      tests of balance (ie. walking, standing, and muscle coordination). Patients will also\n      complete a series of neurophysiologic tests to evaluate the function of the cerebellum and\n      its connections before and after the intervention.\n\n      Investigators anticipate patients receiving real TMS will show better balance, fewer falls,\n      and improved mobility, while those undergoing sham stimulation will show no benefits. If our\n      prediction is correct, this study will provide evidence-based support for a new treatment to\n      improve the lives of patients with SCA."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Outpatients with ataxia as diagnosed by a movement disorder specialist and confirmed\n             by clinically obtained genetic testing of the patient and/or in a first-degree\n             relative of the patient.\n\n          -  Women of child-bearing potential must use a reliable method of contraception and must\n             provide a negative pregnancy test at entry into the study\n\n          -  Stable on doses of all medications for at least 30 days prior to study entry and for\n             the duration of the study\n\n          -  The ability to ambulate\n\n          -  A score of three or higher (worse) on the 'gait' subsection of the Scale of the\n             Assessment and Rating of Ataxia (SARA) rating scale.\n\n        Exclusion Criteria:\n\n          -  Any unstable illness or concomitant medical condition that, in the investigator's\n             opinion, precludes participation in this study, including disorders that may affect\n             gait or balance (i.e., stroke, arthritis, etc).\n\n          -  The presence of clinically significant abnormalities on screening CBC, CMP or EKG.\n\n          -  Pregnancy or lactation\n\n          -  Concurrent participation in another clinical study\n\n          -  A history of substance abuse\n\n          -  The presence of psychosis, bipolar disorder, untreated depression (BDI greater than\n             or equal to 21), or history of suicide attempt.\n\n          -  Dementia or other psychiatric illness that prevents the patient from giving informed\n             consent (Mini Mental Status Exam score less than 24).\n\n          -  Legal incapacity or limited legal capacity.\n\n          -  Ataxia derived from any cause other than genetically-confirmed SCA (including but not\n             limited to alcoholism, head injury, Multiple Sclerosis, olivo-ponto-cerebellar\n             atrophy or multiple system atrophy).\n\n          -  No medication is an absolute exclusion from TMS.  Medications will be reviewed by the\n             responsible MD and a decision about inclusion will be made based on the following:\n\n               1. The patient's past medical history, drug dose, history of recent medication\n                  changes or duration of treatment, and combination with other CNS active drugs.\n\n               2. The published TMS guidelines review of medications to be considered with TMS.\n\n          -  History of seizures, diagnosis of epilepsy, history of abnormal (epileptiform) EEG.\n\n          -  TMS and MRI-Specific exclusion criteria including:\n\n               1. Known metal in the head (such as a surgical aneurysm clip) or a history of prior\n                  neurosurgical procedures.\n\n               2. Ferromagnetic bioimplants activated by any electronic, mechanical or magnetic\n                  means, such as cochlear implants, pacemakers, medication pumps, vagal\n                  stimulators, deep brain stimulators, neurostimulators, biostimulators, or\n                  ventriculo-peritoneal shunts.\n\n               3. Subjects who have or might have bullet fragments or other shrapnel (veterans or\n                  workers exposed to metal in their work environment).\n\n               4. Subjects with metallic paint (e.g. color contact lenses, tattoos, metallic\n                  eyeliner)\n\n               5. Subjects expressing significant claustrophobia."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01975909", 
            "org_study_id": "2013P-000233", 
            "secondary_id": "1R21NS085491-01"
        }, 
        "intervention": {
            "arm_group_label": [
                "Transcranial Magnetic Stimulation (TMS)", 
                "Sham Transcranial Magnetic Stimulation"
            ], 
            "description": "0.2 Hz (5 pulses every six seconds in a counter-clockwise current, followed by the same five pulses in a clockwise current); 10 pulses per region, 30 pulses per session; 5 days a week for 4 weeks.", 
            "intervention_name": "Transcranial Magnetic Stimulation", 
            "intervention_type": "Device", 
            "other_name": "Magstim 200"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Spinocerebellar Ataxia", 
            "SCA", 
            "Ataxia", 
            "Transcranial Magnetic Stimulation", 
            "TMS"
        ], 
        "lastchanged_date": "May 28, 2014", 
        "link": [
            {
                "description": "Information on TMS and the lab conducting the study", 
                "url": "http://tmslab.org/"
            }, 
            {
                "description": "Information on Ataxia", 
                "url": "http://www.ataxia.org/"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02215"
                }, 
                "name": "Beth Israel Deaconess Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Patricia Greenstein, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Bradley Manor, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Alvaro Pascual-Leone, MD, PhD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Transcranial Magnetic Stimulation (TMS) in Spino-Cerebellar Ataxia", 
        "other_outcome": {
            "description": "Gait - Two 90 second trials of walking at a preferred speed along a 80x4m indoor hallway. A wireless Noraxon DTS system (Noraxon Inc, Scottsdale, AZ) will be used simultaneously and continuously record bilateral foot placements, 3-dimensional trunk accelerations, and lower-extremity surface electromyography of eight muscles.\nPostural control - assessed by measuring standing postural sway (ie., center-of pressure fluctuations) during two, 30second trials of standing with eyes open on a stationary force platform (AMTI, Watertown, MA).\nMobility and turning - assessed by the timed up-and-go test (Podsiadlo & Richardson, 1991). The participant will be seated in an armed chair. On the word \"go,\" the subject will stand up using the arm rests if needed, walk (with assistive device if needed) around a cone placed three meters in front of the chair, return and sit down as quickly as possible.", 
            "measure": "Change from baseline to post treatment on Biomechanical Assessments", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 1 week post treatment"
        }, 
        "overall_contact": {
            "email": "swakefie@bidmc.harvard.edu", 
            "last_name": "Seth Wakefield, MS", 
            "phone": "617-667-0209"
        }, 
        "overall_contact_backup": {
            "email": "aconnor@bidmc.harvard.edu", 
            "last_name": "Ann Connor, RN, MS", 
            "phone": "617-667-0269"
        }, 
        "overall_official": {
            "affiliation": "Beth Israel Deaconess Medical Center", 
            "last_name": "Alvaro Pascual-Leone, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Assess 8 items: gait, stance, sitting, speech, dysmetria, kinetic tremor, pro- and supinations of the hand, and the heel-shin slide. Each item is scored by the physician on a 4 to 8 numerical scale based upon the amount of dysfunction observed while performing the task. The maximum possible score for the total scale is 40.", 
            "measure": "Change from baseline to post treatment on the Scale for the Assessment and Rating of Ataxia (SARA)", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 1 week post treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01975909"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "A quantitative assessment of mobility and leg function. Two trials of patients walking along a 25ft course as quickly and safely as possible. Time taken to complete course will be recorded and averaged across trials.", 
                "measure": "Change from baseline to post treatment on the Timed 25-Foot Walk", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 1 week post treatment"
            }, 
            {
                "description": "The test consists of a block with nine holes, into which the subject places and then removes 9 pegs. The time taken to complete the test will be recorded.", 
                "measure": "Change from baseline to post treatment on the 9-hole peg test", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 1 week post treatment"
            }
        ], 
        "source": "Beth Israel Deaconess Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Beth Israel Deaconess Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}