{
    "clinical_study": {
        "@rank": "40264", 
        "arm_group": [
            {
                "arm_group_label": "Masitinib", 
                "arm_group_type": "Experimental", 
                "description": "masitinib-treatment arm"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "placebo-treatment arm"
            }
        ], 
        "brief_summary": {
            "textblock": "The objective is to compare the efficacy and safety of masitinib at 4.5 mg/kg/day to\n      placebo."
        }, 
        "brief_title": "Masitinib vs Placebo - Phase III Study to Compare the Efficacy and Safety of Masitinib to Placebo in Patients With Localized, Primary GIST After Complete Surgery and With High Risk of Recurrence", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Gastro-Intestinal Stromal Tumour", 
        "condition_browse": {
            "mesh_term": [
                "Recurrence", 
                "Gastrointestinal Stromal Tumors"
            ]
        }, 
        "detailed_description": {
            "textblock": "GISTs are uncommon visceral sarcomas that arise predominantly in the gastro-intestinal\n      tract. Most GIST cells are positive for c-kit (CD117), a cell surface antigen corresponding\n      to the Stem Cell Factor (SCF) receptor. The receptor has an intracellular tyrosine kinase\n      (TK) joined by a juxtamembrane domaine. It is hypothesized that all malignant GIST cells\n      harbor a mutation of c-kit, resulting in the activation of c-kit and cell division and\n      tumour growth. Drugs that can selectively inhibit TKs are likely to be of benefit in GISTs.\n      Masitinib (AB1010) is a TK inhibitor, selectively and effectively inhibiting c-kit. Imatinib\n      is also a TK inhibitor indicated in the treatment of GIST. It might be associated with side\n      effects and patients might develop a resistance to treatment over time. Based on\n      pre-clinical and clinical studies, masitinib (AB1010) can be considered as a good candidate\n      in adjuvant therapy for patient after complete surgery and with high risk of relapse."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patient with histologic diagnosis of localized, primary GIST\n\n          2. Patient with measurable primary tumor lesion using conventional techniques or spiral\n             CT scan assessed before tumor resection\n\n          3. Patient stopped imatinib as adjuvant therapy without progression OR patient not\n             eligible for imatinib as adjuvant therapy\n\n          4. Patient with a high risk of recurrence, i.e., patients with primary tumor diameter >\n             5 cm and mitotic count > 5/50 HPF, or tumor diameter > 10 cm and any mitotic count,\n             or tumor of any size with mitotic count  > 10/50 HPF, or tumors that have ruptured\n             into the peritoneal cavity\n\n          5. Patient without peritoneal or distant metastasis\n\n          6. Patient with c-kit (CD117) positive primary tumor detected immuno-histochemically\n\n          7. Patient after gross tumor resection (regardless of microscopic margins) within the\n             past 14-70 days after surgery (R0 resection: negative microscopic margins or R1\n             resection: positive microscopic margins)\n\n          8. Patient free of tumor by post-operative imaging that included a baseline chest x-ray\n             (or chest CT) and a post-operative abdomen and pelvis CT scan with intravenous and\n             oral contrast or MRI with intravenous contrast within 28 days before the\n             randomization\n\n          9. Patient with ECOG ≤ 2\n\n         10. Patient with adequate organ functions:\n\n               -  Absolute neutrophils count (ANC) ≥ 1.5 x 109/L\n\n               -  Hemoglobin ≥ 10 g/dL\n\n               -  Platelets (PTL) ≥ 75 x 109/L\n\n               -  AST/ALT ≤ 3x ULN\n\n               -  Gamma GT < 2.5 x ULN\n\n               -  Bilirubin ≤ 1.5x ULN\n\n               -  Normal creatinine or if abnormal creatinine, creatinine clearance ≥ 50 mL/min\n                  (Cockcroft and Gault formula)\n\n               -  Albumin > 1 x LLN\n\n               -  Proteinuria < 30 mg/mL (1+) on the dipstick. If proteinuria is ≥ 1+ on the\n                  dipstick, 24 hours proteinuria must be < 1.5g/24 hours\n\n         11. Patient with life expectancy > 3 months\n\n         12. Male or female patient, age >18 years\n\n         13. Patient weight > 40 kg and BMI > 18 kg/m²\n\n         14. Male and female patient of child bearing potential must agree to use two methods (one\n             for the patient and one for the partner) of medically acceptable forms of\n             contraception during the study and for 3 months after the last treatment intake.\n             Female patient of child bearing potential must have a negative pregnancy test at\n             screening and baseline\n\n         15. Patient able and willing to comply with study procedures as per protocol\n\n         16. Patient able to understand the patient card and to follow the patient card procedures\n             in case of signs or symptoms of severe neutropenia or severe cutaneous toxicity,\n             during the first 2 months of treatment\n\n         17. Patient able to understand, sign, and date the written informed consent form at the\n             screening visit prior to any protocol-specific procedures are performed. If the\n             patient is deemed by the treating physician to be cognitively impaired or\n             questionably impaired in such a way that the ability of the patient to give informed\n             consent is questionable, the designated legal guardian must sign the informed consent\n\n         18. Patient covered by insurance\n\n        Exclusion Criteria:\n\n          1. Patient with metastases of the primary GIST tumor\n\n          2. Patient treated for a cancer other than GIST within 5 years before enrolment, with\n             the exception of basal cell carcinoma or cervical cancer in situ\n\n          3. Patient progressed under imatinib as adjuvant therapy\n\n          4. Patient with active central nervous system (CNS) metastasis or with history of CNS\n             metastasis\n\n          5. Patient presenting with cardiac disorders defined by at least one of the following\n             conditions:\n\n               -  Patient with recent cardiac history (within 6 months) of:\n\n                    -  Acute coronary syndrome\n\n                    -  Acute heart failure (class III or IV of the NYHA classification)\n\n                    -  Significant ventricular arrhythmia (persistent ventricular tachycardia,\n                       ventricular fibrillation, resuscitated sudden death)\n\n               -  Patient with cardiac failure class III or IV of the NYHA classification\n\n               -  Patient with severe conduction disorders which are not prevented by permanent\n                  pacing (atrio-ventricular block  2 and 3, sino-atrial block)\n\n               -  Syncope without known etiology within 3 months\n\n               -  Uncontrolled hypertension or symptomatic hypertension, where hypertension is\n                  defined by systolic blood pressure > 140 mmHg or diastolic blood pressure > 90\n                  mmHg and uncontrolled means that SBP lower than 140 mmHg and DBP lower than 90\n                  mmHg are not achieved despite anti-hypertensive drugs, whatever the reason of\n                  failure (inadequate treatment, poor compliance, secondary hypertension or\n                  resistant hypertension).\n\n          6. Patient with history of poor compliance or history of drug/alcohol abuse, or\n             excessive alcohol beverage consumption that would interfere with the ability to\n             comply with the study protocol, or current or past psychiatric disease that might\n             interfere with the ability to comply with the study protocol or give informed consent\n\n          7. Pregnant, or nursing female patient\n\n        Previous treatment\n\n        1. Patient previously treated with chemotherapy, radiation therapy, or investigational\n        treatment following surgery\n\n        Wash-out\n\n          1. Treatment with any investigational agent within 4 weeks prior to Baseline visit\n\n          2. For patients treated with imatinib as adjuvant therapy, end of imatinib treatment\n             must be between 5 days and 12 weeks prior to baseline"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "330", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02009423", 
            "org_study_id": "AB12004"
        }, 
        "intervention": [
            {
                "arm_group_label": "Masitinib", 
                "intervention_name": "Masitinib", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Gastro-Intestinal Stromal Tumour, GIST, localized primary tumor, complete surgery, adjuvant therapy.", 
        "lastchanged_date": "December 9, 2013", 
        "number_of_arms": "2", 
        "official_title": "A Prospective, Multicenter, Randomised, Double-blinded, Placebo-controlled, Two-parallel Groups, Phase III Study to Compare the Efficacy and Safety of Masitinib to Placebo in Patients With Localized, Primary Gastrointestinal Stromal Tumor (GIST) After Complete Surgery and With High Risk of Recurrence", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration / France: ANSM /  Spain: Agencia espanola de medicamentes y productes sanitarios / UK: MHRA / Germany: BfArM) / Austria: BASG) / Belgium: FAMHP / Italy : AIFA / Netherlands : CCMO", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "e.g. from date of randomization until the date of first documented progression", 
            "measure": "Recurrence Free Survival (RFS)", 
            "safety_issue": "No", 
            "time_frame": "Until tumor recurrence (e.g. up to 24 months)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02009423"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "e.g. from the date of randomization to the date of documented death", 
                "measure": "Overall Survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "until death of the patient (e.g. up to 24 months)"
            }, 
            {
                "description": "e.g. from the date of randomization to the date of documented tumor recurrence during the study as evaluated by independent review and investigator", 
                "measure": "Time To Recurrence (TTR)", 
                "safety_issue": "No", 
                "time_frame": "until time of recurrence (e.g. up to 24 months)"
            }, 
            {
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "between baseline and each patient visit (e.g. up to 24 months)"
            }, 
            {
                "measure": "Safety profile", 
                "safety_issue": "Yes", 
                "time_frame": "until last patient visit (e.g. up to 24 months)"
            }
        ], 
        "source": "AB Science", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "AB Science", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}