{
    "clinical_study": {
        "@rank": "60411", 
        "arm_group": [
            {
                "arm_group_label": "Atorvastatin Toothpaste", 
                "arm_group_type": "Experimental", 
                "description": "A group of 19 patients will receive the Atorvastatin 2% toothpaste. Therapy will be supplemented with oral hygiene instruction, indicating patients to brush with the toothpaste 2 times a day for two minutes each time for a period of 30 days."
            }, 
            {
                "arm_group_label": "Non medicated gel Toothpaste", 
                "arm_group_type": "Placebo Comparator", 
                "description": "A group of 19 patients will receive a toothpaste without the drug to act as a placebo.Therapy will be supplemented with oral hygiene instruction, indicating patients to brush with the toothpaste that will be provided, 2 times a day for two minutes each time, for 30 days."
            }
        ], 
        "brief_summary": {
            "textblock": "Periodontal disease (PD) is an inflammatory, infectious and destructive condition of the\n      tissues surrounding the teeth. However, even if bacteria are required to initiate\n      periodontal disease, the immune response is responsible for most of the destruction of the\n      periodontal tissues. Statins may be used to control the immune response to periodontal\n      pathogens, a factor that has not yet been managed clinically and even less massively.\n\n      Recently it has been reported the pharmacological effectiveness of topically used statins.\n      For periodontal disease, at least four well conducted clinical trials have been published\n      using a topically statin formula for pocket irrigation in adult populations with chronic\n      periodontal disease, observing surprising clinical results in all of them (with clinical and\n      statistical significance) and no adverse reactions.\n\n      The purpose of the present study is to develop statin (atorvastatin 2%) medicated toothpaste\n      and evaluate its effectiveness, as complement to non-surgical conventional periodontal\n      treatment. Clinical as well as molecular examination will be made at the beginning and after\n      one month of treatment."
        }, 
        "brief_title": "Effects of Atorvastatin 2% Toothpaste, in Patients With Chronic Periodontitis: A Double Blind Randomized Clinical Trial", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Periodontitis", 
        "condition_browse": {
            "mesh_term": [
                "Periodontitis", 
                "Chronic Periodontitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "An atorvastatin toothpaste 2% (2 mg x every 0.1 ml of toothpaste) will be prepared for\n      dental brushing. It will be used as a base a fluoride toothpaste, to which will be added\n      atorvastatin in the prescribed amount. Medicated prototypes and placebos will be dosed  in 5\n      ml syringes indicating each 0.5 ml measures to facilitate dispensing the product and ensure\n      proper use. Thus, each syringe will be for 10 doses of toothpaste (10 brushings). 6 syringes\n      will be provided to each patient, so that they have enough for a month of treatment, during\n      which they will have to brush 2 times a day.\n\n      Sample size:\n\n      A clinical trial with two parallel groups (1:1) will be conducted, where there will be 2\n      groups of 19 patients each. The estimated sample size was based on the difference in level\n      of integration achieved in the study 1.2 Goodson et al (Goodson JM, Haffajee AD, Socransky\n      SS, Kent R, Teles R, Hasturk H, Bogren A, Van Dyke T, Wennstrom J, Lindhe J. Control of\n      periodontal infections: A randomized   controlled trial I. The   primary   outcome\n      attachment   gain and pocket   depth   reduction at Treated   sites. J Clin   Periodontol\n      2012, 39: 526-536), with a power of 90%, a significance level of 0.05 two-tailed.\n\n      Treatments and protocols:\n\n      Study patients will be treated at the Department of Periodontology of the CESA, University\n      of los Andes in San Bernardo.\n\n      The two groups will undergo non-surgical periodontal therapy consisting of scaling and root\n      planning of all tooth groups.\n\n      Therapy will be supplemented with oral hygiene instruction, indicating patients to brush\n      with the toothpaste that will be provided, 2 times a day for two minutes each time. Then\n      they will be told to spit the toothpaste excesses during 30 seconds, but not to rinse their\n      teeth, or consume liquids or solid foods for at least 30 minutes. A group of 19 patients\n      will receive the atorvastatin toothpaste 2%, while the other group of 19 patients will\n      receive toothpaste without the drug to act as a placebo.\n\n      The record of the application of statins will be done by a professor at the Faculty of\n      Dentistry, before periodontal clinical evaluation, in order not to influence the researcher.\n\n      The allocation to each group will be random and there will be a sequence concealment.\n\n      Analysis Plan:\n\n      Continuous variables will be described with measures of central tendency, dispersion and\n      position and dichotomous variables will be tabulated and described with absolute and\n      relative frequencies according to group. To compare the continuous variables between groups\n      an ANOVA or Kruskal Wallis test will be used with a subsequent analysis of multiple\n      comparisons. The effect of treatments will be explored through a multilevel linear\n      regression model to evaluate the performance considering the non-independence of the\n      measures at each site. The analysis will be performed with Stata software 11."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients included in the study will be those fully agreeing to participate by signing\n             an informed consent, which has been submitted to and approved, together with the\n             study protocol by the Ethics Committee of the Faculty of Dentistry of the Universidad\n             de los Andes.\n\n          -  The target population consists of 38 adult patients who consult the Service of\n             Periodontology at the University of los Andes.\n\n          -  The eligible population are those that meet the following criteria:\n\n               1. more than 35 years of age.\n\n               2. with at least 14 natural teeth in mouth (excluding third molars).\n\n               3. have some degree of periodontal disease.\n\n        Exclusion Criteria:\n\n          -  Will be excluded those who:\n\n               1. Relate migration plans.\n\n               2. Presence of limiting disease for the understanding and execution of the study or\n                  are hospitalized.\n\n               3. Received periodontal treatment in the last year.\n\n               4. Completed antibiotic therapy or Non Steroidal Anti-inflammatory Drugs (NSAIDs)\n                  in the last two weeks.\n\n               5. Are using calcium channel blockers, phenytoin, cyclosporine or any associated\n                  drug that may affect gingival tissue.\n\n               6. Have autoimmune pathology.\n\n               7. Require antibiotic prophylaxis for periodontal treatment.\n\n               8. Patients requiring treatment with NSAIDs for postoperative pain control after\n                  the procedure done.\n\n               9. Patients on statin therapy for dyslipidemia.\n\n              10. Pregnant patients."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "35 Years"
        }, 
        "enrollment": {
            "#text": "38", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01929135", 
            "org_study_id": "CORFO-13IDL1-18270"
        }, 
        "intervention": [
            {
                "arm_group_label": "Atorvastatin Toothpaste", 
                "description": "Toothpaste with Atorvastatin 2% (20 mg per ml), brushing 1 minute 2 time a day, for 30 days.", 
                "intervention_name": "Atorvastatin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Non medicated gel Toothpaste", 
                "description": "Normal gel toothpaste used as placebo, brushing 1 minute 2 time a day, for 30 days.", 
                "intervention_name": "Non medicated gel toothpaste", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Atorvastatin", 
                "Hydroxymethylglutaryl-CoA Reductase Inhibitors"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Periodontal Disease", 
            "Chronic Periodontitis", 
            "Atorvastatin", 
            "Statins HMG-CoA", 
            "Hydroxymethylglutaryl-CoA Reductase Inhibitors", 
            "Toothpastes"
        ], 
        "lastchanged_date": "August 21, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Santiago", 
                        "country": "Chile", 
                        "state": "Región Metropolitana"
                    }, 
                    "name": "Centro de Salud Universidad de los Andes, San Bernardo"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Santiago", 
                        "country": "Chile", 
                        "state": "Región Metropolitana"
                    }, 
                    "name": "CIBRO Universidad de los Andes"
                }
            }
        ], 
        "location_countries": {
            "country": "Chile"
        }, 
        "number_of_arms": "2", 
        "official_title": "Clinical and Molecular Effects of Brushing With a Toothpaste Medicated With Atorvastatin 2%, in Addition to Non-surgical Periodontal Treatment of Patients With Chronic Periodontitis: A Double Blind Randomized Clinical Trial", 
        "overall_official": {
            "affiliation": "Universidad de los Andes", 
            "last_name": "David R Rosenberg, DDS, MDS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Chile: Comité de Ética Científico", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "PISA will be computed through an Excel spreadsheet, using data of clinical attachment level, gingival recession and bleeding on probing.", 
            "measure": "Change in Periodontal Inflammation Surface Area (PISA)", 
            "safety_issue": "No", 
            "time_frame": "Change from Baseline in PISA at 1 month after treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01929135"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universidad Los Andes", 
            "investigator_full_name": "Dr. David Rosenberg", 
            "investigator_title": "Associate Professor of the Faculty of Dentistry", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The PD will be defined as the distance from the free gingival margin to the bottom of the pocket. For each tooth will be conducted periodontal probing at 6 sites (mesiobuccal, mediovestibular, distobuccal mesiolingual / palatal mediolingual / distolingual palatal / lingual).", 
                "measure": "Change in Pocket depth (PD)", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in PD at 1 month treatment"
            }, 
            {
                "description": "The Clinical Attachment Level (CAL) is defined as the distance from the cement-enamel junction to the fornix of the pocket. For each tooth will be performed periodontal probing at 6 sites (mesiobuccal, mediobuccal, distobuccal mesiolingual / palatal mediolingual / distolingual palatal / lingual).", 
                "measure": "Change in Clinical Attachment Level (CAL)", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in CAL at 1 month after treatment"
            }, 
            {
                "description": "The bleeding on probing index (BOP) will be determined by assigning  + to the presence of bleeding on vestibular / palatine probing of the tooth examined and with a sign -  the abscence. Later the + signs will be summed and divided by the number of sites examined.", 
                "measure": "Change in Bleeding on Probing Index (BOP)", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in BOP at 1 month after treatment"
            }, 
            {
                "description": "Two sites are selected in each quadrant whose PD is greater. After isolating the tooth in a relative way with cotton swabs, will proceed to the removal of supra-gingival plaque with curette without touching the gingival margin. The crevicular site will be dried gently with triple syringe air. FGC will be collected with paper cones. The paper points will be inserted in the pocket until feeling resistance and left there for 40 seconds. Cones contaminated with saliva or blood will be excluded. Later paper cones will be put into an Eppendorf tube. GCF samples will be stored under cold  at -80 ° C.\nAll samples will be sent for analysis to the Research Laboratory of the University of los Andes. These samples will be sent under a strictly pre-established protocol.\nThe following biomarkers of inflammation will be measured: IL-6, IL-10, MMP-8, C-reactive protein (CRP) both of R and D Systems ™. This will be through Elisa test.", 
                "measure": "Change in inflammatory marker at the level of Gingival Crevicular Fluid (GCF).", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in inflammatory markers in the GCF at 1 month after treatment"
            }
        ], 
        "source": "Universidad Los Andes", 
        "sponsors": {
            "collaborator": {
                "agency": "Corporación de Fomento de la Producción, Chile", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Universidad Los Andes", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}