{
    "clinical_study": {
        "@rank": "127584", 
        "arm_group": {
            "arm_group_label": "CR8", 
            "arm_group_type": "Experimental", 
            "description": "a drug eluting coronary device, made of Cobalt-Chromium alloy and integrally coated with i-Carbofilm™, loaded with formulated Sirolimus"
        }, 
        "brief_summary": {
            "textblock": "The purpose of the study is to evaluate clinical performances of Cre8 in all comer\n      population in Subjects over 18 years old who are undergoing a clinically indicated coronary\n      angiogram and angioplasty on de-novo lesion located in native coronary arteries"
        }, 
        "brief_title": "CRE8 in All Comers Patients", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Consecutive Subjects Who Are Suitable for a Coronary", 
            "Angioplasty of de Novo Lesion(s) in Native Coronary", 
            "Arteries Should be Screened for Eligibility.", 
            "A Total Number of 200 Patients Fulfilling the Selection", 
            "Criteria and Willing to Sign the Informed Consent Should", 
            "be Enrolled in the Trial."
        ], 
        "detailed_description": {
            "textblock": "The development, clinical validation, and widespread use of drug-eluting stents have\n      revolutionized the treatment of patients with coronary artery disease. Large scale,\n      prospective, multicenter double-blind randomized trials have provided strong evidence that\n      sirolimus-eluting stents, paclitaxel-eluting stents, and zotarolimus-eluting stents\n      significantly reduce angiographic restenosis and enhance event-free survival compared with\n      bare-metal stents after implantation in native coronary arteries1. However, higher rates of\n      late and very late stent thrombosis with SES and PES, likely due to delayed and incomplete\n      endothelialization compared with BMS, have raised safety concerns with DES as a class.\n      Therefore, alongside clinical investigations, histopathological evaluations were conducted\n      on the coronary arteries of patients who died after DES implantation to examine the healing\n      status of the vessel. The evidence obtained suggested that the polymer components used to\n      carry the drug in the first generation of DES may be associated with a local inflammatory\n      response, associated with localized hypersensitivity and eosinophil infiltration, with\n      consequent alteration of the vessel wall and delay in the formation of the endothelium.\n      Because specific stent design and/or polymer features may impact DES performance, numerous\n      studies have focused on the comparative assessment of various DES, with conflicting results.\n\n      The clinical need thus exists for enhanced stent designs which offer improved safety and\n      efficacy profiles compared to the earlier stent platforms.\n\n      new technologies have been developed which have led to the creation of devices with delivery\n      systems based on the use of more biocompatible or bioabsorbable polymers and cytostatic\n      drugs similar to sirolimus. The clinical data obtained with this second generation have\n      demonstrated, in all devices tested, no less efficacy than first-generation DES, and a\n      better safety profile, although not statistically significant.Concerning the most widely\n      used second generation DES,after a small first-in-man trial, its safety and efficacy was\n      further studied in larger randomized trials on patients with non-complex lesions in which\n      EES was compared to PES, proving its angiographic superiority and clinical non-inferiority.\n      A step forward, in assessing the clinically significant differences among different DES, was\n      done with a new randomized trial comparing EES versus PES, powered for testing superiority\n      in clinical outcomes and of sufficient magnitude to provide data on patient subgroups,\n      particularly patients with diabetes. At present, a third-generation of DES, developed to\n      minimize the possible side effects related to the presence of the polymer, is being\n      evaluated in humans. To avoid the presence of the polymer on the surface of the device,\n      different platforms are being evaluated: those with a porous surface onto which the pure\n      drug is placed and those with holes closed towards the intraluminal part by a bioabsorbable\n      polymer, onto which the drug is loaded. A third option to avoid the need of polymers has\n      been used in the new CRE8 DES, featuring a polymer free platform with abluminal reservoirs\n      to release the Amphilimus formulation. This device has been tested against Taxus Liberté in\n      a randomized clinical trial, to assess the non-inferiority angiographic efficacy results.\n      The 6month angiographic analysis, demonstrates that the primary study endpoint has been\n      achieved, showing that CRE8 was not inferior to Taxus Liberté in terms of efficacy\n      performances."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age over 18 years\n\n          -  Patients with symptoms of stable angina or documented silent ischemia\n\n          -  Patient with coronary artery disease ranging between 0 and 22 according to the Syntax\n             score\n\n          -  Patients with acute coronary syndrome, including unstable angina, NSTEMI and STEMI\n\n          -  Patient is eligible for percutaneous coronary intervention and is an acceptable\n             candidate for surgical revascularization\n\n          -  Left ventricular ejection fraction > 30%;\n\n          -  Target de-novo lesions with diameter stenosis > 50% (including total occlusion)\n\n          -  Target lesion located in a target vessel with a diameter ranging from 2.5 to 4.0 mm;\n\n          -  patient has been informed of the nature of the study and agrees to its provisions and\n             has provided written informed consent as approved by the Ethical Committee of the\n             respective clinical site.\n\n        Exclusion Criteria:\n\n          -  Female with childbearing potential or lactating;\n\n          -  Known allergies to antiplatelets, anticoagulants, contrast media, sirolimus or cobalt\n             chromium;\n\n          -  Acute or chronic renal dysfunction (defined as creatinine greater than 2.5 mg/dl or\n             on dialysis);\n\n          -  Thrombocytopenia (platelet count less than 100,000/mm³) or hypercoagulable disorder;\n\n          -  Known significant gastro-intestinal or urinary bleeding within the past 6 months;\n\n          -  Patient refusing blood transfusion;\n\n          -  Patient currently under immunosuppressant therapy;\n\n          -  Patient with planned surgery within 6 months from the index procedure unless dual\n             antiplatelet therapy is maintained throughout the peri-surgical period;\n\n          -  Co-morbidities that could interfere with completion of study procedures, or life\n             expectancy less than 1 year;\n\n          -  Participating in another investigational drug or device trial that has not completed\n             the primary endpoint or would interfere with the endpoints of this study;\n\n          -  Patient underwent target vessel revascularization, with a DES, within 3 months prior\n             to the index procedure;\n\n          -  Target lesion is located or supplied by an arterial or venous bypass graft"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01687075", 
            "org_study_id": "Create"
        }, 
        "intervention": {
            "arm_group_label": "CR8", 
            "description": "a drug eluting coronary device, made of Cobalt-Chromium alloy and integrally coated with i-Carbofilm™, loaded with formulated Sirolimus", 
            "intervention_name": "CR8 a drug eluting coronary stent", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "coronary angioplasty", 
            "de novo lesion"
        ], 
        "lastchanged_date": "September 13, 2012", 
        "location": {
            "contact": {
                "email": "shmuelb@tasmc.health.gov.il", 
                "last_name": "Shmuel Banai, Prof.", 
                "phone": "972-3-6973395"
            }, 
            "facility": {
                "address": {
                    "city": "Tel Aviv", 
                    "country": "Israel", 
                    "zip": "64329"
                }, 
                "name": "Tel Aviv Sourasky Medical Center"
            }, 
            "investigator": {
                "last_name": "Shmuel Banai, Prof,", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "1", 
        "overall_contact": {
            "email": "shmuelb@tasmc.health.gov.il", 
            "last_name": "Shmuel Banai, Prof", 
            "phone": "972-3-6973395"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Incidence of 6-month device-oriented clinical composite endpoint, defined as Cardiac death / Target vessel MI / Clinically indicated TLR", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01687075"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Tel-Aviv Sourasky Medical Center", 
            "investigator_full_name": "Michal Roll PhD,MBA", 
            "investigator_title": "Prof. Shmuel Banai", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Incidence of clinical composite endpoints at 30 days, 1 year from the index procedure", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "Tel-Aviv Sourasky Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tel-Aviv Sourasky Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}