{
    "clinical_study": {
        "@rank": "87398", 
        "arm_group": [
            {
                "arm_group_label": "Exposure with safety-seeking behavior", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive exposure therapy. In the current condition, exposure is offered while patients are allowed to use their own safety-seeking behaviors (i.e., behavior believed to be necessary to prevent a feared catastrophe)."
            }, 
            {
                "arm_group_label": "Exposure without safety-seeking behavior", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive exposure therapy.In the current condition, exposure is offered while patients are instructed to omit their safety-seeking behavior."
            }, 
            {
                "arm_group_label": "Exposure therapy only", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients receive exposure therapy. In the current condition, exposure is offered while patients do not receive any specific instructions about what to do with their safety-seeking behavior."
            }
        ], 
        "brief_summary": {
            "textblock": "RATIONALE: Exposure in vivo therapy  aims to reduce pain-related fear - a key maintaining\n      factor of chronic low back pain- while increasing level of daily functioning, despite the\n      pain. This is done by exposing patients to their most feared activities/movements, while\n      behavioral experiments are performed that serve to correct catastrophic (erroneous) beliefs\n      about pain. Yet, performing exposure exercises might be very threatening for patients and\n      might encourage them to build in subtle safety-seeking behavior. Whether safety-seeking\n      behavior should be allowed or not during therapy is heavily debated. Whereas some argue that\n      it will only interfere with therapeutic progress because it prevents the disconfirming\n      experience exposure tries to offer, other argue that it will facilitate therapeutic progress\n      because it enhances one's sense of control, if used judiciously. So far\n      (clinical-)experimental studies have provided mixed evidence nor have they lead to any\n      clinical recommendation. Hence, in a replicated single-case experiment, we will compare\n      exposure therapy with versus exposure without safety-seeking behavior versus exposure only.\n\n      STUDY POPULATION: Participants are chronic low back pain patients seeking treatment, who\n      fulfill all inclusion and exclusion criteria and participate voluntarily.\n\n      INTERVENTION: All participants receive exposure therapy at the rehabilitation department of\n      the academic hospital in Maastricht, but with different recommendations for the use of\n      safety-seeking behavior.\n\n      We will assess: 1) daily measures of fear, pain intensity and self-reported achievement of\n      goals and 2) non-daily measures of pain disability, pain-related fear, pain catastrophizing,\n      pain solutions, need to control and safety-seeking behavior. To measure to the influence of\n      safety-seeking behavior on actual level of functioning,  two behavioral performance tasks\n      will also be presented, ie. a bag carrying task and a personalized task.\n\n      BURDEN AND RISKS: There are no risks associated with participation to this study that are\n      not otherwise related to rehabilitation and movement in general and participation is\n      completely voluntary. Participants are requested to fill out questionnaires on a daily basis\n      at home (computerized if possible), as well as on different time points during the study and\n      at follow up and perform two behavioral performance tasks. This study could help to further\n      improve the beneficial long-term effects of exposure."
        }, 
        "brief_title": "Exposure Therapy and Safety-seeking Behavior in Chronic Low Back Pain", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Low Back Pain", 
        "condition_browse": {
            "mesh_term": [
                "Back Pain", 
                "Low Back Pain"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Suffer from chronic low back pain not caused by serious spinal injury, for  at least\n             3 to 6 months\n\n          -  Report a sufficient level of disability (this is in itself already a criterion to\n             start treatment at the Rehabilitation department) and\n\n          -  Moderate to high levels of pain-related fear (TSK > 37 or at least 4 items with a\n             score of 3 or >3)\n\n          -  Have a partner willing to participate\n\n        Exclusion Criteria:\n\n          -  Specific medical disorder or cardiovascular disease preventing participation in\n             physical exercise\n\n          -  Serious psychopathologic co-morbidity. This is checked during anamnesis in the intake\n             session with the rehabilitation physician and during the screening (standard care,\n             see session 1 and session 2). When psychopathologic co-morbidity is detected,\n             patients cannot participate in the study and may not be suitable candidates for\n             exposure therapy entirely. Any decision regarding treatment recommendation is made\n             with the entire treatment team. Furthermore, the researcher performing the therapy\n             has a Master's degree in Clinical Psychology, which adds to the treatment team's\n             expertise on psychopathology.\n\n          -  Alcohol or drug abuse, i.e., at least one out of the four following criteria needs to\n             be fulfilled: continued use despite social or interpersonal problems; repeated use\n             resulting in failure to fulfill obligations at work, school, or home; repeated use\n             resulting in physically hazardous situations; use resulting in legal problems\n             (according to the Diagnostic Statistical Manual of Mental disorders, 4th ed.). This\n             is assessed by the rehabilitation physician during the first session.\n\n          -  Illiteracy\n\n          -  Pregnancy\n\n          -  Involvement in litigation concerning the patient's ability to work or disability\n             income\n\n          -  Non-Dutch speaking"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01971151", 
            "org_study_id": "Exp_SSB_LBP"
        }, 
        "intervention": {
            "arm_group_label": [
                "Exposure with safety-seeking behavior", 
                "Exposure without safety-seeking behavior", 
                "Exposure therapy only"
            ], 
            "description": "Treatment protocol:\n1) preparation consisting of intake and identification of feared movements, activities and situations and their underlying catastrophic beliefs. 2) education, 3)exposure sessions: patients confront threatening situations and behavioral experiments are performed that are targeted at correcting erroneous catastrophic beliefs. 4) homework assignments.", 
            "intervention_name": "Exposure therapy", 
            "intervention_type": "Behavioral", 
            "other_name": "Cognitive-behavioural therapy"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chronic", 
            "Back pain", 
            "Low back"
        ], 
        "lastchanged_date": "October 23, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Maastricht", 
                    "country": "Netherlands", 
                    "zip": "6202"
                }, 
                "name": "Maastricht medical care center, department of rehabilitation"
            }
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "3", 
        "official_title": "An Investigation Into the Effectiveness of Treatment of Chronic Low Back Pain", 
        "overall_official": {
            "affiliation": "Maastricht University and University of Leuven", 
            "last_name": "Johan Vlaeyen, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Netherlands: Medical Ethics Review Committee (METC)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Three self-report measures are used: 1) daily measures of fear, 2) The Tampa Scale of Kinesiophobia (TSK): a questionnaire to o assess general level of fear of (re)injury due to movement, 2) The Photograph Series of Daily activities(PHODA) and the PHODA-Short electronic version (PHODA-SeV): a tool to assess the perceived harmfulness of specific daily activities.", 
            "measure": "Change in pain-related fear level from baseline to end of treatment at 9 weeks and to follow-up at 20 weeks to 51 weeks", 
            "safety_issue": "No", 
            "time_frame": "baseline and 9 weeks , 20 weeks, and 51 weeks"
        }, 
        "reference": {
            "PMID": "11153970", 
            "citation": "Vlaeyen JW, de Jong J, Geilen M, Heuts PH, van Breukelen G. Graded exposure in vivo in the treatment of pain-related fear: a replicated single-case experimental design in four patients with chronic low back pain. Behav Res Ther. 2001 Feb;39(2):151-66."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01971151"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Two behavioral tasks assessed at baseline and follow-up. Two types of self-report measure are used: 1) daily measures of perceived level of functioning and ability to achieve desired activities and goals 2) non-daily questionnaire of back pain specific disability", 
                "measure": "Change in back pain-related disability from baseline to end of treatment at 9 weeks and to follow-up at 20 weeks and 51 weeks", 
                "safety_issue": "No", 
                "time_frame": "baseline, 9 weeks, 20, 51 weeks"
            }, 
            {
                "description": "Self-reported pain intensity, pain unpleasantness via daily measures", 
                "measure": "Change in pain from baseline to end of treatment at 9 weeks and to follow up at 20 weeks and 51 weeks", 
                "safety_issue": "No", 
                "time_frame": "baseline, 9 weeks, 20 weeks and 51 weeks"
            }, 
            {
                "description": "Self-report: 1) daily measures of catastrophizing levels, 2) pain catastrophizing questionnaire, assessed at baseline and follow-up", 
                "measure": "Change in pain catastrophizing from baseline to end of treatment at 9 weeks and to follow up at 20 weeks and 51 weeks", 
                "safety_issue": "No", 
                "time_frame": "baseline, 9 weeks, 20 weeks and 51 weeks"
            }
        ], 
        "source": "Maastricht University Medical Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Katholieke Universiteit Leuven", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Maastricht University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Maastricht University Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}