{
    "clinical_study": {
        "@rank": "40119", 
        "arm_group": [
            {
                "arm_group_label": "Laser-ablated dental implant-abutments", 
                "arm_group_type": "Experimental", 
                "description": "Laser-ablated dental implant abutments will be attached to surgically placed dental implants."
            }, 
            {
                "arm_group_label": "Smooth implant-abutments", 
                "arm_group_type": "Active Comparator", 
                "description": "Smooth dental implant-abutments will be attached to surgically placed dental implants."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine which implant-abutment design is more likely to\n      promote early soft-tissue healing processes and/or will enhance longitudinal peri-implant\n      bone and soft-tissue health."
        }, 
        "brief_title": "A Study to Evaluate the Effectiveness of Laser-Ablated Implant-Abutments to Promote Tissue Healing", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Jaw, Edentulous, Partially", 
        "condition_browse": {
            "mesh_term": [
                "Jaw, Edentulous", 
                "Jaw, Edentulous, Partially", 
                "Mouth, Edentulous"
            ]
        }, 
        "detailed_description": {
            "textblock": "The study will assess the integrity of the peri-implant oral soft-tissue attachment to\n      implant abutments by comparing tissue responses to a laser-ablated implant-abutment and an\n      implant-abutment manufactured with a smooth surface.\n\n      Investigators will assess the initial post-surgical peri-implant attachment-seal and will\n      test whether or not the tissue-abutment interface re-forms with equal integrity when the\n      abutment is removed and replaced with a new abutment.\n\n      Data will include histological, radiographic, clinical, and subjective aesthetics to compare\n      the effectiveness of two abutment designs. Both devices are supplied by the BioHorizons\n      Implant Systems Inc. of Birmingham, Alabama; the abutments are analogous in design and\n      material except the test device has a laser-ablated surface and the control abutment is\n      smooth."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. At least 19 years old\n\n          2. Healthy enough to under go treatment\n\n          3. Have one or more edentulous sites that exhibit adequate natural bone and sufficient\n             keratinized tissue\n\n          4. Demonstrated willingness to undergo study treatment and to comply with study timeline\n             -\n\n        Exclusion Criteria:\n\n          1. Full edentulism\n\n          2. Any chronic health condition or medication that in the opinion of the investigators\n             may adversely affect bone healing\n\n          3. Any indication of an inability to make autonomous decisions\n\n             -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01822223", 
            "org_study_id": "Bio-LL-001"
        }, 
        "intervention": {
            "arm_group_label": [
                "Laser-ablated dental implant-abutments", 
                "Smooth implant-abutments"
            ], 
            "description": "At week-8, abutments will be removed and replaced with new Laser-Lok® abutments. An inter-arm randomization will assign subjects to one of two sub-groups per treatment arm. Sub-groups 1-a & 2-a: will receive a new Laser-Lok® abutment and a soft-tissue biopsy at week-8; a force-probe clinical attachment assessment of the same site will be delayed until week-16.\nSub-groups 1-b & 2-b: will receive a new Laser-Lok® abutment and a force-probe clinical attachment assessment at week-8; a biopsy harvested from the same study site will be delayed until week-16.\nThe implants will be restored following standard technique and a final visit will occur 6 months following permanent restoration.", 
            "intervention_name": "Dental implant-abutments", 
            "intervention_type": "Device", 
            "other_name": [
                "BioHorizons' Laser-Lok® abutment", 
                "BioHorizons' smooth-surfaced abutment"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Dental Implants", 
            "Implant abutments"
        ], 
        "lastchanged_date": "December 10, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Birmingham", 
                    "country": "United States", 
                    "state": "Alabama", 
                    "zip": "35294-0007"
                }, 
                "name": "University of Alabama at Birmingham School of Dentistry"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Controlled, Double-Blind, Randomized, Parallel-Arm, Clinical Trial to Evaluate the Effectiveness of Laser-Ablated Implant-Abutments for Enhanced Oral Mucosal Healing", 
        "overall_official": {
            "affiliation": "University of Alabama at Birmingham", 
            "last_name": "Michael S Reddy, DMD, DMSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Tissues surrounding the abutment will be harvested via a 2 mm internal-diameter soft-tissue trephine. The tissue will be placed in an appropriately labeled vial containing a fixative; a batched histological assessment, via scanning microscopy, will be performed after tissues have been collected from 100% of participants. Microscopic analysis will categorize the proliferation and nature of peri-abutment soft tissue cells, the orientation of connective tissue fibers (if present), and will identify functionally oriented perpendicular connective tissue fibers formed as an attachment to the abutment.", 
            "measure": "Proliferation of Perpendicular Connective Tissue Fibers Attached to the Abutment", 
            "safety_issue": "Yes", 
            "time_frame": "8 weeks post-abutment placement"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01822223"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "A  force transducing periodontal probe instrument will electronically capture the  grams of force needed to disrupt the attachment to the implant abutment; tissues will be probed from the gingival margin to the alveolar bone crest at 4 points around each abutment and an adjacent tooth: measurements will be captured from the mesial, buccal, distal, and lingual.", 
                "measure": "Grams of Force needed to disrupt tissue attachment to the abutment", 
                "safety_issue": "Yes", 
                "time_frame": "8 weeks post-abutment placement"
            }, 
            {
                "description": "A periodontal probe will be used to measure the level of clinical attachment to the abutment in millimeters. Measurements will be captured at 4 points around each abutment; mesial, buccal, distal, and lingual.", 
                "measure": "Change in millimeters of clinical attachment to the abutment", 
                "safety_issue": "Yes", 
                "time_frame": "8 weeks, 12 weeks, 16 weeks, 12 months post-abutment placement"
            }, 
            {
                "description": "A periodontal probe will be used to measure the depth of gingival recession surrounding the abutment in millimeters. Measurements will be captured at 4 points around each abutment; mesial, buccal, distal, and lingual.", 
                "measure": "Changes in millimeters of gingival recession surrounding the abutment", 
                "safety_issue": "Yes", 
                "time_frame": "8 weeks, 12 weeks, 16 weeks, 12 months post-abutment placement"
            }, 
            {
                "description": "Radiographs and image-processing software will be used to measure peri-implant linear bone height and to assess bone support over time.", 
                "measure": "Changes in Millimeters of Osseous Support to the Implant", 
                "safety_issue": "Yes", 
                "time_frame": "Implant placement, 16 weeks, 12 months post-implant placement"
            }
        ], 
        "source": "University of Alabama at Birmingham", 
        "sponsors": {
            "collaborator": {
                "agency": "BioHorizons, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of Alabama at Birmingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}