{
    "clinical_study": {
        "@rank": "80604", 
        "arm_group": [
            {
                "arm_group_label": "Questionnaire design group", 
                "description": "A focus group (group of experts) such as physicians, nurses, or other professionals invited by the investigator."
            }, 
            {
                "arm_group_label": "Adaptive questionnaire group", 
                "description": "Adults who are contacts of newborns or expecting mothers in their last trimester of pregnancy or their partners. The data of the subjects in this group will be analysed using the adaptive choice based conjoint (ACBC) technique."
            }, 
            {
                "arm_group_label": "Standard questionnaire group", 
                "description": "Adults who are contacts of newborns or expecting mothers in their last trimester of pregnancy or their partners. The data of the subjects in this group will be analysed using the standard discrete choice experiment (DCE) technique."
            }
        ], 
        "brief_summary": {
            "textblock": "This study aims to establish an effective method to inform parents or close relatives of\n      newborns about the risk of pertussis transmission to newborns and the advantages offered by\n      the cocooning strategy (vaccinating those who are in close contact with the newborn) by\n      assessing the factors that affect the parents' decision-making to accept pertussis\n      immunisation."
        }, 
        "brief_title": "Assessing Contacts' Decision Making on Reducing the Risk of Pertussis Transmission to Newborns Through Immunisation", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Pertussis", 
        "condition_browse": {
            "mesh_term": "Whooping Cough"
        }, 
        "detailed_description": {
            "textblock": "Two phases are foreseen in the study. The 'questionnaire design' phase will be conducted in\n      order to finalise the electronic questionnaire. The enrollment phase will involve the\n      administration of the final web-based questionnaires to the subjects included in the\n      enrollment phase.\n\n      The data generated in this study will be useful to inform parents of newborns about the\n      advantages of vaccinating people who are in close contact with the newborn even before the\n      baby is born in order to prevent the transmission of pertussis to the newborn.\n\n      No vaccine will be administered during this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects who the investigator believes that, can and will comply with the\n             requirements of this protocol (ability to understand the study objectives and the\n             questions asked, and ability to operate a computer).\n\n          -  Written informed consent obtained from the subject.\n\n          -  Subjects aged ≥ 18 years at the time of study start who are either:\n\n        Contacts of newborns (aged ≤ 6 months). OR Expecting mothers in their last trimester of\n        pregnancy or their partners, who will be in close contact with the newborn.\n\n        •  Subjects who will be eligible for pertussis booster vaccination and have not received\n        any pertussis vaccination in the last 2 years (before study start).\n\n        Exclusion Criteria:\n\n          -  Subjects who have participated in the 'questionnaire design' phase (applicable only\n             for subjects who will participate in the enrollment phase of the study).\n\n          -  Subjects with a contraindication to pertussis vaccination.\n\n          -  Subjects who declare to be in principle against vaccination.\n\n          -  Subjects who declare to be in a chronic physical condition and not compatible with\n             vaccination.\n\n          -  Subjects with a history of pertussis in the last 5 years (before study start).\n\n          -  History of non-response to pertussis vaccination.\n\n          -  Subjects with mental deficiency.\n\n          -  Subjects with unstable chronic health condition(s)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects aged 18 years and above who are either contacts of newborns (aged ≤ 6 months) or\n        expecting mothers in their last trimester of pregnancy or their partners, who will be in\n        close contact with the newborn."
            }
        }, 
        "enrollment": {
            "#text": "700", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01890447", 
            "org_study_id": "116964"
        }, 
        "intervention": {
            "arm_group_label": [
                "Adaptive questionnaire group", 
                "Questionnaire design group", 
                "Standard questionnaire group"
            ], 
            "description": "Data collection will be done via web-based questionnaires generated by Sawtooth Software.  Subjects will be asked for their ideal alternative (acceptance to immunisation) by selecting the factors that suit them the most. The subjects are then presented several sets of alternatives built around their ideal choice.", 
            "intervention_name": "Web-based survey questionnaire", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cocooning", 
            "Web-based questionnaire", 
            "Italy", 
            "Pertussis", 
            "Spain", 
            "Survey"
        ], 
        "lastchanged_date": "October 24, 2013", 
        "number_of_groups": "3", 
        "official_title": "Assessing Contacts' Decision Making on Reducing the Risk of Pertussis Transmission to Newborns Through Immunisation, in Italy and Spain", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Spain: AGENCIA ESPAÑOLA DE MEDICAMENTOS Y PRODUCTOS SANITARIOS (AEMPS)"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint constitutes the answers collected from all conjoint sections of the adaptive web-based questionnaire.", 
            "measure": "The standard choice-based data will be used to assess the quality of the model fitted using the adaptive data. It will also be used for a qualitative comparison of adaptive (ACBC) and standard (CBC) data collection using descriptive approach.", 
            "safety_issue": "No", 
            "time_frame": "After completion of the questionnaire by all the subjects (Visit 1 i.e. Day 0)."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01890447"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Answers from the two parents (same couple) may be identified for comparison purposes and joint analysis.", 
            "measure": "The secondary endpoints constitute in all, the non-conjoint ancillary data collected through the web-based fixed questionnaire including, but not limited to: gender, age, family composition, education level and ethnicity.", 
            "safety_issue": "No", 
            "time_frame": "After completion of the questionnaire by all the subjects (Visit 1 i.e. Day 0)."
        }, 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "October 2013"
    }
}