{
    "clinical_study": {
        "@rank": "3113", 
        "arm_group": {
            "arm_group_label": "10% MOL4239 ointment  & placebo ointment", 
            "arm_group_type": "Experimental", 
            "description": "10% MOL4239 ointment to one target lesion and placebo ointment to the contralateral target lesion twice a day for 28.5 consecutive days"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether MOL4239 is effective in adult subjects\n      with mild to moderate plaque psoriasis by comparing two target lesions in which each subject\n      will apply MOL4239 ointment to one target lesion and placebo ointment to the contralateral\n      target lesion twice a day for 28.5 consecutive days."
        }, 
        "brief_title": "Paired Psoriasis Lesion, Comparative, Study to Evaluate MOL4239 in Psoriasis", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Psoriasis", 
        "condition_browse": {
            "mesh_term": "Psoriasis"
        }, 
        "detailed_description": {
            "textblock": "This is a phase 2a, Randomized, Multi-center, Blinded, Paired Psoriasis Lesion, Comparative\n      Placebo-Controlled study to evaluate the safety, preliminary efficacy and pharmacokinetics\n      of MOL4239 in 30 adult subjects with mild to moderate plaque psoriasis. Eligible subject\n      will have a diagnosis of mild to moderate plaque psoriasis affecting 9.9% body surface area\n      (BSA) or less, and two designated similar target lesions with a Psoriasis Severity Score of\n      at least 6 or higher. Each subject will apply 10% MOL4239 ointment to one target lesion and\n      placebo ointment to the contralateral target lesion twice a day for 28.5 consecutive days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adults, males or females, 18 to 72 years of age (both inclusive.)\n\n          -  Mild to moderate plaque psoriasis with lesions that in total are no more than 9.9%\n             BSA and with a baseline Psoriasis Severity Score (PSS) of 6 or more.\n\n          -  Identification of bilaterally symmetrical or approximately equivalent target lesions\n             of at least 2.5 x 2.5 cm (~6 cm2) on the trunk, arms or legs to mid calf with a\n             Psoriasis Severity Score (PSS) of 6 or greater.\n\n          -  Willing to avoid tanning devices or exposure of the treated skin to the sun.\n\n          -  Willing to not use cosmetics, including lotions, creams, and moisturizers on the\n             treated lesions.\n\n          -  Use of Eucerin® is allowed on all non-test site areas.\n\n          -  Willing to forgo systemic and other topical treatments for psoriasis during the\n             course of the study.\n\n          -  Willing to avoid bathing or swimming for two hours after study drug treatment.\n\n          -  Negative urine pregnancy test at Screening and baseline for women of childbearing\n             potential (WOCP).\n\n          -  Sexually active WOCP participating in the study must agree to use a medically\n             acceptable method of contraception while on study.\n\n          -  Must have recovered from the effects of any surgery, other than minor office surgical\n             procedures,  and a minimum of 3 months must have elapsed from the day of surgery to\n             the day of screening.\n\n        Exclusion Criteria:\n\n          -  Presence of significant abnormalities of liver or renal functions.\n\n          -  Presence of any clinically significant lab abnormalities at screening.\n\n          -  Any significant uncontrolled medical disease.\n\n          -  Use of the anti-tumor necrosis factor (TNF) biologic agents 4 months prior to\n             randomization or use of Stelara 6 months prior to randomization.\n\n          -  Use, within one month prior to baseline or during the study, of: 1) systemic\n             immunosuppressive drugs (e.g., tacrolimus), or 2) oral meds (e.g. methotrexate,\n             retinoids, etc.).\n\n          -  Use within one month prior to baseline or during the study of: 1) Systemic\n             corticosteroids, 2) Systemic antibiotics, 3) other systemic antipsoriatic treatment,\n             4) oral psoralen with ultraviolet A (PUVA) therapy, or 5) ultraviolet B (UVB)\n             therapy.\n\n          -  Use within two weeks prior to baseline or during the study of: 1) topical\n             anti-psoriatic drugs, 2) topical corticosteroids, 3) other topical retinoids, or 4)\n             topical immunosuppressive agents.\n\n          -  Current diagnosis of unstable forms of psoriasis in the treatment area, including\n             guttate, erythrodermic, exfoliative or pustular psoriasis.\n\n          -  Other inflammatory skin disease in the treatment area that may confound the\n             evaluation of the psoriasis vulgaris.\n\n          -  Females who are pregnant, breast feeding, or planning a pregnancy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "72 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01826201", 
            "org_study_id": "M-02"
        }, 
        "intervention": [
            {
                "arm_group_label": "10% MOL4239 ointment  & placebo ointment", 
                "description": "10% MOL4239 ointment to one target lesion twice a day for 28.5 consecutive days", 
                "intervention_name": "MOL4239", 
                "intervention_type": "Drug", 
                "other_name": "MOL4239"
            }, 
            {
                "arm_group_label": "10% MOL4239 ointment  & placebo ointment", 
                "description": "placebo ointment to the contralateral target lesion twice a day for 28.5 consecutive days", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Placebo"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "psoriasis", 
        "lastchanged_date": "August 2, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Miami", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33144"
                    }, 
                    "name": "International Dermatology Research, Inc."
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Fridley", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55432"
                    }, 
                    "name": "Minnesota Clinical Study Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Albuquerque", 
                        "country": "United States", 
                        "state": "New Mexico", 
                        "zip": "87106"
                    }, 
                    "name": "Academic Dermatology Associates"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 2a, Randomized, Blinded, Paired Psoriasis Lesion, Comparative, Placebo-controlled Study to Evaluate the Safety, Preliminary Efficacy and Pharmacokinetics of Epidermal Administrations of MOL4239 in Adults With Plaque Psoriasis", 
        "other_outcome": {
            "description": "Plasma MOL4239 concentration-time data at Days 0 and 28. Blood samples will be collected from 5 subjects on Day 0 (serial blood collections at 0 (pre-dose), 1, 2, 4, and 8 hours post-dose), and Day 28 (serial blood collections at 0 (pre-dose), 1, 2, 4, and 8 hours post-dose]. Individual pharmacokinetic samples will be taken, analyzed, and parameters will be summarized by descriptive statistics at Day 0 and Day 28. The descriptive statistics will include arithmetic mean, standard deviation, median, minimum, maximum, and geometric mean (log-transformed).", 
            "measure": "Plasma MOL4239 concentration time data", 
            "safety_issue": "No", 
            "time_frame": "Before and after first dose on Day 0 and before and after the last dose on Day 28"
        }, 
        "overall_official": [
            {
                "affiliation": "Academic Dermatology Associates", 
                "last_name": "Eduardo Tschen, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "International Dermatology Research, Inc.", 
                "last_name": "Javier Alonso-Llamazares, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Minnesota Clinical Study Center", 
                "last_name": "Steven Kempers, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Change from baseline to day 28 in mean PSS (Psoriasis Severity score) among treatment groups (i.e. MOL4239 versus placebo). The change from baseline will be determined as the difference between the means for the treatment period (day 28) and the baseline.", 
            "measure": "Mean change from baseline to day 28 in PSS (Psoriasis Severity score) of the treatment target lesions compared to placebo target lesions", 
            "safety_issue": "No", 
            "time_frame": "Baseline and Day 28"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01826201"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Photography of the MOL4239 and placebo treated lesions will be performed at baseline, Day 7, Day 14 and Day 28 to assess for the improvement in lesion appearance after drug treatment. The assessment will be completed by a blinded panel of dermatologists experienced in the assessment of psoriasis.", 
                "measure": "Improvement in lesion appearance", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Day 28"
            }, 
            {
                "description": "The physician's treatment preference utilizing visual assessment and selection of the most improved plaque.  The determination will be either 1)right lesion is preferred compared to left, 2)left lesion is preferred compared to right, 3) no difference between the right and left lesion.", 
                "measure": "Physician's treatment preference", 
                "safety_issue": "No", 
                "time_frame": "Day 7, Day 14, Day 28"
            }, 
            {
                "description": "Percent of patients achieving treatment success in the treatment group compared to the placebo group on day 28. Treatment success is defined as patient achieving a psoriasis severity score (PSS) of 3 or less, or an improvement of 5 points or more on the PSS.", 
                "measure": "Treatment success", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Day 28"
            }, 
            {
                "description": "Change in Erythema, Induration and Scale (EIS) area.  Total score will be the EIS x Area, and will be calculated at baseline, Day 7, Day 14 and Day 28. The EIS will represent the sum of individual scores of Erythema, Induration and Scale using the same scale utilized in the PSS. The area of active erythema, induration and scale will be measured and the total scores will be calculated from the EIS scores multiplied by the area in cm2.", 
                "measure": "Change in EIS area", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Day 28"
            }, 
            {
                "description": "Safety will be assessed based on reported adverse events, physical examination, vital signs, electrocardiograms, hematology, serum chemistry and urinalysis.  Adverse events will be reported throughout the trial. Vital signs will be performed at screening, baseline, prior to the morning dose on Days 0, 1, 7, 14, 28, and at the follow up visit on Day 42. Physical examinations will be performed at Screening, baseline and Day 28.  Hematology, serum chemistry and urinalysis will be performed at screening, baseline, Days 1, 7, 14, 28, and at the follow up visit on Day 42.  ECGs will be performed at Screening, baseline and Day 28.", 
                "measure": "Safety assessment", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline and Day 28"
            }
        ], 
        "source": "Moleculin, LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Moleculin, LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}