{
    "clinical_study": {
        "@rank": "122553", 
        "arm_group": [
            {
                "arm_group_label": "Macintosh laryngoscope blade", 
                "arm_group_type": "Active Comparator", 
                "description": "A photo of the larynx will be taken with the Macintosh laryngoscope blade lifting and not lifting the epiglottis.  The view of the larynx will be assessed using the POGO score by a blinded assessor."
            }, 
            {
                "arm_group_label": "Miller laryngoscope blade", 
                "arm_group_type": "Active Comparator", 
                "description": "A photo of the larynx will be taken with the Miller laryngoscope blade lifting and not lifting the epiglottis.  The view of the larynx will be assessed using the POGO score by a blinded assessor."
            }
        ], 
        "brief_summary": {
            "textblock": "To compare the laryngoscopy view using two standard clinical devices, the Macintosh and\n      Miller laryngoscopy blades, in infants between one day and two years of age.\n\n      Miller blades (straight blades) are more commonly used than MacIntosh blades (curved) in\n      pediatric clinical practice in some institutions especially in infants. The anatomy of\n      infant airway has traditionally been considered to lend itself to advantages of the Miller\n      blade. Some argue that the Miller blade offers a superior view of the laryngeal inlet\n      because it lifts the epiglottis. However, others use the Miller blade to expose the larynx\n      without lifting the epiglottis, supposedly to avoid traumatizing it. Despite the\n      long-standing use of these blades, more than 50 years, no systematic study has ever compared\n      the laryngoscopy views of the Miller and Macintosh blades in infants."
        }, 
        "brief_title": "Comparing the Laryngoscopy View Using Miller and Macintosh Laryngoscopy Blades in Infants Under Two Years of Age", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "condition": "Vocal Cord View", 
        "detailed_description": {
            "textblock": "-  After Institutional Review Board approval, the patients meeting inclusion criteria will\n           be selected from the Operating room elective surgical list.\n\n        -  They will be randomized to one of the two groups: a #1 Miller or Macintosh blade.\n\n        -  After obtaining informed consent from the parent or the legal guardian, monitors\n           (electrocardiogram, non-invasive blood pressure monitor and pulse oximeter) that are\n           routine induction of anesthesia will be applied and anesthesia will be induced using an\n           inhalation technique with sevoflurane, nitrous oxide and oxygen. An intravenous cannula\n           will then be placed. The child will then receive a standard intubating dose of a muscle\n           relaxant (rocuronium 0.5-1 mg/kg). The lungs will be mask ventilated using 100% oxygen\n           in Sevoflurane for 3 minutes to allow appropriate time for the muscle relaxant to be\n           fully effective. At that time, the randomized code for that child will be opened and\n           laryngoscopy will be performed with either a Miller or MacIntosh blade as indicated by\n           the code.\n\n        -  The best possible glottic view will be obtained by ensuring the following steps. The\n           child's head will be positioned in the Magill position, muscle relaxant will be\n           administered, firm forward traction will be applied to the laryngoscope handle, and if\n           needed, external laryngeal manipulation will be applied.\n\n        -  During the same laryngoscopy, the best glottic visualization will be obtained with the\n           blade lifting the epiglottis and not lifting the epiglottis, in random order (by\n           flipping a coin). This difference is a matter of moving the position of the blade back\n           without removing the blade from the larynx.\n\n        -  The two views will be recorded by a second doctor using a SONY camera at the mouth\n           adjacent to the laryngoscope handle.\n\n        -  Photos of the glottic opening will be graded using the POGO scale (Ref1) by a third\n           (blinded) anesthesiologist.\n\n        -  All of the intubations and image acquisition will be performed by Drs. Yuvesh Passi,\n           Jerrold Lerman or Chris Heard.\n\n        -  The images obtained will not have patient identifiers included. They will be stored in\n           a secure file once the study is completed that will be accessed only by investigators\n           involved in the study.\n\n        -  No patient identifiers will be included on any documentation apart from the source\n           documents.\n\n        -  The research data will be stored in a locked office of Dr. Lerman (Room 251) in\n           Department of Anesthesia, Women and Children's Hospital of Buffalo during and after the\n           study  for security to protect subject privacy and confidentiality.\n\n        -  There will be no payments or compensation to the study subjects\n\n      The primary hypothesis of this study is to compare the view of the larynx with Miller blade\n      while lifting the epiglottis to the Macintosh blade lifting the tongue, in infants and\n      children <2 years of age.  However, views will be obtained with the Miller and Macintosh\n      blades both lifting and not lifting the epiglottis and comparisons between pairs of\n      measurements will be performed.  In order for to detect superiority of one technique over\n      the other, we will need a difference in the POGO scores of 25 points with a standard\n      deviation of 25 points, yielding a sample size of 15 children in each group.  To account for\n      photographic difficulties, unreadable photos as well as dropouts, we will enroll 25 children\n      in each group.  Therefore a total of 50 children will be enrolled."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ASA 1 and ASA 2 infants and children\n\n          -  Age <2 years of age\n\n          -  All racial  and ethnic origin\n\n          -  Scheduled for elective surgery\n\n          -  Fasting patients who are unmedicated preoperatively\n\n        Exclusion Criteria:\n\n          -  History of difficult airway\n\n          -  Severe asthma\n\n          -  Premature birth\n\n          -  ICU stay for more than a week following delivery\n\n          -  Acute or chronic pulmonary or neuromuscular diseases"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "2 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01717872", 
            "org_study_id": "Lerman Blade study"
        }, 
        "intervention": {
            "arm_group_label": [
                "Macintosh laryngoscope blade", 
                "Miller laryngoscope blade"
            ], 
            "description": "The POGO score will be used to assess the percent of the glottis that can be seen with each of the blades while lifting or not lifting the epiglottis", 
            "intervention_name": "Laryngoscope blade", 
            "intervention_type": "Device", 
            "other_name": [
                "Macintosh laryngoscope blade", 
                "Miller laryngoscope blade"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "glottis, laryngoscopy, laryngoscope blade", 
        "lastchanged_date": "August 1, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Buffalo", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14222"
                }, 
                "name": "Women and Childrens Hospital of Buffalo"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparing the Laryngoscopy View Using Miller and Macintosh Laryngoscopy Blades in Infants Under Two Years of Age", 
        "overall_official": {
            "affiliation": "SUNY at Buffalo, Women and Children's Hospital of Buffalo", 
            "last_name": "Jerrold Lerman, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "POGO score with the Miller blade lifting the epiglottis compared with the score with the Macintosh blade not lifting the epiglottis", 
            "measure": "The view of the larynx (glottis opening) as determined by POGO score (percentage of glottic opening).", 
            "safety_issue": "No", 
            "time_frame": "11/2012 to 07/2013"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01717872"
        }, 
        "responsible_party": {
            "investigator_affiliation": "State University of New York at Buffalo", 
            "investigator_full_name": "Jerrold Lerman", 
            "investigator_title": "Clinical Professor of Anesthesiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "POGO score for the Miller or Miller blade with and without lifting the epiglottis", 
            "safety_issue": "No", 
            "time_frame": "11/2012 to 07/2013"
        }, 
        "source": "State University of New York at Buffalo", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "State University of New York at Buffalo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}