{
    "clinical_study": {
        "@rank": "99308", 
        "acronym": "SHM", 
        "arm_group": [
            {
                "arm_group_label": "Program", 
                "arm_group_type": "Experimental", 
                "description": "A series of relationship and marriage education workshops for groups of couples that was offered in the first four to five months of enrollment in the program. Complementing the workshops was a second component, offered for the year after enrollment, that consisted of supplemental activities: educational and social events that were intended to build on and reinforce lessons from the curricula. The third component was family support services."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Business as usual"
            }
        ], 
        "brief_summary": {
            "textblock": "The Supporting Healthy Marriage (SHM) evaluation was launched in 2003 to test the\n      effectiveness of a skills-based relationship education program designed to help low- and\n      modest-income married couples strengthen their relationships and to support more stable and\n      more nurturing home environments and more positive outcomes for parents and their children.\n      The evaluation was led by MDRC with Abt Associates and other partners, and it was sponsored\n      by the Administration for Children and Families, in the U.S. Department of Health and Human\n      Services.\n\n      SHM was a voluntary, year long, marriage education program for lower-income, married couples\n      who had children or were expecting a child. The program provided group workshops based on\n      structured curricula; supplemental activities to build on workshop themes; and family\n      support services to address participation barriers, connect families with other services,\n      and reinforce curricular themes. The study's random assignment design compared outcomes for\n      families who were offered SHM's services with outcomes for a similar group of families who\n      were not but could access other services in the community."
        }, 
        "brief_title": "The Supporting Healthy Marriage Evaluation", 
        "completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Marital Relationships", 
            "Family Relations", 
            "Low-Income Population", 
            "Child Behavior", 
            "Adolescent Behavior"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  To be eligible for the study, couples were supposed to be low income, married, at\n             least 18 years old, and either expecting a child or parents of a child under age 18\n             who was living in their home -- though couples were not required to provide any\n             documentation verifying that they met these eligibility criteria.\n\n          -  They also had to understand one of the languages in which SHM services were offered\n             (English or, in some locations, Spanish).\n\n        Exclusion Criteria:\n\n          -  Indication of domestic violence in the relationship"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "6298", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 25, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02112058", 
            "org_study_id": "HHS-233-03-0034"
        }, 
        "intervention": {
            "arm_group_label": "Program", 
            "description": "The program's central and most intensive component was a series of relationship and marriage education workshops for groups of couples that was offered in the first four to five months of enrollment in the program.\nComplementing the workshops was a second component, offered for the year after enrollment, that consisted of supplemental activities: educational and social events that were intended to build on and reinforce lessons from the curricula.\nThe third component, family support services, paired couples with a specialized staff member who maintained contact with them and facilitated their participation in the other two components throughout the duration of the program.", 
            "intervention_name": "A Family-Strengthening Program for Low-Income Families", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 9, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Wichita", 
                        "country": "United States", 
                        "state": "Kansas", 
                        "zip": "67212"
                    }, 
                    "name": "Catholic Charities"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bronx", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10016"
                    }, 
                    "name": "University Behavioral Associates"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10016"
                    }, 
                    "name": "MDRC"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Oklahoma City", 
                        "country": "United States", 
                        "state": "Oklahoma", 
                        "zip": "73104"
                    }, 
                    "name": "Public Strategies, Inc"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Reading", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19601"
                    }, 
                    "name": "Community Prevention Partnership of Berks County"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75901"
                    }, 
                    "name": "Texas Department of Health and Human Services"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98102"
                    }, 
                    "name": "Becoming Parents Program, Inc"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Shoreline", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98155"
                    }, 
                    "name": "Center for Human Services"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Supporting Healthy Marriage Evaluation", 
        "overall_official": {
            "affiliation": "MDRC", 
            "last_name": "JoAnn Hsueh, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Department of Health and Human Services Administration for Children and Families"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "The outcome is examined at the couple level. A couple is considered married if both spouses report that they are married or in a committed relationship. If either respondent indicates that the couple is separated, divorced, or had the marriage annulled, the outcome is coded with a negative (0) response. If only one spouse responds, that response is used for the couple.", 
                "measure": "Percent Married at 12 Months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "The outcome is examined at the couple level. Respondents are asked how happy they are with their marriages. If both spouses respond to this question, the average of the responses is used. If only one spouse responds, the single response is used.", 
                "measure": "Couples' average report of relationship happiness at 12 Months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "The outcome is examined at the couple level. Respondents are asked whether they thought that their marriage was in trouble in the past three months. If either spouse answers by saying that they were \"divorced more than three months ago,\" the outcome is not created. Otherwise, if either spouse indi-cates that he or she had thought that their marriage was in trouble, an affirmative outcome is created.", 
                "measure": "Either spouse reported marriage in trouble at 12 Months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "The outcome is examined separately for men and women. Warmth and support is the average of the responses to seven items aimed at capturing warmth and support in a couple's relationship. Example items include \"My spouse expresses love and affection toward me\"; \"My spouse listens to me when I need someone to talk to\"; and \"I trust my spouse completely.\"", 
                "measure": "Reports of warmth and support at 12 Months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "The outcome is examined separately for men and women. Positive communication skills is the average of the responses to seven items aimed at capturing how the couple communicates during disagreements. Example items include \"My spouse understands that there are times when I do not feel like talking and times when I do\"; \"We are good at working out our differences\"; and \"During arguments, my spouse and I are good at taking breaks when we need them.\"", 
                "measure": "Reports of positive communication skills at 12 Months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "The outcome is examined separately for men and women. Negative behavior and emotions is the average of the responses to seven items aimed at capturing negative interactions that occur during disagreements. Example items include \"My spouse was rude and mean to me when we disagreed\"; \"My spouse seemed to view my words or actions more negatively than I meant them to be\"; and \"My spouse has yelled or screamed at me.\"", 
                "measure": "Reports of negative behavior and emotions at 12 Months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "This outcome is examined at the couple level. It measures whether either respondent reported cheating on the spouse with someone else or either respondent believes that the spouse had \"definitely\" cheated with someone else in the past three months.", 
                "measure": "Neither spouse reported infidelity at 12 Months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "This outcome is examined separately for men and women. Psychological abuse is the average of the responses to six items. Example items include \"Have you felt afraid that your spouse would hurt you?\" \"Has your spouse accused you of having an affair?\" and \"Has your spouse tried to keep you from seeing or talking with your friends or family?\"", 
                "measure": "Reports of psychological abuse at 12 Months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "This outcome is examined separately for men and women. The measure indicates any physical assault in the past three months. The measure is created from responses to questions adapted from the Revised Conflict Tactics Scale.*", 
                "measure": "Reports of any physical assault at 12 Months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "This outcome is examined separately for men and women. The measure is created from responses to the K6 Mental Health Screening Tool.", 
                "measure": "Individual psychological distress at 12 Months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Cooperative coparenting reflects the average of five responses to parent-reported items. An example item is \"How well the respondent gets along with the spouse when it comes to parenting.\"", 
                "measure": "Men's and women's reports of cooperative coparenting at 12 Months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Two subconstructs are included in this outcome: warmth (reported by parents and children) and involvement (reported by parents and children). The supportiveness outcome is the average of items in both subconstructs, for each reporter. Examples of parent-reported items (for warmth and involvement, respectively) are \"Over the past month, how often respondent has told [focal child] that respondent loves him/her\" and \"In the past month how often respondent talked with [focal child] about his/her friends.\" Examples of child-reported items (for warmth and involvement, respectively) are \"How often [mother/father] tells respondent that he/she is doing a good job\" and \"In the past month, did respondent go with [mother/father] on an outing to a library, park, or playground?\"", 
                "measure": "Paternal and maternal supportiveness of child", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "Both parent reports and child reports are used to measure parental responsiveness. An example of a parent-reported item is \"In the past month, how often respondent has considered [focal child's] thoughts and feelings when making rules for him/her.\" An example of a child-reported item is \"Whether [fa-ther/mother] respects respondent's feelings.\"", 
                "measure": "Paternal and maternal responsiveness to child", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "Both parent reports and child reports are used to measure parental hostility. An example of a parent-reported item is \"How often respondent has yelled, shouted, screamed at, or threatened [focal child] because he/she was mad at [him/her].\" An example of a child-reported item is \"How often [fa-ther/mother] gets really mad at respondent.\"", 
                "measure": "Paternal and maternal hostility toward child", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "This outcome is created from a single parent-reported item: \"How often respondent has hit, spanked, grabbed, or used physical punishment with [focal child] over the past month.\"", 
                "measure": "Paternal and maternal harsh discipline", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "This outcome is examined for children ages 2 to 17 and is measured using three direct child assessment scores* and maternal, paternal, and child reports. Maternal- and paternal-reported measures reflect the averages of responses to ten items, including \"[Focal child] thinks before acting.\" The child-reported measure reflects the average of responses to sixteen items, including \"Respondent waits his/her turn during activities.\"", 
                "measure": "Child self-regulation", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "This outcome is examined for children ages 2 to 17 and is measured using maternal, paternal, and child reports. Maternal- and paternal-reported measures reflect the average of responses to eight items for children ages 2 to 4 and twelve items for children ages 2 to 17, including \"[Focal child] is unhappy, sad, or depressed.\" The child-reported measure reflects the average of responses to twelve items, including \"Respondent worries about things.\"", 
                "measure": "Child internalizing behavior problems", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "This outcome is examined for children ages 2 to 17 and is measured using maternal, paternal, and child reports. Maternal- and paternal-reported measures reflect the average of responses to fourteen items for children ages 2 to 4 and fifteen items for children ages 2 to 17, including \"[Focal child] is disobedient at home.\" The child-reported measure reflects the average of responses to nine items, including \"Respondent argues a lot.\"", 
                "measure": "Child externalizing behavior problems", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "This outcome is examined for children ages 2 to 17 and is measured using two direct child assessment scores* and maternal, paternal, and child reports. Maternal- and paternal-reported measures are based on a single item: \"Based on respondent's knowledge of [focal child's] schoolwork, how well is he/she currently doing in school?\" The child-reported measure is also based on a single item: \"Overall, what grades did the respondent receive last year or the last full year of school that he/she completed?\"", 
                "measure": "Child cognitive and academic performance", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "The outcome is examined at the couple level. A couple is considered married if both spouses report that they are married or in a committed relationship. If either respondent indicates that the couple is separated, divorced, or had the marriage annulled, the outcome is coded with a negative (0) response. If only one spouse responds, that response is used for the couple.", 
                "measure": "Percent Married at 30 Months", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "The outcome is examined at the couple level. Respondents are asked how happy they are with their marriages. If both spouses respond to this question, the average of the responses is used. If only one spouse responds, the single response is used.", 
                "measure": "Couples' average report of relationship happiness at 30 Months", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "The outcome is examined at the couple level. Respondents are asked whether they thought that their marriage was in trouble in the past three months. If either spouse answers by saying that they were \"divorced more than three months ago,\" the outcome is not created. Otherwise, if either spouse indi-cates that he or she had thought that their marriage was in trouble, an affirmative outcome is created.", 
                "measure": "Either spouse reported marriage in trouble at 30 Months", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "The outcome is examined separately for men and women. Warmth and support is the average of the responses to seven items aimed at capturing warmth and support in a couple's relationship. Example items include \"My spouse expresses love and affection toward me\"; \"My spouse listens to me when I need someone to talk to\"; and \"I trust my spouse completely.\"", 
                "measure": "Reports of warmth and support at 30 Months", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "The outcome is examined separately for men and women. Positive communication skills is the average of the responses to seven items aimed at capturing how the couple communicates during disagreements. Example items include \"My spouse understands that there are times when I do not feel like talking and times when I do\"; \"We are good at working out our differences\"; and \"During arguments, my spouse and I are good at taking breaks when we need them.\"", 
                "measure": "Reports of positive communication skills at 30 Months", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "The outcome is examined separately for men and women. Negative behavior and emotions is the average of the responses to seven items aimed at capturing negative interactions that occur during disagreements. Example items include \"My spouse was rude and mean to me when we disagreed\"; \"My spouse seemed to view my words or actions more negatively than I meant them to be\"; and \"My spouse has yelled or screamed at me.\"", 
                "measure": "Reports of negative behavior and emotions at 30 Months", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "This outcome is examined at the couple level. It measures whether either respondent reported cheating on the spouse with someone else or either respondent believes that the spouse had \"definitely\" cheated with someone else in the past three months.", 
                "measure": "Neither spouse reported infidelity at 30 Months", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "This outcome is examined separately for men and women. Psychological abuse is the average of the responses to six items. Example items include \"Have you felt afraid that your spouse would hurt you?\" \"Has your spouse accused you of having an affair?\" and \"Has your spouse tried to keep you from seeing or talking with your friends or family?\"", 
                "measure": "Reports of psychological abuse at 30 Months", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "This outcome is examined separately for men and women. The measure indicates any physical assault in the past three months. The measure is created from responses to questions adapted from the Revised Conflict Tactics Scale.*", 
                "measure": "Reports of any physical assault at 30 Months", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "This outcome is examined separately for men and women. The measure is created from responses to the K6 Mental Health Screening Tool.", 
                "measure": "Individual psychological distress at 30 Months", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "Cooperative coparenting reflects the average of five responses to parent-reported items. An example item is \"How well the respondent gets along with the spouse when it comes to parenting.\"", 
                "measure": "Men's and women's reports of cooperative coparenting at 30 Months", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }
        ], 
        "reference": [
            {
                "citation": "Fein, David J. (2009). Spending Time Together: Time Use Estimates for Economically Disadvantaged and Nondisadvantaged Married Couples in the United States. Working Paper."
            }, 
            {
                "citation": "Knox, Virginia and David J. Fein (2008). Designing a Marriage Education Demonstration and Evaluation for Low-Income Married Couples. Working Paper."
            }, 
            {
                "citation": "Fein, David J. (2004). Married and Poor: Basic Characteristics of Economically Disadvantaged Couples in the U.S. Working Paper."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02112058"
        }, 
        "responsible_party": {
            "investigator_affiliation": "MDRC", 
            "investigator_full_name": "JoAnn Hsueh", 
            "investigator_title": "Sr. Research Associate II, Deputy Director F&C", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "citation": "Lundquist, Erika, JoAnn Hsueh, Amy E. Lowenstein, Kristen Faucetta, Daniel Gubits, Charles Michalopoulos, and Virginia Knox (2014). A Family-Strengthening Program for Low-Income Families: Final Impacts from the Supporting Healthy Marriage Evaluation. OPRE Report 2014-09A. Washington, DC: Office of Planning, Research and Evaluation, Administration for Children and Families, U.S. Department of Health and Human Services."
            }, 
            {
                "citation": "Lowenstein, Amy E., Noemi Altman, Patricia M. Chou, Kristen Faucetta, Adam Greeney, Daniel Gubits, Jorgen Harris, JoAnn Hsueh, Erika Lundquist, Charles Michalopoulos, and Vinh Q. Nguyen (2014). A Family-Strengthening Program for Low-Income Families: Final Impacts from the Supporting Healthy Marriage Evaluation, Technical Supplement. OPRE Report 2014-09B. Washington, DC: Office of Planning, Research and Evaluation, Administration for Children and Families, U.S. Department of Health and Human Services."
            }, 
            {
                "citation": "Lloyd, Chrishana M., Ashley Weech, Jennifer Miller Gaubert (2014). Perspectives of Low-Income African-American and Latino Couples on Relationship Education. Working Paper."
            }, 
            {
                "citation": "Hsueh, JoAnn, Desiree Principe Alderson, Erika Lundquist, Charles Michalopoulos, Daniel Gubits, David Fein, and Virginia Knox (2012). The Supporting Healthy Marriage Evaluation: Early Impacts on Low Income Families. OPRE Report 2012-11. Washington, DC: Office of Planning, Research and Evaluation, Administration for Children and Families, U.S. Department of Health and Human Services."
            }, 
            {
                "citation": "Miller Gaubert, Jennifer, Daniel Gubits, Desiree Principe Alderson, and Virginia Knox (2012). The Supporting Healthy Marriage Evaluation: Final Implementation Findings. OPRE Report 2012-12. Washington, DC: Office of Planning, Research and Evaluation, Administration for Children and Families, U.S. Department of Health and Human Services."
            }
        ], 
        "source": "MDRC", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Abt Associates", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Child Trends", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Optimal Solutions Group", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Public Strategies, Inc.", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "MDRC", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2007", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}