{
    "clinical_study": {
        "@rank": "105984", 
        "arm_group": {
            "arm_group_label": "Treatment", 
            "arm_group_type": "Experimental", 
            "description": "cohort 1. 1.0 x 10^7 stem cells after registration\ncohort 2. 2.5 x 10^7 stem cells after registration\ncohort 3. 5.0 x 10^7 stem cells after registration"
        }, 
        "brief_summary": {
            "textblock": "The purpose of phase I clinical trial is to evaluate safety and efficacy in subjects with\n      moderately active Crohn's disease after injection for 28days.\n\n      The purpose of phase IIa clinical trial is to determine therapeutic safety and efficacy of\n      FURESTEM-CD Inj. which is based on Crohn's disease activity index(CDAI)<150 after injection."
        }, 
        "brief_title": "Safety and Efficacy of FURESTEM-CD Inj. in Patients With Moderately Active Crohn's Disease(CD)", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Crohn's Disease", 
        "condition_browse": {
            "mesh_term": "Crohn Disease"
        }, 
        "detailed_description": {
            "textblock": "Crohn's disease is mysterious chronic inflammatory bowel disease. It usually happen in the\n      young age and last forever. It is not yet clearly known the origin of crohn's disease.\n      However, crohn's disease therapy is getting developed by using immunosuppressant and\n      TNF-alpha inhibitor. Nonetheless, some patients still don't react to TNF-alpha inhibitor\n      which is most effective treatment. Also, Even though some other patients reacted to the\n      treatment at first, the effect of treatment decreases over time. Plus, long-term use of\n      TNF-alpha inhibitor can lead to complication of infection and occurrence of malignant tumor\n      like lymphoma. Recently, treatment of intractable crohn's disease is attempted by using stem\n      cell. Especially, Mesenchymal stem cell is well-known for immunosuppression,\n      anti-inflammatory ability and cell differentiation ability to various lineage cell as non\n      hematopoietic stromal cell.\n\n      When the body get infected by the pathogens, innate immune response operate as the primary\n      defence mechanism. at this time, there are some receptors reacting first such as\n      TLR(toll-like receptor) and NLR(nucleotide-binding oligomerization domain) which is located\n      in the cytoplasm of a cell. It is reported that the activities of TLR which is expressed by\n      Mesenchymal stem cells play an important roles about immunomodulatory ability of Mesenchymal\n      stem cells. Furthermore, human Umbilical Cord Blood derived-Universal Stem Cells( hUCB-USCs)\n      manifest TLR and NLR of Mesenchymal Stem cells at the same time. when those receptors become\n      activation, it maximize ability of immunomodulatory. Therefore, hUCB-USCs can be utilized to\n      cure intractable autoimmune disease like Crohn's disease. Further, It has huge possibility\n      as cell therapy products for autoimmune disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  of either gender, aged≥20 and ≤60 years\n\n          -  subjects who is diagnosed with crohn's disease after considering all the factors\n             below.\n\n             a) histological or pathological Diagnostic opinion b) colonoscopic Diagnostic opinion\n             c) radiologic and hematological Diagnostic opinion\n\n          -  subjects who is included in two criteria below and come under CDAI 220-450 during\n             screening period.\n\n               1. CRP>0.5mg/dL during screening period\n\n               2. more than 3 nonanastomotic ulcers which is included in Crohn's disease as a\n                  result of colonoscopy on screening period(each diameter of ulcers needs to\n                  exceed 0.5cm)\n\n          -  range of crohn's disease : an affection of ileum, an affection of large intestine, an\n             affection of both of them.\n\n          -  subjects who suffer from extensive colitis during more than 8 years or limited\n             colitis during more than 12 years need to have evidence that there are no large\n             intestine ulcers by surveillance colonoscopy on screening visit.\n\n          -  subjects who cannot last treatment anymore because of activities or adverse event\n             even though subjects use more than 1 TNF-alpha inhibitor and 1 immunomodulator and\n             systemic corticosteroid injection at least 1 time.\n\n        these are failure of TNF-alpha inhibitor.\n\n          1. Patients who show the symptoms of consistent activities at screening period even\n             though the patients had an experience that conducting induction therapy more than 1\n             time by using one of these treatment (Infliximab, Adalimumab, Certolizumab pegol)\n\n          2. Patients who show the change for the worse of symptoms during scheduled maintenance\n             although patients show clinical reaction by using infliximab or adalimumab before.\n\n          3. Patients who show intolerance of infliximab or adalimumab such as Injection-related\n             reactions, demyelinating disease, congestive heart failure, infection.\n\n               -  subjects who satisfy those clinical examination value below during screening\n                  period.\n\n               -  Hemoglobin ≥ 8.0g/dL\n\n               -  WBC ≥ 3,000/μL\n\n               -  Lymphocyte ≥ 500/μL\n\n               -  100,000/μL ≤ Platelet ≤ 1,200,000/μL\n\n               -  AST and ALT ≤ 3 x the upper limit of normal\n\n               -  ALP ≤ 3 x the upper limit of normal\n\n               -  Serum creatinine ≤ the upper limit of normal\n\n               -  Serum albumin ≥ 2.0g/dL\n\n               -  PT ≤ the upper limit of normal\n\n               -  aPTT ≤ the upper limit of normal\n\n               -  Patients who agree with those use of contraceptive method during clinical trial\n                  period.\n\n          1. woman : Patients who is applicable to more than 1 case below.\n\n               -  Patients who is postmenopausal for more than 1 years before screening visit.\n\n               -  surgically sterility.\n\n               -  If patients are biological clock, patients need to agree with prohibition on\n                  having sex with man or usage of more than 2 effective contraception from sign of\n                  informed consent form until end of the clinical study.\n\n          2. man : even surgically sterility(for example, getting a vasectomy), in case of satisfy\n             those conditions below.\n\n               -  patients who agree with prohibition on having sex with woman or usage of\n                  effective barrier contraception from sign of informed consent form until end of\n                  the clinical study.\n\n               -  Patients who understand and voluntarily sign an informed consent form.\n\n        Exclusion Criteria:\n\n          -  Exclusion Criteria of gastro-intestinal tract a) crohn's disease which is invaded\n             only proximal ileum. b) the evidence of an intra abdominal abscess during screening\n             period. c) the evidence of an abscess around the anus during screening period. d)\n             conditions of subtotal colectomy or total colectomy. e) short bowel syndrome. f)\n             patients who conduct elemental diet, tube feeding or parenteral nutrition within 3\n             weeks before registration.\n\n             g) patients who have ileostomy or colostomy. h) fixed bowel stricture which has\n             symptoms. I) In case that the PI anticipate that patients need to get a surgical\n             intestinal tract surgery caused by crohn's disease.\n\n             j) non-removal of large intestine adenoma. k) chronic inflammation-associated\n             dysplasia.\n\n          -  Exclusion Criteria of drugs\n\n               1. patients who got injected more than 1 drugs(among cyclosporine, tacrolimus,\n                  thalidomide, adalimumab and adrenocortical steroid for the vein) within 4 weeks\n                  before registration.\n\n               2. patients who got injected more than 1 drugs(among Infliximab, Certolizumab\n                  pegol, all kinds of biological formulation) within 10 weeks before registration.\n\n               3. patients who got 5-ASA or adrenocortical steroid local treatment( a suppository,\n                  enemata clyster) within 2weeks before registration.\n\n          -  Exclusion Criteria of infectious disease\n\n             a) acute or chronic hepatitis like below(typeA, typeB, typeC).\n\n          -  IgM anti-HAV positive\n\n          -  HBs-Ag, IgM anti-HBc, IgG anti-HBc positive.\n\n          -  HCV-Ab positive b) tuberculosis\n\n          -  status present active tuberculosis\n\n          -  latent tuberculosis : Patients who is applicable to more than 1 case below.\n\n               -  QuantiFERON TB-GOLD positive or 2times continuous indeterminate within 4weeks\n                  before registration.\n\n               -  more than 10mm in tuberculin skin test within 3 months before registration.(when\n                  patients got injected prednisolone more than 15mg per day, limited tuberculin\n                  skin test value is 5mm)\n\n               -  In case of observation of pulmonary tuberculosis cicatrix through X-Ray within\n                  3months before registration.\n\n                  c) All kinds of Congenital or Acquired Immunodeficiency Syndrome. d) all kinds\n                  of live vaccine inoculation except influenza vaccine within 4weeks before\n                  registration.\n\n                  e) Clinically Significant infection with in 4weeks before screening visit or\n                  during screening visit.(pneumonia, pyelonephritis, Infection of Clostridium\n                  difficile etc.)\n\n          -  General exclusion Criteria\n\n               1. Patients who experienced stem cell therapy.\n\n               2. History of a malignant tumor except as noted below\n\n          -  properly cured non-metastatic basal cell skin cancer\n\n          -  properly cured pinacocyte skin cancer which is not recured at least 1 year before\n             registration.\n\n          -  properly cured carcinoma in situ of uterine cervix which is not recured at least 3\n             year before registration.\n\n             c) malignant tumor which is not cured yet. d) Patients who are breast-feeding. e)\n             unstable and not regulated disease(associated with cardiovascular, lung, liver,\n             kidney, gastro-intestinal tract, urinogenital organs, hematologic, immune,\n             endocrine/metabolism, etc.)  which has possibility to hamper safety of patients or\n             cause confusion in clinical study.\n\n             f) patients who got general anesthesia surgery within 4weeks before registration or\n             patients who anticipated necessity of general anesthesia surgery during clinical\n             study.\n\n             g) major neurological history including stroke, multiple sclerosis, encephaloma,\n             neurological degenerative disease.\n\n             h) history of hypersensitive reaction about blood vessel, CT, MR contrast medium.\n\n        I) history of addictive drugs or alcohol with 1 years. j) active psychiatric problem which\n        can hamper participation of clinical study. k) all kinds of problems which has possibility\n        to hamper participation of study visit and observance of study procedure.\n\n        l) Any other condition which the PI judges would make patient unsuitable for study\n        participation.\n\n        m) patients who got injected other investigational product within 4 weeks or at present."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02000362", 
            "org_study_id": "KSB-CD"
        }, 
        "intervention": {
            "arm_group_label": "Treatment", 
            "intervention_name": "Stem cells", 
            "intervention_type": "Biological", 
            "other_name": "FURESTEM-CD Inj."
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Crohn's Disease", 
            "Stem cell", 
            "Cell therapy", 
            "Auto-immune disease", 
            "furestem", 
            "CD", 
            "inflammatory bowel disease"
        ], 
        "lastchanged_date": "February 18, 2014", 
        "location": {
            "contact": {
                "email": "sjkim_crc@naver.com", 
                "last_name": "Su-jung Kim"
            }, 
            "contact_backup": {
                "email": "mogu99@hanmail.net", 
                "last_name": "Ji-young Park"
            }, 
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "138-736"
                }, 
                "name": "Asan Medical Center"
            }, 
            "investigator": {
                "last_name": "Suk-kyun Yang", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-labelled, Single Center, Comparative Phase I/IIa Clinical Trial to Evaluate the Efficacy and Safety of FURESTEM-CD Inj. in Patients With Moderately Active Crohn's Disease", 
        "overall_contact": {
            "email": "kimhj@kangstem.com", 
            "last_name": "Hyun-jung Kim"
        }, 
        "overall_official": {
            "affiliation": "Asan Medical Center", 
            "last_name": "Suk-kyun Yang", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Korea: Ministry of Food and Drug Safety", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "on phase 1", 
                "measure": "Number of Participants with Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "4 weeks follow-up after treatment"
            }, 
            {
                "description": "on Phase 2a", 
                "measure": "ratio of patients who is applicable to CDAI<150", 
                "safety_issue": "No", 
                "time_frame": "12 weeks follow-up after treatment"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02000362"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "on phase 2a", 
                "measure": "the ratio of patients who reduce CDAI over 70 as contrasted with baseline value", 
                "safety_issue": "No", 
                "time_frame": "12 weeks follow-up after treatment"
            }, 
            {
                "description": "on phase 2a", 
                "measure": "a variation of CRP value as contrasted with baseline", 
                "safety_issue": "No", 
                "time_frame": "12 weeks follow-up after treatment"
            }, 
            {
                "description": "on phase 2a", 
                "measure": "a variation of CDEIS value as contrasted with baseline", 
                "safety_issue": "No", 
                "time_frame": "12 weeks follow-up after treatment"
            }, 
            {
                "description": "on phase 2a", 
                "measure": "a variation of MR enterographic score as contrasted with baseline", 
                "safety_issue": "No", 
                "time_frame": "12 weeks follow-up after treatment"
            }, 
            {
                "description": "on phase 2a", 
                "measure": "a variation of fecal calprotection as contrasted with baseline", 
                "safety_issue": "No", 
                "time_frame": "12 weeks follow-up after treatment"
            }, 
            {
                "description": "on phase 2a", 
                "measure": "a variation of IBDQ score as contrasted with baseline", 
                "safety_issue": "No", 
                "time_frame": "12 weeks follow-up after treatment"
            }, 
            {
                "description": "on phase 2a", 
                "measure": "a variation of SF-36 score as contrasted with baseline", 
                "safety_issue": "No", 
                "time_frame": "12 weeks follow-up after treatment"
            }, 
            {
                "description": "on phase 2a", 
                "measure": "reduction of the number of draining fistula", 
                "safety_issue": "No", 
                "time_frame": "12 weeks follow-up after treatment"
            }, 
            {
                "description": "on phase 2a", 
                "measure": "all kinds of adverse effects which occur during the clinical study", 
                "safety_issue": "Yes", 
                "time_frame": "12 weeks follow-up after treatment"
            }
        ], 
        "source": "Kang Stem Biotech Co., Ltd.", 
        "sponsors": {
            "collaborator": {
                "agency": "Asan Medical Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Kang Stem Biotech Co., Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}