{
    "clinical_study": {
        "@rank": "161467", 
        "arm_group": [
            {
                "arm_group_label": "TMS to positively correlated DLPFC", 
                "arm_group_type": "Active Comparator", 
                "description": "High frequency TMS to a target region of dorsolateral prefrontal cortex which is positively correlated with the subgenual cingulate cortex"
            }, 
            {
                "arm_group_label": "TMS to negatively correlated DLPFC", 
                "arm_group_type": "Active Comparator", 
                "description": "High frequency TMS to a target region of dorsolateral prefrontal cortex which is positively correlated with the subgenual cingulate cortex"
            }
        ], 
        "brief_summary": {
            "textblock": "This research study is being done to gain a better understanding about brain networks that\n      may be involved in depression. The investigators plan to examine how these networks change\n      after the brain is stimulated with \"Transcranial Magnetic Stimulation\" (TMS).  TMS is a way\n      of stimulating the brain in order to mildly activate or mildly suppress different brain\n      areas, and is used to treat some forms of depression. It is hoped that this study will\n      facilitate learning more about the structure and function of different brain areas and the\n      ways that they are interconnected to form networks, both in depressed people and in people\n      without depression. In this research study, the effects of TMS will be measured by obtaining\n      \"pictures\" of the brain with \"Magnetic Resonance Imaging\" (MRI) and with \"Positron Emission\n      Tomography\" (PET). More specifically, this will be accomplished with a combined MRI and PET\n      scanner, which is capable of simultaneously obtaining both MRI and PET images of the brain.\n      This scanning paradigm will allow the assessment of local metabolic changes resulting from\n      TMS (with PET images) and brain network changes resulting from TMS (with fMRI). Changes\n      resulting from TMS between 20 subjects with depression and 20 healthy volunteers will be\n      calculated and will form the main outcome measure."
        }, 
        "brief_title": "Investigation of Brain Network Dynamics in Depression", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Major Depressive Disorder, Recurrent", 
        "condition_browse": {
            "mesh_term": [
                "Depressive Disorder", 
                "Depression", 
                "Depressive Disorder, Major", 
                "Recurrence"
            ]
        }, 
        "detailed_description": {
            "textblock": "Repetitive transcranial magnetic stimulation (rTMS), when delivered to the dorsolateral\n      prefrontal cortex (DLPFC) is a clinically effective treatment for major depressive disorder\n      (MDD). Network models of MDD are increasingly gaining acceptance, and functional\n      connectivity MRI (fcMRI) has revealed topographically specific aberrations in functional\n      network architecture in MDD. And yet, despite hints that the therapeutic effects of rTMS are\n      actuated through distributed impacts upon cortical and subcortical limbic centers, the\n      network effects of rTMS remain mysterious. This study seeks to investigate the way rTMS to\n      DLPFC modulates network functional connectivity between the site of stimulation and a\n      critical limbic region, the subgenual cingulate (sgACC), and between the sgACC and other\n      limbic regions. In this study, high frequency rTMS will be used to stimulate the left DLPFC\n      (recapitulating the therapeutic methodology), specifically, regions of the DLPFC that are\n      functionally correlated and anti-correlated with the sgACC. This will be accomplished in a\n      group of patients with MDD, and in a group of carefully matched controls. These subjects\n      will be scanned before and after rTMS is delivered, as a way of gauging its effects. The\n      feasibility of this design was recently demonstrated by our group (Eldaief et al. PNAS\n      2011). Changes induced by the stimulation will be charted with a novel combined MRI-PET\n      (Positron Emission Tomography) scanner at the MGH Martinos Center, which is capable of\n      simultaneously recording fcMRI BOLD (Blood oxygenation level-dependent) and\n      18Flurodeoxyglucose (FDG) PET data. This will permit cortico-limbic networks to be\n      characterized dynamically through (1) examination of the differential effects of stimulating\n      two networks in the DLPFC, and (2) by tracking the dynamic interplay between rTMS induced\n      changes in local glucose metabolism at DLPFC and sgACC on the one hand, and changes in\n      distributed connectivity between these regions on the other. In an exploratory aim, MDD\n      patients will return three months later (after they have undergone a non-specific treatment\n      intervention with their psychiatric provider) for the identical rTMS/fcMRI/FDG-PET\n      procedures. This aim will establish, as proof of principle, that treatment of MDD is\n      associated with changes in cortico-limbic functional network architecture, and in\n      cortico-limbic dynamics. Eventually, it is hoped that this work will lead to the emergence\n      of aberrant cortical dynamics as a biomarker for MDD. In addition, this work might pollinate\n      future studies which use aberrant cortical dynamics as a novel therapeutic target upon which\n      neuromodulatory interventions might intervene."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Ages 18-50\n\n          -  Patients with Major Depressive Disorder, as confirmed by a referring provider,\n             DSM-IVR criteria, and/or a Structured Clinical Interview (SCID)\n\n          -  Score of ≥18 on the 24 item version of the Hamilton Depression Rating Scale (HDRS)\n\n          -  Meeting criteria to safely receive fMRI scanning, PET scanning and rTMS.\n\n        Exclusion Criteria:\n\n          -  Any subject who is pregnant or lactating\n\n          -  Patients with bipolar disorder, schizoaffective disorder, suicidal ideation, or any\n             history of psychosis. Concurrent anxiety disorders will be allowed.\n\n          -  Any serious concurrent medical or neurological illness\n\n          -  Any contraindication to receiving TMS, fMRI or PET scans including, but not limited\n             to having: a pacemaker, metallic implants, implanted pumps, surgical aneurysm clips,\n             history of severe head trauma, history of seizures or a first degree relative with\n             epilepsy, been involved in a nuclear medicine study in the past 12 months, diabetes"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01931995", 
            "org_study_id": "2012p001784"
        }, 
        "intervention": [
            {
                "arm_group_label": "TMS to positively correlated DLPFC", 
                "description": "TMS, or transcranial magnetic stimulation, is a technique that is employed to non-invasively activate or suppress targeted regions of the cerebral cortex. One TMS system has been FDA approved to treat certain medically refractory forms of depression.", 
                "intervention_name": "TMS  positively correlated DLPFC", 
                "intervention_type": "Device", 
                "other_name": "This study will employ a TMS system that includes a stimulator, TMS coil and neuronavigation system"
            }, 
            {
                "arm_group_label": "TMS to negatively correlated DLPFC", 
                "description": "TMS, or transcranial magnetic stimulation, is a way of non-invasively activating or suppressing targeted regions of the cerebral cortex. One TMS system has been FDA approved to treat certain medically refractory forms of depression.", 
                "intervention_name": "TMS to negatively correlated DLPFC", 
                "intervention_type": "Procedure", 
                "other_name": "This study will employ a TMS system that includes a stimulator, TMS coil and neuronavigation system"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "August 27, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Charlestown", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02129"
                }, 
                "name": "Martinos Center for Biomedical Imaging/Massachusetts General Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Investigation of Cortico-limbic Networks and Their Dynamics in Major Depressive Disorder", 
        "overall_contact": {
            "email": "meldaief@partners.org", 
            "last_name": "Mark C Eldaief, M.D.", 
            "phone": "(617) 732-8060"
        }, 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "Mark C Eldaief, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government (National Institute of Health)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measure is the relative change in functional connectivity in prefrontal corticolimbic brain networks resulting from TMS stimulation of two nodes in the dorsolateral prefrontal cortex: one which is positively correlated to the subgenual cingulate and one which is negatively correlated to this area.", 
            "measure": "Relative changes in corticolimbic functional connectivity as a result of TMS", 
            "safety_issue": "No", 
            "time_frame": "Assessed at time points of 6 and 8 weeks from baseline visits for healthy subjects (on average), and 6,8 and 24 weeks for depressed subjects (on average)."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01931995"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brigham and Women's Hospital", 
            "investigator_full_name": "Mark Eldaief", 
            "investigator_title": "Mark Eldaief, MD, Associate Neurologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "This outcome measure will employ FDG PET scanning to assess changes in local glucose metabolism resulting from TMS to two dorsolateral prefrontal stimulation targets. More specially, changes in glucose metabolism will be assessed at the stimulation targets, in the subgenual cingulate and in the amygdala.", 
            "measure": "Changes in local glucose metabolism at corticolimbic network nodes", 
            "safety_issue": "No", 
            "time_frame": "Assessed at an average of 6 and 8 weeks after baseline for healthy subjects and an average of 6,8 and 24 weeks after baseline for depressed subjects."
        }, 
        "source": "Brigham and Women's Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Brigham and Women's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Crossover Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}