{
    "clinical_study": {
        "@rank": "151270", 
        "acronym": "ESP2", 
        "arm_group": [
            {
                "arm_group_label": "Morphine", 
                "arm_group_type": "Experimental", 
                "description": "Participants randomized to receive Morphine will receive the injection (0.08mg/kg) via IV bolus over 30 seconds during each experimental quantitative sensory testing session."
            }, 
            {
                "arm_group_label": "Saline Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants randomized to receive the saline placebo will receive the injection via IV bolus over 30 seconds during each experimental quantitative sensory testing session."
            }
        ], 
        "brief_summary": {
            "textblock": "Twenty percent of Americans suffer from chronic pain.  Sleep disturbance is similarly\n      prevalent and among the most common and disabling neurobehavioral problems associated with\n      chronic pain.  This research is designed to evaluate the effects of disrupted sleep patterns\n      on mood, inflammation, the perception of pain, and pain relief.  This study will help\n      researchers understand the relationship between sleep and pain, and how sleep disturbance\n      might influence chronic pain conditions."
        }, 
        "brief_title": "Mechanisms of Sleep Disruption Hyperalgesia", 
        "completion_date": {
            "#text": "May 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Sleep Deprivation", 
            "Pain"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hyperalgesia", 
                "Sleep Deprivation"
            ]
        }, 
        "detailed_description": {
            "textblock": "This research is being conducted in order to evaluate the effects of disrupted sleep\n      patterns on mood, inflammation, the perception of pain, and pain relief.  This study will\n      help researchers understand the relationship between sleep and pain, and how sleep\n      disturbance might influence chronic pain conditions.  Healthy participants will undergo\n      baseline sleep and sleep disruption conditions.  Following undisturbed sleep and sleep\n      disruption conditions, sensitivity to pain and analgesic response (via morphine or placebo\n      administration) will be assessed using a heat-capsaicin pain model.\n\n      This study will be conducted in 2 major parts—3 screening visits (2 outpatient and 1\n      inpatient) and 2 experimental inpatient visits.  Part 1 of the study will involve a 1-week\n      screening period.  This will involve two separate screening visits lasting about 2 hours\n      each.  At Screening Visit 1, participants will complete questionnaires, an interview, and\n      undergo toxicology screening.  At Screening Visit 2, participants will complete\n      questionnaires, undergo a physical exam, and be familiarized with pain testing procedures.\n      At Screening Visit 3, participants will undergo an inpatient sleep study.\n\n      Part 2 will involve two different inpatient admissions.  The two admissions will be\n      separated by at least two weeks.  During each of the admissions, participants' sleep will be\n      studied at night.  The first admission will begin immediately following the overnight sleep\n      study in Screening Visit 3.  One of the admissions will be for one night and the other\n      admission will be for three nights.  For the one night admission, participants will sleep\n      undisturbed for an 8-hour period.  For the three night admission, participants will undergo\n      sleep disruption for two nights in a row.  On the third night, participants will be allowed\n      to sleep undisturbed for 8 hours for recovery.\n\n      During both inpatient admissions, pain testing procedures will be completed that will last\n      approximately 5 hours during the day.  During testing, small amounts of blood will be drawn\n      for analysis.  Participants will be randomly assigned to two groups.  Group A will be given\n      a standard dose of morphine during pain testing.  Group B will be given a placebo during\n      pain testing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy\n\n          -  Age 18-48\n\n          -  Meets Research Diagnostic Criteria for Normal Sleepers\n\n          -  Stable sleep phase within 21:00 and 08:00\n\n          -  Total sleep time between 6.5 and 8.5 hours per night\n\n          -  Sleep efficiency ≥85%\n\n          -  Epworth Sleepiness Scale Score <10\n\n          -  Non-smoker/non-nicotine users\n\n          -  Low Caffeine Users (≤2 cups per day)\n\n        Exclusion Criteria:\n\n          -  Body Mass Index ≥35\n\n          -  Lifetime history of chronic pain (>6 months)\n\n          -  Acute pain\n\n          -  Significant medical or psychiatric morbidity within 6 months\n\n          -  Lifetime history of bipolar disorder, psychotic disorder, serious recurrent major\n             depression, serious post-traumatic stress disorder, or seizure disorder\n\n          -  Respiratory, hepatic, renal, or cardiac conditions that would contraindicate opioid\n             use\n\n          -  Lifetime history of alcohol or substance abuse or dependence\n\n          -  Lifetime history of opioid use >36 doses or >7 days of consecutive use\n\n          -  Prior adverse reaction to general anesthetics, opioids, or capsaicin\n\n          -  Clinically significant abnormal complete blood count or comprehensive metabolic\n             profile\n\n          -  Positive toxicology screen for opioids or recreational drugs\n\n          -  Pregnant or lactating women\n\n          -  Significant pre-admission psychological distress (T-scores >64 on the Brief Symptom\n             Inventory Global Scales)\n\n          -  Significant lifetime history of serious head injury that is determined to influence\n             pain processing or sleep systems"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "48 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01794689", 
            "org_study_id": "NA_00071465", 
            "secondary_id": "1R01DA032922-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "Morphine", 
                "description": "0.08mg/kg will be administered to participants randomly assigned to receive the drug via IV bolus during each quantitative sensory testing session (after one night of uninterrupted sleep and after 2 nights of forced awakenings).", 
                "intervention_name": "Morphine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Saline Placebo", 
                "description": "Saline Placebo will administered to participants randomly assigned to receive the placebo via IV bolus during each quantitative sensory testing session (after one night of uninterrupted sleep and after 2 nights of forced awakenings).", 
                "intervention_name": "Saline Placebo (for Morphine)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Morphine"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 10, 2014", 
        "location": {
            "contact": {
                "email": "mrobin75@jhmi.edu", 
                "last_name": "Mercedes Robinson, B.S.", 
                "phone": "410-550-7912"
            }, 
            "contact_backup": {
                "email": "mpolley1@jhmi.edu", 
                "last_name": "Michelle Polley, BA", 
                "phone": "4105507000"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21224"
                }, 
                "name": "Johns Hopkins University Bayview Medical Center"
            }, 
            "investigator": {
                "last_name": "Michael T. Smith, Ph.D", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Mechanisms of Sleep Disruption Hyperalgesia", 
        "overall_contact": {
            "email": "mrobin75@jhmi.edu", 
            "last_name": "Mercedes Robinson", 
            "phone": "(410) 550-7912"
        }, 
        "overall_contact_backup": {
            "email": "mpolley1@jhmi.edu", 
            "last_name": "Michelle Polley"
        }, 
        "overall_official": {
            "affiliation": "Johns Hopkins University School of Medicine, Department of Psychiatry and Behavioral Sciences", 
            "last_name": "Michael Smith, Ph.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Spinal sensitization will be assessed during quantitative sensory testing by measuring primary hyperalgesia and secondary hyperalgesia.", 
            "measure": "Effects of experimental sleep disruption on spinal sensitization via laboratory pain responses in a heat-capsaicin pain model.", 
            "safety_issue": "No", 
            "time_frame": "Next day after 2 nights of forced awakenings."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01794689"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins University", 
            "investigator_full_name": "Michael T. Smith, Ph.D", 
            "investigator_title": "Associate Professor of Psychiatry and Behavioral Medicine; Director, Behavioral Sleep Medicine Program", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "After 2 nights of forced awakenings, opioid analgesia will be assessed by measuring primary hyperalgesia, secondary hyperalgesia, and cold pressor pain tolerance.", 
                "measure": "Effects of experimental sleep disruption on opioid analgesia.", 
                "safety_issue": "No", 
                "time_frame": "Next day after 2 nights of forced awakenings."
            }, 
            {
                "description": "After 2 nights of forced awakenings, during quantitative sensory testing, blood will be drawn pre-and post-morphine/placebo administration to examine markers of inflammation.", 
                "measure": "Effects of sleep disruption on cellular and genomic markers of inflammation and characterization of inflammatory activity on laboratory pain responses and opioid analgesia.", 
                "safety_issue": "No", 
                "time_frame": "Next day after 2 nights of forced awakenings during quantitative sensory testing; 4 hours pre-morphine administration and 2 hours post-morphine administration."
            }
        ], 
        "source": "Johns Hopkins University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}