{
    "clinical_study": {
        "@rank": "121082", 
        "acronym": "SWITCH", 
        "arm_group": {
            "arm_group_label": "Oral Dopamine Agonist to Rotigotine", 
            "arm_group_type": "Experimental", 
            "description": "During the study, we will switch patients who are not satisfied with their current oral dopamine agonist to rotigotine. Cross-titration will allow determination of the lowest effective dose of rotigotine.  We will use as initial guidance the equivalence determined from the Parkinson's Disease trials, in which 1 mg rotigotine was shown to be approximately equivalent to 1-1.5 mg ropinirole or 0.25 -0.375 mg pramipexole. Tolerability, adverse events, and RLS symptom control will be evaluated.  These data will provide clinicians with practical guidance to optimize RLS treatment while minimizing adverse events."
        }, 
        "brief_summary": {
            "textblock": "The primary objective is to demonstrate safety and tolerability of switching patients with\n      Restless Legs Syndrome (RLS) from an oral dopamine agonist to rotigotine.\n\n      As a secondary objective, the investigators will evaluate control of RLS symptoms on\n      rotigotine compared to the prior oral regimen."
        }, 
        "brief_title": "Switching From Oral Dopamine Agonists to Rotigotine", 
        "condition": [
            "Restless Legs Syndrome", 
            "Ekbom Syndrome", 
            "Willis-Ekbom Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Restless Legs Syndrome", 
                "Psychomotor Agitation"
            ]
        }, 
        "detailed_description": {
            "textblock": "The study will consist of 3 in-person visits and 4 scheduled telephone appointments over the\n      course of approximately 6 weeks.  The first visit will be the screening visit during which\n      eligibility will be confirmed and informed consent obtained.  After the first visit,\n      subjects will continue their current oral dopamine agonist for a one-week baseline period\n      during which they will record RLS symptoms daily.\n\n      The second visit will be the baseline visit.  The IRLS scale, a commonly used measure of RLS\n      symptoms, will be obtained. An individualized schedule for down-titration of oral dopamine\n      agonist and concomitant up-titration of rotigotine will be provided. After the second visit,\n      subjects will begin this cross-titration.  This will entail a pre-determined incremental\n      taper of the oral medication and flexible up-titration of rotigotine according to symptoms.\n      During this time, subjects will keep diaries of RLS symptoms and will speak with the\n      investigator over the phone a total of 3 times (visits 2a-2c) to discuss dosing of\n      rotigotine.\n\n      After the titration is complete, subjects will enter the maintenance period, which will last\n      28 days. There will be another phone contact (2d) one week after the titration is complete\n      to adjust the dose of rotigotine as needed. The subject will then continue the chosen dose\n      for the next 3 weeks of the maintenance period.  There will be one final phone contact (2e)\n      1 week prior to the end of the maintenance period to remind subjects to resume RLS symptom\n      diaries during the final week of the maintenance period.\n\n      The third and final visit will take place at the end of the maintenance period. RLS symptoms\n      will be discussed and the IRLS scale, Clinician Global Impression of Change (CGIC), Patient\n      Global Impression of Change (PGIC), and Preference of Medication Scale (POMS) will be\n      administered."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  A diagnosis of RLS, defined by International Restless Legs Study Group (IRLS)\n             essential criteria:\n\n               1. An urge to move the legs, usually accompanied or caused by uncomfortable and\n                  unpleasant sensations in the legs.\n\n               2. The urge to move or unpleasant sensations begin or worsen during periods of rest\n                  or inactivity such as lying down or sitting.\n\n               3. The urge to move or unpleasant sensations are partially or totally relieved by\n                  movement, such as walking or stretching, at least as long as the activity\n                  continues.\n\n               4. The urge to move or unpleasant sensations are worse in the evening or night than\n                  during the day or only occur in the evening or night.\n\n        (Although some subjects may not meet these criteria on their current oral regimen, these\n        symptoms must have been present prior to treatment.)\n\n          -  Current treatment with either pramipexole (≤1 mg total daily dose) or ropinirole (≤4\n             mg total daily dose) with unchanged dose for the past 30 days.  Patients also on\n             other RLS medications will be allowed to participate if the dosing has been stable\n             for the past 30 days and the subject agrees to maintain a stable dose for the\n             duration of the trial.\n\n          -  Inadequate symptom control or patient dissatisfaction with current oral regimen.\n\n          -  Able to speak and read English.\n\n          -  Able to provide informed consent.\n\n          -  Able to learn and demonstrate appropriate patch application.\n\n          -  Returns appropriately completed RLS symptom log at Visit 2.\n\n          -  Confirms understanding of cross-titration schedule and is able to restate or\n             summarize these instructions at Visit 2.\n\n          -  Age ≥18 and ≤75.\n\n          -  BMI ≥18 and ≤35\n\n          -  History and/or clinical records document no change in medications active in the\n             central nervous system (antidepressants, analgesics, antipsychotics, antiepileptics,\n             hypnotics, etc.) for at least 30 days prior to visit 1.\n\n          -  Able to understand study procedures and agrees to remain on stable medications during\n             the period of the study.\n\n          -  Women of childbearing potential must agree to use a medically accepted method of\n             birth control. Acceptable forms of birth control include:\n\n               1. Condom + spermicide\n\n                    -  b. Diaphragm + spermicide\n\n                    -  c. Oral contraceptive pills, hormone implants (like Norplant),or injections\n                       (like Depo-Provera)\n\n                    -  Intrauterine Device\n\n        Exclusion Criteria:\n\n          -  Known secondary cause of RLS, including end-stage renal disease, severe iron\n             deficiency (ferritin <18), pregnancy.\n\n          -  History of frequent symptomatic orthostatic hypotension.\n\n          -  Current treatment with a dopamine antagonist medication.\n\n          -  Another chronic pain syndrome that would, in the opinion of the investigator,\n             interfere with evaluation of RLS symptoms or the response to the study medication.\n\n          -  Plan to undergo a procedure that may require short or long-term opiates for pain\n             control during the course of the trial.\n\n          -  Women who are pregnant, lactating, or planning to become pregnant.\n\n          -  Shift work or other commitments that do not allow for regular sleep at night.\n\n          -  Known hypersensitivity or intolerance to rotigotine.\n\n          -  Known allergy to sulfite-containing drugs.\n\n          -  History of problematic skin hypersensitivity to adhesives.\n\n          -  Previous or current clinically significant impulse control disorder, as determined by\n             clinical interview.\n\n          -  Anticipated change in psychiatric or neurologic status likely to require adjustment\n             of CNS-active medications during the study period.\n\n          -  Unwillingness of subject to remain on stable doses of CNS-active medications.\n\n          -  Unwillingness of subject to refrain from as-needed use of RLS medications.\n\n          -  Significant risk for suicide by clinical interview.\n\n          -  History of severe mental illness or psychosis\n\n          -  Current unstable medical illness.\n\n          -  Any medical or psychiatric condition that, in the opinion of the investigator, would\n             interfere with participation in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01976871", 
            "org_study_id": "MGH - 2013P000968"
        }, 
        "intervention": {
            "arm_group_label": "Oral Dopamine Agonist to Rotigotine", 
            "description": "Rotigotine is FDA approved for the treatment of Restless Legs Syndrome at doses of 1 mg/24h, 2 mg/24h, and 3 mg/24h.  The prescribed dose of rotigotine may be achieved using single or multiple patches. Subjects will titrate the dose based on discussions with the investigator.", 
            "intervention_name": "Rotigotine", 
            "intervention_type": "Drug", 
            "other_name": "Neupro"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Dopamine", 
                "Dopamine Agents", 
                "N 0437", 
                "Dopamine Agonists"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Restless Legs Syndrome", 
            "Ekbom Syndrome", 
            "Willis-Ekbom Disease", 
            "Rotigotine", 
            "Neupro", 
            "Dopamine Agonist"
        ], 
        "lastchanged_date": "May 12, 2014", 
        "location": {
            "contact": {
                "email": "JWWINKELMAN@PARTNERS.ORG", 
                "last_name": "John W. Winkelman, MD, PhD"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02114"
                }, 
                "name": "Massachusetts General Hospital"
            }, 
            "investigator": {
                "last_name": "John W. Winkelman, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Method to Switch From Oral Dopamine Agonists to Rotigotine in Patients With Restless Legs Syndrome", 
        "overall_contact": {
            "email": "JWWINKELMAN@PARTNERS.ORG", 
            "last_name": "John W. Winkelman, MD, PhD", 
            "phone": "617-643-9101"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint will be the tolerability of switching from an oral dopamine agonist to rotigotine.", 
            "measure": "Proportion of patients completing the switch and their adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "Participants will be monitored for the duration of the study, approximately 6-10 weeks depending upon scheduling of visits"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01976871"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "John Winkelman, MD, PhD", 
            "investigator_title": "Chief, Sleep Disorders Clinical Research Program", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The IRLS will be used to determine the overall efficacy of RLS symptom control on rotigotine", 
                "measure": "International Restless Legs Scale (IRLS)", 
                "safety_issue": "No", 
                "time_frame": "Study Visit 3 (approximately 28 days after the last dose of oral dopamine agonist)"
            }, 
            {
                "description": "The RLS-6 scales will be used to determine the overall efficacy of RLS symptom control on rotigotine, calculated as a mean score for each scale during the final treatment week vs baseline.", 
                "measure": "RLS-6 Scales", 
                "safety_issue": "No", 
                "time_frame": "Average of Baseline  week (approximately days 1-7 of the study) vs. Average of Final Treatment week (approximately days 21-28 of the maintenance period)"
            }, 
            {
                "description": "The POM will be used to assess patient satisfaction with treatment", 
                "measure": "Preference of Medication Scale (POM)", 
                "safety_issue": "No", 
                "time_frame": "Study visit 3 (approximately 28 days after the last dose of oral dopamine agonist)"
            }, 
            {
                "description": "The Patient Global Impression of Change scale (PGIC) will be used to assess patient satisfaction with treatment.", 
                "measure": "The Patient Global Impression of Change scale", 
                "safety_issue": "No", 
                "time_frame": "Study visit 3 (approximately 28 days after the last dose of oral dopamine agonist)"
            }, 
            {
                "description": "The Clinician Global Impression of Change scale (CGIC) will be used to assess patient satisfaction with treatment.", 
                "measure": "The Clinician Global Impression of Change Scale", 
                "safety_issue": "No", 
                "time_frame": "Study visit 3 (approximately 28 days after the last dose of oral dopamine agonist)"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "John Winkelman, MD, PhD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}