{
    "clinical_study": {
        "@rank": "80734", 
        "arm_group": {
            "arm_group_label": "Esophageal stricture, Budesonide", 
            "arm_group_type": "Experimental", 
            "description": "Budesonide 1mg twice a day for a total of 8 weeks following endoscopic submucosal dissection or endoscopic mucosal resection"
        }, 
        "brief_summary": {
            "textblock": "Surgery has been historically the mainstay treatment for advanced pre-malignant lesions and\n      early esophageal cancers. However, esophagectomy is associated with significant morbidity\n      and mortality. With the advance of therapeutic endoscopy, there has been a growing interest\n      and application of endoscopic resection and mucosal ablative techniques for the treatment of\n      these diseases. Esophageal stricture (ES) formation has become an increasingly recognized\n      complication of extensive endoscopic mucosal ablation and/or resection. The resultant\n      symptomatic stricture development can significantly impair a patient's quality of life.\n      Endoscopic therapy of esophageal strictures with balloon dilation and/or local steroid\n      injection is invasive, costly, and associated with the potential risk of perforation.\n      Recently, oral corticosteroids have been introduced for the prevention of esophageal\n      stricture after endoscopic submucosal dissection.\n\n      Budesonide is a synthetic steroid with topical anti-inflammatory properties and high\n      first-pass metabolism; thus, potentially less systemic absorption and side effects.\n\n      Hypothesis: Oral budesonide prevents esophageal stricture formation in patients who\n      underwent radical endoscopic mucosal resection (EMR) or endoscopic submucosal dissection\n      (ESD) for advanced premalignant esophageal lesions or superficial esophageal cancers."
        }, 
        "brief_title": "Prospective Evaluation of Budesonide for Prevention of Esophageal Strictures After Endotherapy", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Esophageal Stricture", 
        "condition_browse": {
            "mesh_term": [
                "Esophageal Stenosis", 
                "Constriction, Pathologic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Esophageal stricture (ES) formation is a widely recognized adverse event of radical EMR and\n      ESD. Indeed, ES is the most common complication of radiofrequency ablation (RFA) for\n      Barrett's esophagus (BE), with a reported incidence ranging from 5% to 12%. A single-center\n      retrospective study reported ES formation in 67% of 73 patients with EMR of at least 50% of\n      their esophageal circumference. Similarly, the incidence of ES development after ESD is\n      between 70-90% when the mucosal defect involves more than three-quarters of the esophageal\n      circumference. In aggregate, the extent of the esophageal mucosal defect following\n      endotherapy appears to be the most consistent predictor of ES formation. Prevention of ES\n      development following endotherapy can significantly improve a patient's quality of life and\n      possibly reduce the potential risks and costs associated with treatment of ES with repeated\n      endoscopic balloon dilations (EBD). Glucocorticoids have been evaluated as a potential\n      preventive therapy for ES based on their anti-inflammatory properties and inhibitory effects\n      on collagen deposition. Oral prednisolone has been shown to be effective as a preventive\n      strategy for ES formation. However, prolonged use of systemic oral steroids can be\n      associated with multiple adverse effects.\n\n      Budesonide is a synthetic steroid with topical anti-inflammatory properties and high\n      first-pass metabolism; thus, potentially less systemic absorption and side effects. Most\n      recently Mayo Clinic Rochester developed a new budesonide capsule formulation. Alike viscous\n      budesonide the budesonide capsule can be opened and the powder can be mixed with honey or\n      pancake syrup. A similar formulation is currently used in pilot studies for treatment of\n      eosinophilic esophagitis. The advantage of budesonide capsule is the improve taste in\n      comparison to viscous budesonide originating from budesonide respules which is unpalatable.\n\n      Study aims:\n\n        1. The aim of this study is to prospectively record our experience with budesonide for the\n           prevention of esophageal stricture formation after endotherapy (mucosal resection,\n           submucosal dissection) as part of routine medical care.\n\n        2. The data will be compared with outcomes with well-annotated historical controls that\n           underwent similar procedure with similar follow up but without budesonide exposure.\n\n        3. If sufficient efficacy is seen, these data will be used to plan a prospective\n           controlled clinical trial. All patients in the study group will receive standard\n           medical care and no experimental interventions will be performed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18 years or older\n\n          -  Diagnosis of esophageal lesion treated with ESD or EMR which involves ≥ 50% of the\n             esophageal circumference.\n\n        Exclusion Criteria:\n\n          -  Locally advanced disease\n\n          -  Prior esophageal surgery\n\n          -  Participation in another research protocol that could interfere or influence the\n             outcome measures of the present study.\n\n          -  The subject or legal representative is unable/unwilling to give informed consent.\n             (study group)\n\n          -  Medications or conditions for which there is a contraindication to use of budesonide\n             (see pharmacology section below)\n\n          -  Concomitant use of systemic steroids or other immune suppressive medication for a\n             different condition 9. Pregnant women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02069847", 
            "org_study_id": "13-009467"
        }, 
        "intervention": {
            "arm_group_label": "Esophageal stricture, Budesonide", 
            "description": "Participants will be instructed to swallow budesonide 3mg twice daily for eight consecutive weeks following endotherapy with EMR or ESD. Budesonide will be provided in a capsule containing 3mg budesonide only by Mayo Clinic Pharmacy with full 8 weeks supply.\nThe patient will require opening the capsule and mixing the budesonide powder in 10ml (2 teaspoons) honey, or pancake syrup.\nPatients will be instructed not to ingest any solid or liquids for 30 minutes before and after taking the budesonide. For purposes of this study, budesonide is used off-label but according to the same dose and efficacy as has been demonstrated in other esophageal inflammatory conditions. Patients will receive a handout with exact instructions how and when to take Budesonide.", 
            "intervention_name": "Budesonide", 
            "intervention_type": "Drug", 
            "other_name": "Budesonide, Entocort, Uceris"
        }, 
        "intervention_browse": {
            "mesh_term": "Budesonide"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Esophageal stricture formation", 
            "Endoscopic mucosal resection", 
            "Endoscopic submucosal dissection", 
            "Budesonide", 
            "Radical endoscopic mucosal resection", 
            "EMR", 
            "ESD"
        ], 
        "lastchanged_date": "February 22, 2014", 
        "location": {
            "contact": {
                "email": "bartel.michael@mayo.edu", 
                "last_name": "Michael J Bartel, MD", 
                "phone": "904-953-2221"
            }, 
            "contact_backup": {
                "email": "wallace.michael@mayo.edu", 
                "last_name": "Michael B Wallace, MD", 
                "phone": "904 953 2221"
            }, 
            "facility": {
                "address": {
                    "city": "Jacksonville", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32224"
                }, 
                "name": "Mayo Clinic in Florida"
            }, 
            "investigator": {
                "last_name": "Michael B Wallace, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Prospective Evaluation of the Clinical Utility of Budesonide for the Prevention of Esophageal Strictures After Endotherapy", 
        "overall_official": {
            "affiliation": "Mayo Clinic", 
            "last_name": "Michael Wallace, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Dysphagia score", 
            "safety_issue": "Yes", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02069847"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mayo Clinic", 
            "investigator_full_name": "Michael Wallace", 
            "investigator_title": "PI", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "assess with esophagogastroduodenoscopy (EGD) and barium esophagogram", 
            "measure": "recurrence  of esophageal stricture", 
            "safety_issue": "Yes", 
            "time_frame": "3 months"
        }, 
        "source": "Mayo Clinic", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}