{
    "clinical_study": {
        "@rank": "136173", 
        "arm_group": [
            {
                "arm_group_label": "Exercise", 
                "arm_group_type": "Experimental", 
                "description": "Experimental group 1 performed cardiovascular rehabilitation home-based program"
            }, 
            {
                "arm_group_label": "Exercise afther Microcurrent", 
                "arm_group_type": "Experimental", 
                "description": "Experimental group 2 performed cardiovascular rehabilitation home-based program just after microcurrent."
            }, 
            {
                "arm_group_label": "Cardiovascular Risk Factors", 
                "arm_group_type": "Other", 
                "description": "Education about risk factors"
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this study was to investigate the effects of electric stimulation\n      (electrolipolysis) in a home-based cardiovascular rehabilitation program in patients with\n      acute myocardial infarction"
        }, 
        "brief_title": "Effects of Microcurrent in a Cardiovascular Rehabilitation Home-based Program", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": "Acute Myocardial Infarction", 
        "condition_browse": {
            "mesh_term": [
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cardiovascular disease is the leading cause of death in most industrialized countries.\n\n      It is widely accepted that cardiac rehabilitation has a beneficial role in the control of\n      modifiable cardiovascular risk factors. However, these cardiovascular rehabilitation\n      programs are scarce and only a small fraction of the population who needs has access. So, it\n      is pertinent to the displacement of these programs to the community context.\n\n      Obesity has become a truly global epidemic among children and adults, as well as changing\n      the metabolic profile: when occurs an excessive accumulation of adipose tissue (mainly\n      central distribution) there are a set of changes / adjustments to the cardiac structure and\n      function. The electrical stimulation of abdominal subcutaneous (electrolipolysis) is a\n      procedure often used in physical therapy clinics to reduce waist circumference. However, the\n      effectiveness of this intervention, the selection of parameters, and the duration of its\n      effects in cardiac patients are not yet clarified in the literature."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Individuals admitted to the coronary care unit for acute myocardial infarction for\n             more than one year;\n\n          -  Individuals of both sexes;\n\n          -  Ages between 40 and 75 years;\n\n          -  Heart disease stabilized;\n\n          -  Motivation to perform physical activity for 8 weeks;\n\n          -  Cognitive level sufficient to understand the particulars of the study.\n\n        Exclusion Criteria:\n\n          -  Contraindications of micro-current (pacemaker, osteosynthesis material, tumor areas\n             and open wounds or skin changes in the abdominal region);\n\n          -  Pregnant at the time, in the preceding 6 months or wishing to become pregnant during\n             the intervention period;\n\n          -  Neurological, musculoskeletal or respiratory disorders;\n\n          -  Individuals who are to carry out other therapies."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01887080", 
            "org_study_id": "AN-002"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Exercise", 
                    "Exercise afther Microcurrent"
                ], 
                "description": "This group had the exercise program, thrice a week for eight weeks.\nThe exercise protocol consists of 10 exercises: aerobic and resistance exercises. It was used a moderate intensity (60% of maximum heart rate of stress test with progression until 80%).  Subjects were taught to monitor exercise intensity by measuring the manual heart rate, by using the scale of perceived exertion Borg (11-13), and by observation of signs.\nThe exercise protocol was done with supervision from a distance, using information technologies (SMS, phone, email ...), and when necessary it was resorted to routine meetings.", 
                "intervention_name": "Exercise", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Exercise afther Microcurrent", 
                "description": "This group had the exercise program after electrolipolysis, thrice a week for eight weeks.\nThe electrolipolysis consisted of 30-minute sessions: the first 15 minutes with a frequency of 30 Hz and the final 15 minutes with a frequency of 10 Hz; with a pulse time of 10 ms; and an intensity below the threshold of sensitivity (with a maximum of 750 μA). There were used 4 transcutaneous electrodes in the abdominal region (parallel position).\nMicrocurrent was done with supervision from a distance, using information technologies (SMS, phone, email ...), and when necessary it was resorted to routine meetings.", 
                "intervention_name": "Microcurrent", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": [
                    "Exercise", 
                    "Exercise afther Microcurrent", 
                    "Cardiovascular Risk Factors"
                ], 
                "description": "It was handed flyers on major cardiovascular risk factors: cholesterol, obesity, diabetes, smoking and hypertension.", 
                "intervention_name": "Cardiovascular Risk Factors", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cardiovascular rehabilitation home-based", 
            "Acute myocardial infarction", 
            "Obesity", 
            "Microcurrent"
        ], 
        "lastchanged_date": "January 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Porto", 
                    "country": "Portugal", 
                    "state": "Vila Nova de Gaia", 
                    "zip": "4400-303"
                }, 
                "name": "Andreia Noites"
            }
        }, 
        "location_countries": {
            "country": "Portugal"
        }, 
        "number_of_arms": "3", 
        "official_title": "Effects of Microcurrent in a Cardiovascular Rehabilitation Home-based Program in Patients With Acute Myocardial Infarction", 
        "other_outcome": [
            {
                "description": "Food Frequency Questionnaire was used to monitor lifestyle during sessions.", 
                "measure": "Food Frequency Questionnaire", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline in Food Frequency Questionnaire at 8 weeks of Cardiac Rehabilitation Home-based Program and 4 Weeks After Finishing the Protocol"
            }, 
            {
                "description": "Moderate physical activity level was used to monitor lifestyle during sessions", 
                "measure": "International Physical Activity Questionnaire", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline in International Physical Activity Questionnaire at 8 weeks of Cardiac Rehabilitation Home-based Program and 4 Weeks After Finishing the Protocol"
            }, 
            {
                "description": "Depression Anxiety Stress Scales was used to monitor lifestyle during sessions", 
                "measure": "Depression Anxiety Stress Scales (DASS-21)", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline in DASS-21 at 8 weeks of Cardiac Rehabilitation Home-based Program and 4 Weeks After Finishing the Protocol"
            }, 
            {
                "description": "MacNew was used to monitor lifestyle during sessions", 
                "measure": "MacNew Heart Disease health-related quality of life instrument", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline in MacNew at 8 weeks of Cardiac Rehabilitation Home-based Program and 4 Weeks After Finishing the Protocol"
            }, 
            {
                "description": "EQ-5D was used to monitor lifestyle during sessions", 
                "measure": "EuroQoL Quality of Life Scale (EQ-5D)", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline in EQ-5D at 8 weeks of Cardiac Rehabilitation Home-based Program and 4 Weeks After Finishing the Protocol"
            }, 
            {
                "description": "Moca was used to monitor lifestyle during sessions", 
                "measure": "Montreal Cognitive Assessment(MOCA)", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline in MOCA at 8 weeks of Cardiac Rehabilitation Home-based Program and 4 Weeks After Finishing the Protocol"
            }, 
            {
                "description": "Transtheoretical Model Exercise Behavior consists of four subscales:\nIdentify the stages of exercise behavior\nProcesses of change of exercise behavior\nDecisional balance of exercise behavior\nSelf-efficacy of exercise behavior", 
                "measure": "Transtheoretical Model Exercise Behavior", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline in Transtheoretical Model Exercise Behavior at 8 weeks of Cardiac Rehabilitation Home-based Program and 4 Weeks After Finishing the Protocol"
            }
        ], 
        "overall_official": [
            {
                "affiliation": "Escola Superior de Tecnologia da Saúde do Porto", 
                "last_name": "Andreia Noites, MSc", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Escola Superior de Tecnologia da Saúde do Porto", 
                "last_name": "Carla Patricia Freitas, MSc", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Escola Superior de Tecnologia da Saúde do Porto", 
                "last_name": "Joana Moura Pinto, MSc", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Portugal: Ethics Committee for Clinical Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "The stress test was performed according to the Bruce protocol on a treadmill. The test begins with the treadmill set to a low speed (2.7 km/h) and a 10% incline, and every 3 minutes the speed and angle of incline are increased.  Generally the incline is increased by 2% at every level, until exhaustion.\nIt was measured resting, maximum and recovery heart rate; resting, maximum and recovery systolic blood pressure; resting, maximum and recovery  diastolic blood pressure; resting, maximum and recovery double product; time and recovery time;  speed; slope; and changes in functional capacity.", 
                "measure": "Cardiorespiratory Fitness", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline in Cardiorespiratory Fitness at 8 weeks of Cardiac Rehabilitation Home-based Program"
            }, 
            {
                "description": "They were performed in the morning after fasting for about 12 hours, to avoid the interference of postprandial lipemia.\nIt was measured glucose, cholesterol and triglycerides.", 
                "measure": "Blood tests", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline in blood tests at 8 weeks of Cardiac Rehabilitation  Home-based Program"
            }, 
            {
                "description": "It was measured subcutaneous, visceral and total abdominal fat.", 
                "measure": "Computerized axial tomography", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline in  Computerized axial tomography at 8 weeks of Cardiac Rehabilitation Home-based Program"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01887080"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Escola Superior de Tecnologia da Saúde do Porto", 
            "investigator_full_name": "Andreia Noites", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "17638929", 
                "citation": "Williams MA, Haskell WL, Ades PA, Amsterdam EA, Bittner V, Franklin BA, Gulanick M, Laing ST, Stewart KJ; American Heart Association Council on Clinical Cardiology; American Heart Association Council on Nutrition, Physical Activity, and Metabolism. Resistance exercise in individuals with and without cardiovascular disease: 2007 update: a scientific statement from the American Heart Association Council on Clinical Cardiology and Council on Nutrition, Physical Activity, and Metabolism. Circulation. 2007 Jul 31;116(5):572-84. Epub 2007 Jul 16. Review."
            }, 
            {
                "PMID": "21609289", 
                "citation": "Hamida ZH, Comtois AS, Portmann M, Boucher JP, Savard R. Effect of electrical stimulation on lipolysis of human white adipocytes. Appl Physiol Nutr Metab. 2011 Apr;36(2):271-5. doi: 10.1139/h11-011."
            }, 
            {
                "PMID": "19127177", 
                "citation": "Donnelly JE, Blair SN, Jakicic JM, Manore MM, Rankin JW, Smith BK; American College of Sports Medicine. American College of Sports Medicine Position Stand. Appropriate physical activity intervention strategies for weight loss and prevention of weight regain for adults. Med Sci Sports Exerc. 2009 Feb;41(2):459-71. Erratum in: Med Sci Sports Exerc. 2009 Jul;41(7):1532."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "I twas used a bioimpedance scale (BIO) InnerScan Tanita, TBF-300A, which uses four electrodes (two on each foot) for the passage of an electric current. People were told to undress her clothes and stay only shorts without metal objects.", 
                "measure": "Bioimpedance values", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline in Bioimpedance values at 8 weeks of Cardiac Rehabilitation Home-Based Program and 4 Weeks After Finishing the Protocol"
            }, 
            {
                "description": "The perimeters measurements were done, at the end of expiration, at waist level (below last rib), at navel level, at the point immediately above the iliac crests and at trochanters level. The waist-hip ratio was calculated using the waist level perimeter divided by trochanters level perimeter", 
                "measure": "Perimeters measurements", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline in Perimeters measurements at 8 weeks of Cardiac Rehabilitation Home-based Program and 4 Weeks After Finishing the Protocol"
            }, 
            {
                "description": "Subscapular, Triceps, Biceps, Suprailiac, vertical and horizontal abdominal skinfolds were performed three times in right hemi body, by Harpenden Caliper", 
                "measure": "Skinfolds measurements", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline in Skinfolds measurements at 8 weeks of Cardiac Rehabilitation Home-based Program and 4 Weeks After Finishing the Protocol"
            }, 
            {
                "description": "Physical activity will be objectively measured for 7 consecutive days using the ActiGraph accelerometer (model GT3X, Florida, USA).", 
                "measure": "Daily Physical Activity", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline in Daily Physical Activity at 8 weeks of Cardiac Rehabilitation Home-based Program and 4 Weeks After Finishing the Protocol"
            }, 
            {
                "description": "It was proceeded 3 measurements with flexicurve, with references of  C7 and L1 to calculate the thoracic index.", 
                "measure": "Flexicurve spinal measurement", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline in Flexicurve Spinal Measurement at 8 weeks of Cardiac Rehabilitation Home-based Program and 4 Weeks After Finishing the Protocol"
            }, 
            {
                "description": "The Y-balance test assesses anterior, posteromedial  and posterolateral components.", 
                "measure": "Y-Balance Test", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline in Y-Balance Test at 8 weeks of Cardiac Rehabilitation Home-based Program and 4 Weeks After Finishing the Protocol at 8 weeks of Cardiac Rehabilitation Home-based Program and 4 Weeks After Finishing the Protocol"
            }, 
            {
                "description": "It was recorded the best  time, for two lower extremities (until the maximum of 30 seconds), without unbalancing . It was made with the eye open and closed.", 
                "measure": "One Leg Standing Test", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline in One Leg Standing Test at 8 weeks of Cardiac Rehabilitation Home-based Program and 4 Weeks After Finishing the Protocol"
            }
        ], 
        "source": "Escola Superior de Tecnologia da Saúde do Porto", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Escola Superior de Tecnologia da Saúde do Porto", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}