{
    "clinical_study": {
        "@rank": "149583", 
        "arm_group": [
            {
                "arm_group_label": "Standard Therapy", 
                "arm_group_type": "No Intervention"
            }, 
            {
                "arm_group_label": "Procalcitonin-guided therapy", 
                "arm_group_type": "Experimental", 
                "description": "Procalcitonin levels will be measured to determine when it is appropriate to discontinue antibiotic therapy."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of the study is to determine the impact of procalcitonin (PCT)-guided therapy on\n      duration of antibiotic therapy in critical care unit (CCU) patients with suspected pneumonia\n      at Mayo Clinic Health System Eau Claire."
        }, 
        "brief_title": "Procalcitonin Use in Pneumonia Patients in the Critical Care Setting", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": "Pneumonia", 
        "condition_browse": {
            "mesh_term": "Pneumonia"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  18 years old\n\n          -  admitted to critical care unit\n\n          -  placed on pneumonia protocol\n\n        Exclusion criteria:\n\n          -  patients who received outpatient antibiotic therapy within previous 21 days"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "134", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01788488", 
            "org_study_id": "12-008835"
        }, 
        "intervention": {
            "arm_group_label": "Procalcitonin-guided therapy", 
            "intervention_name": "Use of procalcitonin as biomarker to guide therapy", 
            "intervention_type": "Other"
        }, 
        "intervention_browse": {
            "mesh_term": "Anti-Infective Agents"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "procalcitonin", 
            "antimicrobial stewardship", 
            "pneumonia"
        ], 
        "lastchanged_date": "June 21, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Eau Claire", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "54702"
                }, 
                "name": "Mayo Clinic Health System Eau Claire"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Impact of Measuring Serum Procalcitonin Levels on Duration of Antimicrobial Therapy in Critical Care Patients With Suspected Pneumonia", 
        "overall_official": {
            "affiliation": "Mayo Clinic", 
            "last_name": "Kent Gierhart", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Participants will be followed for the entire time they are on antibiotics to treat pneumonia, an expected average of 30 total antibiotic days.", 
            "measure": "Length of antibiotic therapy", 
            "safety_issue": "No", 
            "time_frame": "Indefinite"
        }, 
        "reference": [
            {
                "PMID": "19797133", 
                "citation": "Stolz D, Smyrnios N, Eggimann P, Pargger H, Thakkar N, Siegemund M, Marsch S, Azzola A, Rakic J, Mueller B, Tamm M. Procalcitonin for reduced antibiotic exposure in ventilator-associated pneumonia: a randomised study. Eur Respir J. 2009 Dec;34(6):1364-75. doi: 10.1183/09031936.00053209. Epub 2009 Sep 24. PubMed PMID: 19797133."
            }, 
            {
                "PMID": "18194098", 
                "citation": "Rice LB. The Maxwell Finland Lecture: for the duration-rational antibiotic administration in an era of antimicrobial resistance and clostridium difficile. Clin Infect Dis. 2008 Feb 15;46(4):491-6. doi: 10.1086/526535. Review."
            }, 
            {
                "PMID": "17278083", 
                "citation": "Mandell LA, Wunderink RG, Anzueto A, Bartlett JG, Campbell GD, Dean NC, Dowell SF, File TM Jr, Musher DM, Niederman MS, Torres A, Whitney CG; Infectious Diseases Society of America; American Thoracic Society. Infectious Diseases Society of America/American Thoracic Society consensus guidelines on the management of community-acquired pneumonia in adults. Clin Infect Dis. 2007 Mar 1;44 Suppl 2:S27-72. No abstract available."
            }, 
            {
                "PMID": "15699079", 
                "citation": "American Thoracic Society; Infectious Diseases Society of America. Guidelines for the management of adults with hospital-acquired, ventilator-associated, and healthcare-associated pneumonia. Am J Respir Crit Care Med. 2005 Feb 15;171(4):388-416. No abstract available."
            }, 
            {
                "PMID": "16603606", 
                "citation": "Christ-Crain M, Stolz D, Bingisser R, Muller C, Miedinger D, Huber PR, Zimmerli W, Harbarth S, Tamm M, Muller B. Procalcitonin Guidance of Antibiotic Therapy in Community-acquired Pneumonia: A Randomized Trial. Am J Respir Crit Care Med. 2006 Jul 1;174(1):84-93. Epub 2006 Apr 7."
            }, 
            {
                "PMID": "21358400", 
                "citation": "Heyland DK, Johnson AP, Reynolds SC, Muscedere J. Procalcitonin for reduced antibiotic exposure in the critical care setting: a systematic review and an economic evaluation. Crit Care Med. 2011 Jul;39(7):1792-9. doi: 10.1097/CCM.0b013e31821201a5. Review."
            }, 
            {
                "PMID": "21810753", 
                "citation": "Agarwal R, Schwartz DN. Procalcitonin to guide duration of antimicrobial therapy in intensive care units: a systematic review. Clin Infect Dis. 2011 Aug;53(4):379-87. doi: 10.1093/cid/cir408. Review."
            }, 
            {
                "PMID": "21936959", 
                "citation": "Schuetz P, Albrich W, Mueller B. Procalcitonin for diagnosis of infection and guide to antibiotic decisions: past, present and future. BMC Med. 2011 Sep 22;9:107. doi: 10.1186/1741-7015-9-107. Review."
            }, 
            {
                "PMID": "21824946", 
                "citation": "Schuetz P, Chiappa V, Briel M, Greenwald JL. Procalcitonin algorithms for antibiotic therapy decisions: a systematic review of randomized controlled trials and recommendations for clinical algorithms. Arch Intern Med. 2011 Aug 8;171(15):1322-31. doi: 10.1001/archinternmed.2011.318. Review."
            }, 
            {
                "PMID": "21507920", 
                "citation": "Hayashi Y, Paterson DL. Strategies for reduction in duration of antibiotic use in hospitalized patients. Clin Infect Dis. 2011 May;52(10):1232-40. doi: 10.1093/cid/cir063. Review."
            }, 
            {
                "PMID": "22418643", 
                "citation": "Kook JL, Chao SR, Le J, Robinson PA. Impact of the use of procalcitonin assay in hospitalized adult patients with pneumonia at a community acute care hospital. Infect Control Hosp Epidemiol. 2012 Apr;33(4):424-6. doi: 10.1086/664764. PubMed PMID: 22418643."
            }, 
            {
                "PMID": "20729729", 
                "citation": "Kopterides P, Siempos II, Tsangaris I, Tsantes A, Armaganidis A. Procalcitonin-guided algorithms of antibiotic therapy in the intensive care unit: A systematic review and meta-analysis of randomized controlled trials. Crit Care Med. 2010 Aug 19; [Epub ahead of print]"
            }, 
            {
                "PMID": "14987884", 
                "citation": "Christ-Crain M, Jaccard-Stolz D, Bingisser R, Gencay MM, Huber PR, Tamm M, Muller B. Effect of procalcitonin-guided treatment on antibiotic use and outcome in lower respiratory tract infections: cluster-randomised, single-blinded intervention trial. Lancet. 2004 Feb 21;363(9409):600-7."
            }, 
            {
                "PMID": "20097417", 
                "citation": "Bouadma L, Luyt CE, Tubach F, Cracco C, Alvarez A, Schwebel C, Schortgen F, Lasocki S, Veber B, Dehoux M, Bernard M, Pasquet B, Régnier B, Brun-Buisson C, Chastre J, Wolff M; PRORATA trial group. Use of procalcitonin to reduce patients' exposure to antibiotics in intensive care units (PRORATA trial): a multicentre randomised controlled trial. Lancet. 2010 Feb 6;375(9713):463-74. doi: 10.1016/S0140-6736(09)61879-1. Epub 2010 Jan 25."
            }, 
            {
                "PMID": "21947386", 
                "citation": "Li H, Luo YF, Blackwell TS, Xie CM. Meta-analysis and systematic review of procalcitonin-guided therapy in respiratory tract infections. Antimicrob Agents Chemother. 2011 Dec;55(12):5900-6. doi: 10.1128/AAC.00335-11. Epub 2011 Sep 26. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01788488"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mayo Clinic", 
            "investigator_full_name": "Kent H. Gierhart", 
            "investigator_title": "PI", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Participants will be followed for their entire length of stay in the critical care unit, an expected average of 7 days.", 
                "measure": "Length of stay in critical care unit", 
                "safety_issue": "No", 
                "time_frame": "Indefinite"
            }, 
            {
                "description": "The average cost of antibiotics per patient, measured in US dollars, based on total antibiotic days.", 
                "measure": "Cost", 
                "safety_issue": "No", 
                "time_frame": "Once"
            }, 
            {
                "description": "Participants will be followed their entire length of stay in the hospital, an expected average of 14 days.", 
                "measure": "Length of stay in the hospital", 
                "safety_issue": "No", 
                "time_frame": "Indefinite"
            }
        ], 
        "source": "Mayo Clinic", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}