{
    "clinical_study": {
        "@rank": "56824", 
        "arm_group": [
            {
                "arm_group_label": "Round 1", 
                "description": "survey of 150 oncologists"
            }, 
            {
                "arm_group_label": "Round 2", 
                "description": "survey of 150 oncologists approximately 12 months after round 1"
            }, 
            {
                "arm_group_label": "Round 3", 
                "description": "survey of 150 oncologists approximately 24 months after round 1"
            }
        ], 
        "brief_summary": {
            "textblock": "To ensure the appropriate administration of Vectibix for the treatment of mCRC with\n      wild-type KRAS in real-world practice, it is important to understand the awareness of\n      practicing oncologists regarding the correct indication and appropriate administration of\n      Vectibix. It is also critical to monitor changes in oncologists' awareness and practice\n      between the different rounds of the study."
        }, 
        "brief_title": "European Physician Survey of EGFR Inhibitor Prescribing Patterns", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Metastatic Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The survey will be conducted for 3 rounds in months 0, 12, and 24 after the first interview.\n\n      Before the beginning of each round, a sampling list will be created by Amgen.\n\n      In each round of the survey, potential participating oncologists will be sampled from each\n      country's sampling list through random sampling and reached through telephone, letter or\n      email. During the initial contact, the oncologists will be assessed for their eligibility to\n      participate in the study by using a standardized screening questionnaire.\n\n      The initial contact and screening of potential participating oncologists will continue until\n      a total of 150 eligible oncologists agree to participate in each round.  The number of\n      oncologists sampled in each country will be proportional to the use of Vectibix in each\n      country and the number of oncology physicians estimated to prescribe Vectibix. Each eligible\n      oncologist can only participate in 1 of the 3 rounds of survey.\n\n      Study staff will then conduct the survey with each of the identified eligible oncologists\n      over the telephone, using a standardized questionnaire.  Information about their awareness\n      of the correct indication and appropriate administration of Vectibix and their experience in\n      the administration of Vectibix treatment in the previous 6 months will be collected.  We\n      will make every attempt to collect the correct information from participating oncologists.\n      This may require at least two phone calls to allow an oncologist to review their notes in\n      order to report the correct data."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Physician Inclusion Criteria:\n\n          -  Must be a practicing oncology specialist\n\n          -  Must treat at least 3 new or continuing patients with metastatic colorectal cancer in\n             the last quarter\n\n          -  Must have prescribed Vectibix within the last 6 months to metastatic colorectal\n             cancer patients\n\n        Exclusion Criteria:\n\n          -  Must not have taken part in this study previously\n\n          -  Must not have participated in Amgen study number 20101120."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Physician's satisfying all of the eligibility criteria are eligible to be enrolled in the\n        survey"
            }
        }, 
        "enrollment": {
            "#text": "450", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 5, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01652833", 
            "org_study_id": "20101121"
        }, 
        "intervention": {
            "arm_group_label": [
                "Round 1", 
                "Round 2", 
                "Round 3"
            ], 
            "description": "Eligible physicians will be contacted via telephone to perform the physician survey. A standardised questionnaire will be used to collect information about the physician's awareness of the correct indication and appropriate administration of Vectibix and the physician's experience in the administration of Vectibix treatment in the previous 6 months", 
            "intervention_name": "Physician Survey", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Metastatic Colorectal Cancer", 
        "lastchanged_date": "December 12, 2013", 
        "link": {
            "description": "AmgenTrials clinical trials website", 
            "url": "http://www.amgentrials.com"
        }, 
        "number_of_groups": "3", 
        "official_title": "Survey of Oncologists in Europe to Evaluate Their Knowledge of KRAS Testing", 
        "overall_official": {
            "affiliation": "Amgen", 
            "last_name": "MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": [
                "France: French Data Protection Authority", 
                "Germany: Paul-Ehrlich-Institut", 
                "Czech Republic: State Institute for Drug Control", 
                "Spain: Spanish Agency of Medicines", 
                "Italy: Italian Medicines Agency", 
                "Netherlands: Medical Ethical Review Committee South West Holland", 
                "Sweden: Regional Ethics Review Board Gothenburg", 
                "Denmark: Sundhedsstyrelsen", 
                "Belgium: 2 ECs contacted for information only"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Proportion of oncologists who are aware of the correct indication of Vectibix, with regard to tumor KRAS status and who conduct a KRAS test prior to initiation of Vectibix treatment", 
                "safety_issue": "No", 
                "time_frame": "Trend survey of physicians performed over 3 years"
            }, 
            {
                "measure": "Proportion of oncologists who conduct a KRAS test prior to the initiation of Vectibix treatment", 
                "safety_issue": "No", 
                "time_frame": "Trend survey of physicians performed over 3 years"
            }, 
            {
                "measure": "Proportion of oncologists who administer Vectibix in mCRC patients with mutant KRAS tumors or with KRAS status unknown", 
                "safety_issue": "No", 
                "time_frame": "Trend survey of physicians performed over 3 years"
            }, 
            {
                "measure": "Proportion of oncologists who administer Vectibix simultaneously with oxaliplatin-containing chemotherapy in mCRC patients with mutant KRAS tumors or patients with tumor KRAS status unknown", 
                "safety_issue": "No", 
                "time_frame": "Trend survey of physicians performed over 3 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01652833"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Amgen", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Amgen", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}