{
    "clinical_study": {
        "@rank": "119329", 
        "acronym": "MX-ALS-001", 
        "arm_group": [
            {
                "arm_group_label": "Mexiletine, 300 milligrams", 
                "arm_group_type": "Active Comparator", 
                "description": "Mexiletine, 300 milligrams by mouth per day for 12 weeks."
            }, 
            {
                "arm_group_label": "Mexiletine, 900 milligrams", 
                "arm_group_type": "Active Comparator", 
                "description": "Mexiletine, 900 milligrams by mouth per day for 12 weeks."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo, by mouth per day for 12 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this research is to find out if mexiletine is safe and effective in people\n      with Amyotrophic Lateral Sclerosis (ALS). In this trial, participants will be taking either\n      300 milligrams per day of mexiletine, 900 milligrams per day of  mexiletine or placebo\n      (non-active study drug). The safety and efficacy of these doses will be compared to see if\n      one dose is better than the other."
        }, 
        "brief_title": "Mexiletine in Sporadic Amyotrophic Lateral Sclerosis (SALS)", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Sporadic Amyotrophic Lateral Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Amyotrophic Lateral Sclerosis", 
                "Sclerosis", 
                "Motor Neuron Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Amyotrophic lateral sclerosis (ALS) is a neurodegenerative disorder affecting primarily\n      motor neurons, for which treatment designed to slow or arrest progression remains lacking.\n      Mexiletine is a use-dependent sodium channel blocker that has been FDA-approved for decades\n      for the treatment of cardiac arrhythmias and more recently to treat neuropathic pain in\n      diabetic polyneuropathy. Mexiletine has been shown also to be protective of neurons\n      following spinal cord, head injury, and cerebral ischemia, largely by blocking\n      excitotoxicity. Based on previous studies, mexiletine appears to penetrate into the central\n      nervous system at concentrations sufficient to confer significant protection. Recent\n      unpublished studies in the laboratory of Dr. Robert Brown at the University of Massachusetts\n      have also demonstrated that mexiletine ingestion in mice genetically engineered to express\n      high levels of mutant cytosolic copper-zinc superoxide dismutase-1 (SOD1) transgene prolongs\n      survival in these animals. As mexiletine already has FDA-approval as an anti-arrhythmic\n      agent, much is known about the pharmacology and safety of this drug in non-ALS patients. We\n      anticipate that by excluding subjects with a known history of cardiac disease and with the\n      known neuroprotectant properties of this medication, mexiletine is a good choice for further\n      study in an ALS clinical trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Sporadic Amyotrophic Lateral Sclerosis (SALS) diagnosed as possible,\n             laboratory-supported probable, probable, or definite ALS as defined by revised El\n             Escorial criteria.\n\n          -  Age 18 years or older.\n\n          -  Disease duration ≤ 36 months from ALS symptom onset.\n\n          -  Capable of providing informed consent and following trial procedures.\n\n          -  Subjects must not have taken riluzole for at least 30 days or be on a 50 milligrams\n             twice daily dose of riluzole for at least 60 days prior to randomization\n             (riluzole-naïve subjects are permitted in the study).\n\n          -  Subjects must not have taken medication for muscle cramping such as cyclobenzaprine,\n             baclofen, carisoprodol, or methocarbamol, for at least 30 days prior to randomization\n             or be on a stable dose for at least 60 days prior to randomization.\n\n          -  Geographic accessibility to the site.\n\n          -  Women must not become pregnant for the duration of the study and must be willing to\n             use two contraceptive therapies and have a negative pregnancy test throughout the\n             course of the study.\n\n          -  Slow vital capacity (SVC) measure greater than or equal to 50% of predicted for\n             gender, height, and age at the screening visit.\n\n          -  Subjects medically able to undergo lumbar puncture (LP) as determined by the\n             investigator (for example, no bleeding disorder, allergy to local anesthetics, a skin\n             infection at or near the LP site, or evidence of high intracranial pressure).\n\n          -  Must be able to swallow capsules throughout the course of the study, according to\n             Principal Investigator (PI) judgment.\n\n          -  Must have a caregiver assist with dispensing the study drug.\n\n        Exclusion Criteria:\n\n          -  Invasive ventilator dependence, such as tracheostomy.\n\n          -  Creatinine level greater than 1.5 milligram/deciliter.\n\n          -  Serum glutamic oxaloacetic transaminase or (aspartate transaminase) / serum glutamic\n             pyruvic transaminase (alanine aminotransferase) greater than 3 times the upper limit\n             of normal at screening.\n\n          -  History of known sensitivity or intolerability to mexiletine or lidocaine.\n\n          -  Any history of either substance abuse within the past year, unstable psychiatric\n             disease, cognitive impairment, or dementia.\n\n          -  Clinically significant conduction abnormalities on electrocardiogram or a known\n             history of cardiac arrhythmia.\n\n          -  Known history of epilepsy.\n\n          -  Known history of congestive heart failure (CHF) or history of myocardial infarction\n             within the past 24 months.\n\n          -  Use of mexiletine for 60 days prior to Baseline Visit.\n\n          -  Exposure to any other experimental agent (off-label use or investigational) including\n             high dose creatine (greater than 10 grams a day) within 30 days prior to Baseline\n             Visit.\n\n          -  Use of amiodarone, flecainide, duloxetine, tizanidine, or clozapine.\n\n          -  Pregnant women or women currently breastfeeding.\n\n          -  Placement of Diaphragm Pacing System (DPS) device less than 60 days prior to Baseline\n             Visit.\n\n          -  Planned DPS device implantation after Baseline Visit."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01849770", 
            "org_study_id": "2012P001875"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Mexiletine, 300 milligrams", 
                    "Mexiletine, 900 milligrams"
                ], 
                "intervention_name": "Mexiletine", 
                "intervention_type": "Drug", 
                "other_name": "Mexitil"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Mexiletine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "SALS", 
            "Mexiletine", 
            "Safety"
        ], 
        "lastchanged_date": "May 15, 2014", 
        "link": [
            {
                "description": "Northeast ALS Consortium Website", 
                "url": "http://www.alsconsortium.org/"
            }, 
            {
                "description": "Muscular Dystrophy Association (MDA) Website", 
                "url": "http://alsn.mda.org/news/multicenter-trial-test-safety-mexiletine-sporadic-als"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90095"
                    }, 
                    "name": "UCLA, Neuromuscular Research Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Iowa City", 
                        "country": "United States", 
                        "state": "Iowa", 
                        "zip": "52242"
                    }, 
                    "name": "University of Iowa"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kansas City", 
                        "country": "United States", 
                        "state": "Kansas", 
                        "zip": "66160"
                    }, 
                    "name": "University of Kansas Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Worcester", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "01655"
                    }, 
                    "name": "University of Massachusetts (Worcester) Memorial Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Saint Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63110"
                    }, 
                    "name": "Washington University Medical School"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Syracuse", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "13210"
                    }, 
                    "name": "SUNY Upstate Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hershey", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "17033"
                    }, 
                    "name": "Penn State Hershey Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75390-8897"
                    }, 
                    "name": "University of Texas Southwestern Medical Center at Dallas"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98195"
                    }, 
                    "name": "University of Washington Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Safety and Tolerability Study of Mexiletine in Patients With Sporadic Amyotrophic Lateral Sclerosis (SALS)", 
        "other_outcome": [
            {
                "description": "At the Baseline Visit, subjects will be asked to recount the number of muscle cramps experienced in the previous 24 hours and the total number of cramp experienced in the previous 30 days.\nSubject will be provided with a muscle cramp diary to record muscle cramp frequency at home, daily.", 
                "measure": "Change in the number (frequency) of muscle cramps experienced over time", 
                "safety_issue": "No", 
                "time_frame": "Baseline Visit Pre-Dose and Post-Dose, Weeks 2, 6, and 12, and at the Final Safety Visit, if a subject discontinues study drug early. Muscle cramps will be assessed via telephone Weeks 1 and 10"
            }, 
            {
                "description": "The ALSFRS-R is a quickly administered (5 minutes) ordinal rating scale (ratings 0-4) used to determine subjects' assessment of their capability and independence in 12 functional activities. All 12 activities are relevant in ALS. Initial validity was established by documenting that in ALS patients, change in ALSFRS-R scores correlated with change in strength over time, was closely associated with quality of life measures, and predicted survival.", 
                "measure": "Change in ALS Functional Rating Scale- Revised (ALSFRS-R) Score", 
                "safety_issue": "No", 
                "time_frame": "Screening, Baseline Visit Pre-Dose, Weeks 2, 6, and 12, and at the Final Safety Visit, if a subject discontinues study drug early. The ALSFRS-R will be assessed via telephone Week 16."
            }, 
            {
                "description": "The vital capacity (VC) (percent of predicted normal) will be determined, using the slow VC method. The SVC can be measured using conventional spirometers that have had a calibration check prior to subject testing. A printout from the spirometer of all SVC trials will be retained.", 
                "measure": "Change in Slow Vital Capacity (SVC) Score", 
                "safety_issue": "No", 
                "time_frame": "Screening Visit, Baseline Visit Pre-Dose, Week 6 and 12, and at the Final Safety Visit for subject's who discontinue early."
            }, 
            {
                "description": "At the Baseline Visit, subjects will be asked to recount the maximum intensity experienced with a muscle cramp in the previous 24 hours and the maximum intensity experienced with a muscle cramp in the previous 30 days.\nThe visual analog scale (VAS) will be used to measures pain associated with muscle cramping. It will be used to measure muscle cramp intensity in this study. The scale rating is from 0-10; 0 equals no symptoms, 10 equals most severe symptoms.\nSubject will be provided with a muscle cramp diary to record muscle cramp intensity at home, daily.", 
                "measure": "Change in the intensity (pain) of muscle cramps experienced over time", 
                "safety_issue": "No", 
                "time_frame": "Baseline Visit Pre-Dose and Post-Dose, Weeks 2, 6, and 12, and at the Final Safety Visit, if a subject discontinues study drug early. Muscle cramps will be assessed via telephone Weeks 1 and 10"
            }
        ], 
        "overall_official": {
            "affiliation": "University of Washington Medical School", 
            "last_name": "Michael D Weiss, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Data and Safety Monitoring Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Information on adverse effects of mexiletine will be determined at each visit by direct questioning of the subjects, clinical examination, review of concomitant medications, vital signs and laboratory test results.", 
            "measure": "Change in the safety and tolerability of mexiletine at 2 doses (300 milligrams mexiletine and 900 milligrams mexiletine) as assessed by the number of adverse events experienced over time.", 
            "safety_issue": "Yes", 
            "time_frame": "Screening, Baseline Visit Pre-Dose and Post-Dose, Weeks 2, 6, and 12, and at the Final Safety Visit, if a subject discontinues study drug early. Adverse Events will be assessed via telephone Weeks 1, 10, and 16."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01849770"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Washington", 
            "investigator_full_name": "Michael D Weiss", 
            "investigator_title": "Associate Professor, Department of Neurology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Subjects will have blood drawn to assess mexiletine concentrations for pharmacokinetics (PK) at the Week 6 Visit.", 
                "measure": "Trough serum concentration (Cmin) of mexiletine", 
                "safety_issue": "No", 
                "time_frame": "Week 6 Visit (up to 6 hours post dose)"
            }, 
            {
                "description": "Subjects will have a single lumbar puncture done to assess mexiletine concentrations for pharmacokinetics (PK) at the Week 6 Visit.", 
                "measure": "Time to peak concentration of mexiletine in cerebral spinal fluid", 
                "safety_issue": "No", 
                "time_frame": "Week 6 Visit (up to 6 hours post dose)"
            }, 
            {
                "description": "Subjects will have blood drawn to assess mexiletine concentrations for pharmacokinetics (PK) at the Week 6 Visit.", 
                "measure": "Peak serum concentration (Cmax) of mexiletine", 
                "safety_issue": "No", 
                "time_frame": "Week 6 Visit (up to 6 hours post dose)"
            }, 
            {
                "description": "Subjects will have blood drawn to assess mexiletine concentrations for pharmacokinetics (PK) at the Week 6 Visit.", 
                "measure": "Time to peak concentration of mexiletine in serum", 
                "safety_issue": "No", 
                "time_frame": "Week 6 Visit (up to 6 hours post dose)"
            }, 
            {
                "description": "Subjects will have blood drawn to assess mexiletine concentrations for pharmacokinetics (PK) at the Week 6 Visit.", 
                "measure": "Elimination half-life of mexiletine in serum", 
                "safety_issue": "No", 
                "time_frame": "Week 6 Visit (up to 6 hours post dose)"
            }, 
            {
                "description": "Subjects will have blood drawn to assess mexiletine concentrations for pharmacokinetics (PK) at the Week 6 Visit.", 
                "measure": "Area under the concentration time curve (AUC) of mexiletine in serum.", 
                "safety_issue": "No", 
                "time_frame": "Week 6 Visit (up to 6 hours post dose)"
            }, 
            {
                "description": "Subjects will have a single lumbar puncture done to assess mexiletine concentrations for pharmacokinetics (PK) at the Week 6 Visit.", 
                "measure": "Trough cerebral spinal fluid concentration (Cmin) of mexiletine", 
                "safety_issue": "No", 
                "time_frame": "Week 6 Visit (up to 6 hours post dose)"
            }, 
            {
                "description": "Subjects will have blood drawn to assess mexiletine concentrations for pharmacokinetics (PK) at the Week 6 Visit.", 
                "measure": "Peak cerebral spinal fluid concentration (Cmax) of mexiletine", 
                "safety_issue": "No", 
                "time_frame": "Week 6 Visit (up to 6 hours post dose)"
            }, 
            {
                "description": "Subjects will have a single lumbar puncture done to assess mexiletine concentrations for pharmacokinetics (PK) at the Week 6 Visit.", 
                "measure": "Elimination half-life of mexiletine in cerebral spinal fluid", 
                "safety_issue": "No", 
                "time_frame": "Week 6 Visit (up to 6 hours post dose)"
            }, 
            {
                "description": "Subjects will have a single lumbar puncture done to assess mexiletine concentrations for pharmacokinetics (PK) at the Week 6 Visit.", 
                "measure": "Area under the concentration time curve (AUC)of mexiletine in cerebral spinal fluid", 
                "safety_issue": "No", 
                "time_frame": "Week 6 Visit (up to 6 hours post dose)"
            }
        ], 
        "source": "University of Washington", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Washington", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}