{
    "clinical_study": {
        "@rank": "85579", 
        "arm_group": [
            {
                "arm_group_label": "Propanolol", 
                "arm_group_type": "Experimental", 
                "description": "Propranolol 40mg tablets, one tablet administered 1 hour before surgery"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo tablets, one tablet administered 1 hour before surgery"
            }, 
            {
                "arm_group_label": "Clonidine", 
                "arm_group_type": "Experimental", 
                "description": "clonidine 150mcg tablets, one tablet administered 1 hour before surgery"
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of the study is to determine the efficacy of clonidine and propranolol for transient\n      anxiety management and intra and postoperative pain in patients undergoing ambulatory\n      surgery of third molar."
        }, 
        "brief_title": "Efficacy of Clonidine and Propranolol in Dentistry (AAA)", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Anxiety", 
        "condition_browse": {
            "mesh_term": "Anxiety Disorders"
        }, 
        "detailed_description": {
            "textblock": "There will be a randomized, triple-blind, placebo-controlled clinical trial with parallel\n      group design to determine the efficacy of the pre medication propranolol and clonidine\n      versus placebo for reducing anxiety during third molar removal surgery. Patients will be\n      assigned to 3 groups of 20 patients each. One group will receive 150 mcg of clonidine, the\n      second group will receive propranolol 40mg, and the control group will receive placebo. The\n      modified dental anxiety scale will be applied before and after surgery in order to evaluate\n      the change in anxiety level, which will be assessed as the primary outcome.  The secondary\n      outcomes include the measurement of changes in blood pressure, heart rate and respiratory\n      rate evaluated before, during and after surgery. Additionally, pain will be assessed through\n      numerical pain scale at 3, 6 and 24 hours after surgery. Also, possible side effects will be\n      identified (vomiting, nausea, dry mouth, dizziness and drowsiness). Statistical analysis:\n      qualitative variables will be described by absolute and relative frequencies, and\n      quantitative variables will be described by the mean along with standard deviation or the\n      median with interquartile range depending on the distribution of the data. One-way ANOVA or\n      Kruskal Wallis will be used (depending on the fulfillment of assumptions) in order to\n      compare the quantitative variables amongst the groups. The chi squared test will be used to\n      compare the qualitative variables. The confidence intervals will be estimated at 95% for all\n      effect magnitude measurements calculated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Normotensive patients and pre-hypertension who are undergoing elective surgery for\n             removal of third molars.\n\n          -  Age range 14 to 40 years\n\n          -  Patients with dental anxiety above 13 points on the scale (MDAS).\n\n          -  People who voluntarily agree to participate in the study and sign the informed\n             consent form\n\n        Exclusion Criteria:\n\n          -  Patients receiving any medication for any chronic pathology.\n\n          -  Patients of African American race, being more likely to have abnormal blood pressure.\n\n          -  Patients with a history of cardiovascular disease.\n\n          -  Patients with chronic systemic disease such as diabetes, hyper or hypothyroidism,\n             Addison's syndrome, renal failure, hypertension or liver disease.\n\n          -  Pregnant or breastfeeding.\n\n          -  Patients diagnosed with anxiety disorder or depressive disorder"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "14 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01784250", 
            "org_study_id": "CLON000"
        }, 
        "intervention": [
            {
                "arm_group_label": "Clonidine", 
                "description": "Clonidine 150 mcg tablet single dose, to receive by mouth one hour before surgery", 
                "intervention_name": "Clonidine", 
                "intervention_type": "Drug", 
                "other_name": "Catapresan"
            }, 
            {
                "arm_group_label": "Propanolol", 
                "description": "Propranolol 40 mg tablet single dose, to receive by mouth one hour before surgery", 
                "intervention_name": "Propranolol", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Artensol", 
                    "Inderal"
                ]
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Sugar pill manufactured to mimic a drug", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Clonidine", 
                "Propranolol"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Clonidine", 
            "Propranolol", 
            "Third molar", 
            "Anxiety"
        ], 
        "lastchanged_date": "February 2, 2013", 
        "location": {
            "contact": {
                "email": "patvanss@hotmail.com", 
                "last_name": "Patricia Bermudez, Dentistry"
            }, 
            "contact_backup": {
                "email": "anakarinatamarae@hotmail.com", 
                "last_name": "Ana K Tamara, Physician"
            }, 
            "facility": {
                "address": {
                    "city": "Envigado", 
                    "country": "Colombia", 
                    "state": "Antioquia"
                }, 
                "name": "Cooperative University"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Colombia"
        }, 
        "number_of_arms": "3", 
        "official_title": "Efficacy of Clonidine and Propranolol Versus Placebo for the Control of Anxiety During Surgical Procedures in Dentistry", 
        "other_outcome": {
            "measure": "Frequency of side effects in patients treated with clonidine and propranolol compared with placebo after third molar surgery", 
            "safety_issue": "Yes", 
            "time_frame": "24 hours"
        }, 
        "overall_official": [
            {
                "affiliation": "CES University", 
                "last_name": "Patricia Bermudez, Dentistry", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "CES University", 
                "last_name": "Libia M Rodriguez, Magister", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "CES University", 
                "last_name": "Ana K Tamara, Physician", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Colombia: INVIMA Instituto Nacional de Vigilancia de Medicamentos y Alimentos", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change from baseline in modified dental anxiety scale(MDAS)and vital signs (blood pressure, heart rate, respiratory rate, oxygen saturation) until four hours post treatment", 
            "safety_issue": "No", 
            "time_frame": "(plus or minus 4 hours) after surgery"
        }, 
        "reference": [
            {
                "PMID": "19145721", 
                "citation": "Ng SK, Leung WK. A community study on the relationship of dental anxiety with oral health status and oral health-related quality of life. Community Dent Oral Epidemiol. 2008 Aug;36(4):347-56."
            }, 
            {
                "PMID": "15239776", 
                "citation": "Kvale G, Berggren U, Milgrom P. Dental fear in adults: a meta-analysis of behavioral interventions. Community Dent Oral Epidemiol. 2004 Aug;32(4):250-64."
            }, 
            {
                "PMID": "19913724", 
                "citation": "Lago-Méndez L, Diniz-Freitas M, Senra-Rivera C, Seoane-Pesqueira G, Gándara-Rey JM, García-García A. Postoperative recovery after removal of a lower third molar: role of trait and dental anxiety. Oral Surg Oral Med Oral Pathol Oral Radiol Endod. 2009 Dec;108(6):855-60. doi: 10.1016/j.tripleo.2009.07.021."
            }, 
            {
                "PMID": "19709436", 
                "citation": "Humphris GM, Dyer TA, Robinson PG. The modified dental anxiety scale: UK general public population norms in 2008 with further psychometrics and effects of age. BMC Oral Health. 2009 Aug 26;9:20. doi: 10.1186/1472-6831-9-20."
            }, 
            {
                "PMID": "16931871", 
                "citation": "Hall DL, Tatakis DN, Walters JD, Rezvan E. Oral clonidine pre-treatment and diazepam/meperidine sedation. J Dent Res. 2006 Sep;85(9):854-8."
            }, 
            {
                "PMID": "1918581", 
                "citation": "Liu HH, Milgrom P, Fiset L. Effect of a beta-adrenergic blocking agent on dental anxiety. J Dent Res. 1991 Sep;70(9):1306-8."
            }, 
            {
                "PMID": "15218405", 
                "citation": "Herr KA, Spratt K, Mobily PR, Richardson G. Pain intensity assessment in older adults: use of experimental pain to compare psychometric properties and usability of selected pain scales with younger adults. Clin J Pain. 2004 Jul-Aug;20(4):207-19."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01784250"
        }, 
        "responsible_party": {
            "investigator_affiliation": "CES University", 
            "investigator_full_name": "Patricia Bermúdez Reyes", 
            "investigator_title": "Researcher", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Changes in Verbal Numerical Rating Scale (VNRS) at three, six, and twenty-four hours post treatment", 
            "safety_issue": "No", 
            "time_frame": "24 hours"
        }, 
        "source": "CES University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "CES University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}