{
    "clinical_study": {
        "@rank": "159598", 
        "arm_group": {
            "arm_group_label": "ALT-801", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "This is a Phase Ib/II, open-label, multi-center and competitive enrollment study of ALT-801\n      in patients who have relapsed or refractory multiple myeloma."
        }, 
        "brief_title": "A Study of ALT-801 in Patients With Relapsed or Refractory Multiple Myeloma", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Relapsed or Refractory Multiple Myeloma", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "Multiple Myeloma (MM) is a plasma cell malignancy that makes up 1% of all cancers and 10% of\n      hematologic neoplasma, and is the second most commonly diagnosed hematologic malignancy.\n      There are an estimated 20,520 new cases of MM and 10,610 deaths due to MM in the United\n      States. Historically, standard first-line therapy for MM consisted of combination therapy\n      with an alkylating agent, such as melphalan and prednisone.  Response rates with such\n      combination therapy are approximately 50%, but five-year survival rates remain low at 33%.\n      For younger patients, debulking chemotherapy followed by autologous stem cell transplant\n      (ASCT) with melphalan is the treatment of choice to increase the potential for a sustained\n      durable remission.  However, a large percentage of patients diagnosed with MM are not\n      suitable candidates for ASCT because of age or comorbidities.  The approach to MM treatment\n      has undergone a radical transformation over the past decade with the introduction of the\n      proteasome inhibitor, bortezomib, and immunomodulatory drugs (ImiDs), thalidomide or\n      lenalidomide. Despite some advances in the treatment of MM, the disease remains incurable\n      due to the persistence of minimal residual disease. Thus, novel modalities complementing or\n      improving current treatment options are needed.\n\n      There is ample evidence that immunomodulatory drugs are effective against myeloma.\n      Lenalidomide and thalidomide have been shown to stimulate T cells in the presence of antigen\n      presenting cells via costimulatory pathway. Also, modulation of NK cell function has been\n      associated with anti-tumor activity observed in MM patients treated with lenalidomide. It\n      has been demonstrated that NK cells exhibit potent anti-MM activity following IL-2\n      administration, and ex vivo IL-2-activated and intravenously administered NK cells prolong\n      survival in MM-bearing mice. Thus further demonstrating the role and importance of NK cells\n      in the treatment of MM.  Taken together, these data suggest that the use of a potent\n      immunotherapeutic is an attractive approach to provide durable immune responses to or even\n      potentially curing patients with MM.\n\n      Additionally, immunotherapy is a well-established approach for treating other cancer types.\n      One strategy that has received attention is treatment with cytokines such as IL-2 to enhance\n      anti-tumor immunity.  Unfortunately, the considerable toxicity associated with this\n      treatment makes it difficult to achieve an effective dose at the site of the tumor and\n      limits the population that can be treated.  Thus, there is a critical need for innovative\n      strategies that enhance the effects of IL-2, reduce its toxicity without compromising\n      clinical benefit, provide a more convenient dosing regimen, and treat other diagnoses\n      including MM.\n\n      Altor Bioscience Corp. has developed a tumor-targeted IL-2 fusion protein, ALT-801,\n      comprising human recombinant IL-2 genetically linked to a TCR domain capable of binding a\n      tumor associated human p53 peptide presented in the context of HLA-A2.  Animal studies have\n      indicated that ALT-801 could be useful in a therapeutic approach for activating immune\n      effector cells, bringing together effector cells and tumor cells and stimulating immune\n      cell-mediated activity. In addition, in various mouse xenograft models, this molecule\n      increases the efficacy but lessens the side effects of high-dose rhIL-2.\n\n      Moreover, human studies indicate ALT-801 given daily for two 4-day cycles at the MTD (i.e.\n      0.04 mg/kg) is well tolerated, exhibits a favorable PK drug profile, exhibits immunological\n      potency in humans, provides evidence of clinical benefit in cancer patients and a higher\n      dosing level (0.08 mg/kg) of ALT-801 in a monotherapy treatment was associated with better\n      clinical benefit in patients with metastatic cancer.\n\n      Also, the results of pre-clinical studies in various tumors with diverse origins and\n      relevant MM models indicates ALT-801 is a potent immunostimulatory molecule capable\n      increasing NK cell and CD8+ T cell numbers and percentages in myeloma tumor-bearing mice,\n      ALT-801 in single or multidose treatment regimens exhibits potent anti-tumor activity and\n      induced long-lasting immunologic memory against well-established myeloma cells in the\n      immunocompetent mouse model, suggesting the potential of curative treatment for patients\n      with MM.\n\n      Based on these findings, ALT-801 as a single-agent therapeutic may provide durable clinical\n      benefit to patients with relapsed or relapsed and refractory MM.  In this study, we will\n      establish the tolerable dose level of ALT-801 in MM patients, and estimate the anti-tumor\n      activity and characterize the pharmacokinetic and immunogenicity profile of ALT-801 in such\n      patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "ENTRY CRITERIA:\n\n        DISEASE CHARATERISTICS:\n\n          -  Confirmed diagnosis of relapsed/refractory multiple myeloma after treatment with at\n             least two different previous regimens.\n\n               -  Refractory disease is defined as progressive disease while on therapy or\n                  progression within 60 days of therapy.\n\n               -  Progressive disease is defined by a 25% increase from the lowest response value\n                  in specified tests.\n\n          -  Measurable disease as defined by at least one of the following:\n\n               -  Serum M-protein ≥ 1g/dL (for IgG, IgM) or 0.5 g/dL (for IgA)\n\n               -  Urine M-protein ≥ 200mg/24hours\n\n               -  Serum free light chains ≥ 10 mg/dL and abnormal kappa/lambda ratio\n\n        PRIOR/CONCURRENT THERAPY:\n\n          -  No anti-myeloma treatments within 28 days before the start of study treatment.\n\n          -  Must have recovered from side effects of prior treatments.\n\n        PATIENT CHARACTERISTICS:\n\n        Age\n\n        • ≥ 18 years\n\n        Performance Status\n\n        • ECOG 0, 1, or 2\n\n        Bone Marrow Reserve\n\n          -  Absolute neutrophil count (AGC/ANC) ≥ 1,000/uL\n\n          -  Platelets ≥ 30,000/uL\n\n          -  Hemoglobin ≥ 8g/dL\n\n        Renal Function\n\n        • Glomerular Filtration Rate (GFR) > 45mL/min/1.73m^2\n\n        Hepatic Function\n\n          -  Total bilirubin ≤ 2.0 X ULN\n\n          -  AST, ALT, ALP ≤ 3.0 X ULN, or ≤ 5.0 X ULN (if liver metastases exist)\n\n        Cardiovascular\n\n          -  No congestive heart failure < 6 months\n\n          -  No unstable angina pectoris < 6 months\n\n          -  No myocardial infarction < 6 months\n\n          -  No history of ventricular arrhythmias\n\n          -  No history of supraventricular arrhythmias\n\n          -  No NYHA Class > II CHF\n\n          -  Normal Transthoracic Echocardiogram (TTE) is required for patients with history of\n             EKG abnormalities, CHF, coronary artery disease or other cardiac disease, or with a\n             history of having received adriamycin or doxorubicin\n\n          -  Patients with a left ventricular ejection fraction (LVEF) of less than 50% will be\n             excluded from study entry\n\n        Pulmonary\n\n        • Normal clinical assessment of pulmonary function\n\n        Other\n\n          -  Negative serum pregnancy test if female and of childbearing potential\n\n          -  Women who are not pregnant or nursing\n\n          -  Subjects, both females and males, with reproductive potential must agree to use\n             effective contraceptive measures for the duration of the study\n\n          -  No known autoimmune disease other than corrected hypothyroidism\n\n          -  No known prior organ allograft or allogeneic transplantation\n\n          -  Not HIV positive\n\n          -  No history or evidence of uncontrollable CNS disease\n\n          -  No psychiatric illness/social situation\n\n          -  No other illness that in the opinion of the investigator would exclude the subject\n             from participating in the study\n\n          -  Must provide informed consent and HIPPA authorization and agree to comply with all\n             protocol-specified procedures and follow-up evaluations\n\n          -  Active systemic infection requiring parenteral antibiotic therapy.\n\n          -  No ongoing chronic systemic steroid therapy required."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "66", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 20, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01670994", 
            "org_study_id": "CA-ALT-801-01-11"
        }, 
        "intervention": {
            "arm_group_label": "ALT-801", 
            "description": "Intravenous infusion; 2 treatment cycles: on day 1, 3, 8, and 15 of each cycle", 
            "intervention_name": "ALT-801", 
            "intervention_type": "Biological", 
            "other_name": "c264scTCR-IL2"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "cancer", 
            "immunotherapy", 
            "immunochemotherapy", 
            "targeted", 
            "metastatic", 
            "interleukin-2", 
            "antitumor", 
            "TCR", 
            "T-cell receptor", 
            "p53", 
            "p53 gene", 
            "p53 tumor supressor protein", 
            "HLA-A2 positive", 
            "HLA-A*0201/p53 aa264-272", 
            "HLA complex", 
            "multiple myeloma", 
            "IFN-γ and TNF-α", 
            "refractory", 
            "relapsed"
        ], 
        "lastchanged_date": "January 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Iowa City", 
                    "country": "United States", 
                    "state": "Iowa", 
                    "zip": "52242"
                }, 
                "name": "University of Iowa Hospitals"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Study of ALT-801 in Patients With Relapsed or Refractory Multiple Myeloma", 
        "overall_official": {
            "affiliation": "Altor Bioscience Corporation", 
            "last_name": "Hing C Wong, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "For phase Ib & II\nNumber and severity of treatment related AEs that occur or worsen after the first dose of study treatment", 
                "measure": "Safety Profile", 
                "safety_issue": "Yes", 
                "time_frame": "7 weeks"
            }, 
            {
                "description": "For phase Ib only\nTo evaluate the tolerability and to determine the maximum tolerated dose (MTD) level.", 
                "measure": "Tolerability and MTD designation", 
                "safety_issue": "Yes", 
                "time_frame": "7 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01670994"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "For phase Ib and II\nNumber of participants with an objective response, which includes, a complete response, a partial response or a stable disease", 
                "measure": "Clinical Benefit", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "For phase Ib and II\nMeasures the anti-ALT-801 and IL-2 neutralizing effects\nArea under the plasma concentration-time curve from time zero to infinity (AUC) and the half-life of ALT-801", 
                "measure": "Immunogenicity and Pharmacokinetics", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "For phase Ib and II\nTo assess the relationship between tumor presentation of HLA-A*0201/p53 aa 264-272 complex and the safety, immune response and clinical benefit of study treatment", 
                "measure": "Tumor Typing", 
                "safety_issue": "No", 
                "time_frame": "1 month"
            }, 
            {
                "description": "For phase Ib and II\nAll enrolled patients will be assessed every 3 months during year 1 and then every 6 months during years 2 and 3 from the start of study treatment to determine their overall and progression-free survival", 
                "measure": "Overall and progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "All enrolled patients will be assessed every 3 months during year 1 and then every 6 months during years 2 and 3 from the start of study treatment to determine their duration of response", 
                "measure": "Duration of Response", 
                "safety_issue": "No", 
                "time_frame": "up to 3 years"
            }
        ], 
        "source": "Altor Bioscience Corporation", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Altor Bioscience Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}