{
    "clinical_study": {
        "@rank": "134540", 
        "arm_group": [
            {
                "arm_group_label": "Anti-VEGF substance", 
                "arm_group_type": "Experimental", 
                "description": "At the first study visit patients receive anti-VEGF injection with the standard substance (comparator) and at the second visit with an alternative anti-VEGF substance."
            }, 
            {
                "arm_group_label": "Sclerotomy occlusion", 
                "arm_group_type": "Experimental", 
                "description": "In the first session patients receive anti-VEGF injection without occlusion of the injection hole, while in the second session no occlusion is done."
            }, 
            {
                "arm_group_label": "Injection volume", 
                "arm_group_type": "Experimental", 
                "description": "In the first session patients receive anti-VEGF injection with the standard injection volume, while in the second session they receive anti-VEGF injection with a modified injection volume."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a prospective, open label study assessing the 24-hour IOP patterns using TF in\n      patients undergoing anti-VEGF injection for the treatment of neovascular AMD (age related\n      macular degeneration). The study will be proposed to patients with AMD and patients with AMD\n      and concomitant open angle glaucoma (OAG).\n\n      The study will be conducted in two stages. In both stages, patients will remain ambulatory\n      and will be encouraged to follow a schedule as close to their usual lifestyle as possible,\n      with the exception of particular activities such as caffeine intake, playing wind\n      instruments, yoga and strenuous exercise. A patient diary will be distributed for the\n      capture of patient activities during the TF pattern recording. Upon completion of each\n      session, the CLS (contact lens sensor) will be removed and a final ophthalmic examination\n      will be conducted.\n\n      In the first stage of the study, 20 patients with neovascular AMD with an IOP in the normal\n      range and no concomitant glaucoma will be recruited. After having signed and dated the\n      patient informed consent form, patients will undergo an initial ophthalmic examination. One\n      eye will be selected for the study. If both eyes are eligible, the study eye will be\n      selected in random manner.\n\n      All 20 AMD patients will receive two 24-hour recording sessions (S) with the TF CLS, at\n      monthly interval. In the first session (S1) anti-VEGF injection will be carried out\n      according to the study center standard protocol. For the second 24-hour TF recording session\n      (S2), patients will be randomly distributed into three groups. Group A, consisting of 5\n      patients, will receive anti-VEGF injection with a different anti-VEGF substance as compared\n      to S1. Group B, also consisting of 5 patients, will receive anti-VEGF without sclerotomy\n      occlusion after injection as compared to S1. Finally, group C, including 10 patients, will\n      receive anti-VEGF in a different dose (injection volume) as compared to S1. The\n      randomization ratio between groups A, B and C is 1:1:2.\n\n      The overall study duration for an eligible patient in the first stage of this study is\n      limited to 5 weeks.\n\n      If in the first stage of this study an injection protocol is identified that provokes\n      significantly lesser elevation on the TF pattern, the alternative injection protocol will be\n      evaluated against the current standard protocol. For the second stage, 30 patients of whom\n      15 with neovascular AMD and 15 with neovascular AMD and concomitant OAG will be recruited.\n      After giving informed consent and confirmation of eligibility, all patients will receive two\n      24-hour TF CLS recording sessions (S3 and S4) at monthly interval, during which anti-VEGF\n      injection according to the standard and alternative protocol will be carried out in random\n      sequence.\n\n      The overall study duration for a patient in the second stage of the study is limited to 5\n      weeks.\n\n      The study has been planned to recruit 20 eligible patients in the first stage within 12\n      weeks from the date of initiation. The second stage will recruit 30 patients within 16\n      weeks. Hence the overall study duration from the first patient accrued into the study until\n      last patient out equates to about 33 weeks. Allowing for a database lock within 4 weeks of\n      study completion, a preliminary statistical report on the primary efficacy endpoint is\n      foreseen within 2 weeks thereafter."
        }, 
        "brief_title": "TF (SENSIMED Triggerfish) in Intraocular Anti-VEGF (Vascular Endothelial Growth Factor) Injection", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Neovascular Age Related Macular Degeneration (AMD)", 
            "Open Angle Glaucoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Glaucoma", 
                "Glaucoma, Open-Angle", 
                "Macular Degeneration", 
                "Wet Macular Degeneration"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of neovascular AMD or neovascular AMD with concomitant OAG\n\n               -  For neovascular AMD patients, IOP <21 mmHg, normal RNFL (retinal nerve fiber\n                  layer) thickness and optic disc, in need of treatment with monthly anti-VEGF\n                  injections and with best-corrected Snellen visual acuity of 0.5 or better on the\n                  non-study eye\n\n               -  For OAG patients, open angle, with typical glaucomatous optic disc including\n                  diffuse or localized neuroretinal rim loss, excavation, and retinal nerve fiber\n                  layer defects, or repeated abnormal visual field defined as a pattern standard\n                  deviation outside of the 95% normal confidence limits or a Glaucoma Hemifield\n                  Test result outside normal limits\n\n               -  For OAG patients any IOP-lowering treatment should be unchanged since at least 4\n                  weeks at study entry and remain stable throughout the study\n\n          -  Aged ≥ 50 years\n\n          -  Not more than 6 diopters spherical refraction equivalent in the study eye\n\n          -  Having given written informed consent, prior to any investigational procedures\n\n        Exclusion Criteria:\n\n          -  Pigmentary glaucoma, exfoliative glaucoma, narrow or closed iridocorneal angle or any\n             other concomitant ocular conditions (except cataract) in the study eye\n\n          -  History of ocular incision or laser surgery on the study eye (except cataract\n             extraction)\n\n          -  Corneal or conjunctival abnormality in the study eye precluding contact lens\n             adaptation\n\n          -  Severe dry eye syndrome\n\n          -  Subjects with irregular sleep schedule or with sleep apnea syndrome\n\n          -  Subjects allergic to silicone\n\n          -  Subjects not able to understand the character and individual consequences of the\n             investigation\n\n          -  Participation in other clinical research within the last 4 weeks\n\n          -  Any other contra-indication listed in the TF user manual"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "4", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01983579", 
            "org_study_id": "TF-1304"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Anti-VEGF substance", 
                    "Sclerotomy occlusion", 
                    "Injection volume"
                ], 
                "intervention_name": "Intraocular anti-VEGF injection", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Anti-VEGF substance", 
                    "Sclerotomy occlusion", 
                    "Injection volume"
                ], 
                "intervention_name": "SENSIMED Triggerfish", 
                "intervention_type": "Device"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Endothelial Growth Factors", 
                "Bevacizumab"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 4, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Valencia", 
                    "country": "Spain", 
                    "zip": "46026"
                }, 
                "name": "Hospital Univeristario y Politecnico La Fe"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Single-center, Open Label, Prospective Study Assessing the IOP (Intraocular Pressure) Patterns Using SENSIMED Triggerfish® in Association With Anti-VEGF Injection", 
        "overall_official": {
            "affiliation": "Hospital Universitario y Politecnico La Fe", 
            "last_name": "Roberto Gallego Pinazo", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "Spain: Comité Ético de Investigación Clínica", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The TF output before injection will be compared to the TF peak value recorded within 2 hours of the anti-VEGF injection. The difference between these two values is the peak amplitude, expressed in mVeq (millivolt equivalent).", 
            "measure": "Peak amplitude on SENSIMED Trggerfish (TF) pattern within 2 hours of injection", 
            "safety_issue": "Yes", 
            "time_frame": "2 hours after anti-VEGF injection"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01983579"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Sensimed AG", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sensimed AG", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}