{
    "clinical_study": {
        "@rank": "58781", 
        "acronym": "PedVas", 
        "arm_group": [
            {
                "arm_group_label": "PEDIATRIC VASCULITIS/PROSPECTIVE", 
                "description": "Pediatric patients in this cohort are those diagnosed with vasculitis within 12 months from study entry. Clinical data, blood (RNA, plasma, serum), urine, and saliva (DNA) will be collected at 3 to 5 timepoints: time-of-diagnosis, post-induction, 12-month post diagnosis, disease flare, and remission/post-flare."
            }, 
            {
                "arm_group_label": "PEDIATRIC VASCULITIS/RETROSPECTIVE", 
                "description": "Patients in this cohort are those diagnosed with vasculitis more than 12 months from study entry and/or were previously enrolled in the ARChiVe or Brainworks registries. Clinical outcome data will be collected retrospectively. Blood (RNA & serum), urine, and saliva (DNA) will be collected at 2 timepoints: disease flare, and remission/post-flare."
            }, 
            {
                "arm_group_label": "ADULT VASCULITIS/ COHORT 1", 
                "description": "Adult patients in this cohort are those at or near the time of diagnosis of GPA, MPA, EGPA or unclassified vasculitis that are participants in DCVAS. Clinical data and blood (RNA, DNA) will be collected at the time-of-diagnosis only."
            }, 
            {
                "arm_group_label": "ADULT VASCULITIS / COHORT 2", 
                "description": "Adult patients in this cohort are those individuals that are participants in DCVAS and have any form of vasculitis. Clinical data and blood (DNA) collected at the time-of-diagnosis will be used for study."
            }, 
            {
                "arm_group_label": "HEALTHY CHILDREN / PEDIATRIC CONTROL", 
                "description": "Participants in this cohort are otherwise healthy children with no history of inflammatory disease. Children will provide a one time donation of blood (RNA, serum) and urine."
            }, 
            {
                "arm_group_label": "HEALTHY ADULTS / ADULT CONTROL", 
                "description": "Participants in this cohort are otherwise healthy adults with no history of inflammatory disease. Adults will provide a one time donation urine and will provide blood (RNA, serum) as many as 4 times."
            }
        ], 
        "biospec_descr": {
            "textblock": "Serum, plasma, biopsy tissue, urine, DNA"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Childhood chronic vasculitis describes a group of rare life-threatening diseases that have\n      in common inflammation of blood vessels in vital organs such as kidneys, lungs and brain.\n      Most knowledge about them comes from adult patients. Severe disease requires aggressive\n      life-saving treatments with steroids and some cancer drugs which can themselves cause\n      damage, and increase risks of cancer and severe infections. Conversely, milder disease can\n      be treated with less toxic drugs. Different classification and \"scoring tools\" are used to\n      define the types and severity of vasculitis and to measure damage caused by disease or\n      drugs. These in turn help direct how aggressively to treat a patient and to measure outcome.\n      None of these tools however have been assessed in children and the best balance of disease\n      and  treatment risks against outcome for children is not known. Although causes of these\n      diseases in children and adults are probably the same, the effects of the disease and the\n      response (good and bad) to drugs will differ in growing children. Because specialists may\n      see only one new child with vasculitis each year, obtaining enough information to learn\n      about childhood vasculitis requires cooperation. We will use an international web-based\n      registry to which doctors from 50 or more centers can contribute patient data. We will\n      determine the features which help better classify and diagnose children compared to adults.\n      Through the web we will collect and analyze information on patients similarly classified and\n      \"scored\" so that most successful treatments can be identified. Children with vasculitis are\n      less likely to have diseases associated with aging, alcohol and smoking etc., and therefore\n      may be a better group in whom to study the underlying biology of vasculitis. We will use\n      this opportunity and collect spit, blood and tissue from registry patients for laboratory\n      study with an aim to find biomarkers to better classify, define and direct optimal treatment\n      and outcomes."
        }, 
        "brief_title": "Pediatric Vasculitis Initiative", 
        "completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Wegeners Granulomatosis", 
            "Microscopic Polyangiitis", 
            "Churg Strauss Syndrome", 
            "Polyarteritis Nodosa", 
            "Takayasu Arteritis", 
            "Primary CNS Vasculitis", 
            "Unclassified Vasculitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteritis", 
                "Churg-Strauss Syndrome", 
                "Polyarteritis Nodosa", 
                "Takayasu Arteritis", 
                "Aortic Arch Syndromes", 
                "Vasculitis", 
                "Wegener Granulomatosis", 
                "Systemic Vasculitis", 
                "Microscopic Polyangiitis", 
                "Vasculitis, Central Nervous System"
            ]
        }, 
        "detailed_description": {
            "textblock": "Over a 3-year period, we anticipate enrollment and collection of clinical data from as many\n      as 600 children with various forms of childhood vasculitis, with approximately one third\n      (200) of those children also contributing biological samples for study.\n\n      For children with vasculitis who are enrolled in the study, clinical information will be\n      obtained from the medical chart from the time of diagnosis, post-induction (3-6 months post\n      diagnosis) visit, 12-month clinic visit, and their most recent clinic visit or last clinic\n      visit before discharge to adult care (ie. final outcome visit).  Information that will be\n      collected includes laboratory test results, biopsy and imaging results, disease activity,\n      clinical history, and medications. Blood, urine, and saliva samples will also be collected\n      at each clinic visit. If the subject experiences a disease flare, clinical data and\n      biological samples will be collected at the time of the flare and at a later date when the\n      disease remits.\n\n      The PedVas study is linked to an adult vasculitis initiative called DCVAS: Diagnosis and\n      Classification Criteria in Vasculitis. Our DCVAS co-investigators and collaborators will\n      recruit up to 250 adults at or near the time of diagnosis of the following forms of\n      vasculitis: GPA, MPA, EGPA, TA, and UCV. Clinical data will be collected as part of the\n      DCVAS study; this includes information such as laboratory test results, disease activity,\n      and clinical history. Blood will also be collected and analyzed in parallel with samples\n      collected from children with vasculitis. Finally, a DNA-biobank will be created and will\n      house samples from approximately 700 adults and representing all forms of vasculitis.\n      Recruitment will proceed according to DCVAS approved protocols and it will be conducted at\n      participating DCVAS centres after the patient has formally consented to participation in the\n      DCVAS study.\n\n      Healthy volunteers from the community will be recruited to participate in this study by word\n      of mouth and recruitment posters. Participation for children involves a one-time donation of\n      blood and a urine sample, while adults may donate blood and urine up to 4 times over the\n      course of 18 months.\n\n      All biological samples will be processed and analyzed in Vancouver at the Child and Family\n      Research Institute and at the University of British Columbia. Detailed data will be\n      collected in electronic format and include demographic variables, socioeconomic status,\n      detailed clinical history & physical findings, anthropometric measures, and measures of\n      disease activity. All data for systemic vasculitis patients will be directly entered at each\n      site into a secure, online, web-based data entry system called REDCap which is managed\n      through the data management centre at the University of British Columbia in Vancouver. All\n      CNS vasculitis data will be entered into the Brainworks database which is managed by the\n      data management team at the Hospital for Sick Kids in Toronto."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria for vasculitis subjects:\n\n          -  Diagnosed with ANCA-associated vasculitis (AAV: such as Granulomatosis with\n             Polyangiitis (GPA) and Microscopic Polyangiitis (MPA)), Primary Angiitis of the\n             Central Nervous System (PACNS), Unclassified vasculitis, Takayasu's Arteritis (TA) or\n             Polyarteritis Nodosa (PAN) before age 18\n\n        Inclusion criteria for healthy controls:\n\n          -  Healthy adult or child\n\n        Exclusion Criteria for vasculitis subjects:\n\n          -  Diagnosed with other vasculitis subtypes not listed above\n\n          -  More than 20 years of age\n\n        Exclusion criteria for healthy controls:\n\n          -  Donated greater than 20 ml of blood in the previous three weeks\n\n          -  Has an immune disorder or blood borne infectious diseases (such as HIV or Hepatitis)\n\n          -  Has vasculitis, multiple sclerosis, diabetes, an autoimmune disease, a thyroid\n             condition, or other chronic conditions involving the heart, lungs, gut or kidney\n\n          -  Has a previous history of anaemia or abnormal blood clotting\n\n          -  Has a current or previous drug abuse problem"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "20 Years", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Children or adolescents diagnosed with vasculitis at any of the participating PedVas study\n        centres"
            }
        }, 
        "enrollment": {
            "#text": "1600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02006134", 
            "org_study_id": "H12-00894", 
            "secondary_id": "TR2-119188"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Vasculitis", 
            "Primary CNS Vasculitis", 
            "Systemic vasculitis", 
            "Churg-Strauss Syndrome", 
            "Polyarteritis Nodosa", 
            "Wegener Granulomatosis", 
            "Pediatric vasculitis", 
            "Childhood vasculitis", 
            "Granulomatosis with polyangiitis", 
            "Microscopic Polyangiitis", 
            "Takayasu Arteritis", 
            "Autoimmune"
        ], 
        "lastchanged_date": "February 5, 2014", 
        "link": [
            {
                "description": "BrainWorks: The International Childhood CNS Vasculitis Outcome Study", 
                "url": "http://www.sickkids.ca/Research/Brainworks/the-brainworks-study/index.html"
            }, 
            {
                "description": "DCVAS: Diagnostic and Classification Criteria in Vasculitis Study", 
                "url": "https://research.ndorms.ox.ac.uk/public/dcvas/"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California"
                    }, 
                    "name": "University of San Francisco"
                }, 
                "investigator": {
                    "last_name": "Erica Lawson, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia"
                    }, 
                    "name": "Children's National Medical Center"
                }, 
                "investigator": {
                    "last_name": "Lawrence K Jung", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Gainesville", 
                        "country": "United States", 
                        "state": "Florida"
                    }, 
                    "name": "University of Florida"
                }, 
                "investigator": {
                    "last_name": "Melissa Elder, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois"
                    }, 
                    "name": "Comer Children's Hospital"
                }, 
                "investigator": {
                    "last_name": "Linda Wagner-Weiner", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana"
                    }, 
                    "name": "Riley Hospital for Children"
                }, 
                "investigator": {
                    "last_name": "Kathleen O'Neil", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Louisville", 
                        "country": "United States", 
                        "state": "Kentucky"
                    }, 
                    "name": "University of Louisville"
                }, 
                "investigator": {
                    "last_name": "Kenneth Schikler, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts"
                    }, 
                    "name": "Children's Hospital Boston"
                }, 
                "investigator": {
                    "last_name": "Susan Kim, MD, MMSc", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hackensack", 
                        "country": "United States", 
                        "state": "New Jersey"
                    }, 
                    "name": "The Joseph M. Sanzari Children's Hospital"
                }, 
                "investigator": {
                    "last_name": "Suzanne Li, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bronx", 
                        "country": "United States", 
                        "state": "New York"
                    }, 
                    "name": "Children's Hospital at Montefiore"
                }, 
                "investigator": {
                    "last_name": "Dawn Wahezi, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Akron", 
                        "country": "United States", 
                        "state": "Ohio"
                    }, 
                    "name": "Akron Children's Hospital"
                }, 
                "investigator": {
                    "last_name": "Mary Toth, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Texas Children's Hospital"
                }, 
                "investigator": {
                    "last_name": "Eyal Muscal, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Salt Lake City", 
                        "country": "United States", 
                        "state": "Utah"
                    }, 
                    "name": "University of Utah / Primary Children's Hospital"
                }, 
                "investigator": {
                    "last_name": "Aimee Hersh, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington"
                    }, 
                    "name": "Seattle Children's Hospital"
                }, 
                "investigator": {
                    "last_name": "Susan Shenoi", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Calgary", 
                        "country": "Canada", 
                        "state": "Alberta"
                    }, 
                    "name": "University of Calgary / Alberta Children's Hospital"
                }, 
                "investigator": {
                    "last_name": "Susanne Benseler, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Vancouver", 
                        "country": "Canada", 
                        "state": "British Columbia"
                    }, 
                    "name": "BC Children's Hospital"
                }, 
                "investigator": {
                    "last_name": "David Cabral, MBBS", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Halifax", 
                        "country": "Canada", 
                        "state": "Nova Scotia"
                    }, 
                    "name": "IIWK Health Centre"
                }, 
                "investigator": {
                    "last_name": "Adam Huber, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "state": "Ontario"
                    }, 
                    "name": "Hospital for Sick Children"
                }, 
                "investigator": [
                    {
                        "last_name": "Susanne Benseler, MD, PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Rae Yeung, MD, PhD, FRCPC", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Saskatoon", 
                        "country": "Canada", 
                        "state": "Saskatchewan"
                    }, 
                    "name": "Royal University Hospital"
                }, 
                "investigator": {
                    "last_name": "Natalie Shiff", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Copenhagen", 
                        "country": "Denmark"
                    }, 
                    "name": "Rigshospitalet"
                }, 
                "investigator": {
                    "last_name": "Susan Nielsen", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lucknow", 
                        "country": "India"
                    }, 
                    "name": "Sanjay Gandhi Post Graduate Institute"
                }, 
                "investigator": {
                    "last_name": "Amita Aggarwal, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Belgrade", 
                        "country": "Serbia"
                    }, 
                    "name": "Mother and Child Health Care Institute of Serbia"
                }, 
                "investigator": {
                    "last_name": "Goran Ristic, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bangkok", 
                        "country": "Thailand"
                    }, 
                    "name": "Siriraj Hospital"
                }, 
                "investigator": {
                    "last_name": "Sirirat Charuvanij, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Canada", 
                "Denmark", 
                "India", 
                "Serbia", 
                "Thailand"
            ]
        }, 
        "number_of_groups": "6", 
        "official_title": "Chronic Childhood Vasculitis: Characterizing the Individual Rare Diseases to Improve Patient Outcomes", 
        "overall_contact": {
            "email": "pedvas@cw.bc.ca", 
            "last_name": "Angelyne Sarmiento"
        }, 
        "overall_official": [
            {
                "affiliation": "University of British Columbia; BC Children's Hospital", 
                "last_name": "David Cabral, MBBS", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Alberta Children's Hospital", 
                "last_name": "Susanne Benseler, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Oxford", 
                "last_name": "Raashid Luqmani, DM FRCP(E)", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Muenster", 
                "last_name": "Dirk Foell, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of British Columbia", 
                "last_name": "Robert Hancock, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of British Columbia", 
                "last_name": "Colin Ross, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Simon Fraser University", 
                "last_name": "Jinko Graham, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Specific and generic disease assessment tools will be used to analyze our registry cohorts to enable the first-ever benchmarks of outcome in children with GPA or PACNS who have had a minimum of 12 months follow up.", 
            "measure": "Develop new benchmarks for outcome in pediatric patients with systemic or CNS vasculitis", 
            "safety_issue": "No", 
            "time_frame": "within 3 yrs"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02006134"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of British Columbia", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Canadian Institutes of Health Research  (CIHR)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Simon Fraser University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Child and Family Research Institute", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Alberta Children's Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University Hospital Muenster", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "The Hospital for Sick Children", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Oxford", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of British Columbia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "2 Years", 
        "verification_date": "February 2014"
    }
}