{
    "clinical_study": {
        "@rank": "50326", 
        "acronym": "MOR-AUS", 
        "brief_summary": {
            "textblock": "There is currently no treatment for MPS IVA other than supportive care for the clinical\n      manifestations of the disease. Enzyme replacement therapy (ERT) with BMN 110 to replace the\n      deficient GALNS is a potential new treatment option for MPS IVA patients. BMN 110,containing\n      recombinant human GALNS (rhGALNS) developed by BioMarin is expected to reduce the\n      progressive, pathologic accumulation of KS, and improve signs and symptoms of the disease.\n\n      The objective of this Phase 3B open label study (110-502) will be to evaluate the safety and\n      tolerability of 2.0 mg/kg/week (qw) of BMN 110 in Australian patients with MPS IVA. In\n      addition, a number of secondary and tertiary efficacy endpoints will also be investigated.\n      The dose and regimen of BMN 110 have been selected on the basis of data from a Phase 1/2\n      clinical study with BMN 110, nonclinical and in vitro studies with BMN 110, and clinical and\n      nonclinical data from other enzyme replacement therapies."
        }, 
        "brief_title": "BMN 110 Phase 3B in Australian Patients", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Mucopolysaccharidosis IVA (Morquio A Syndrome)", 
        "condition_browse": {
            "mesh_term": [
                "Mucopolysaccharidoses", 
                "Mucopolysaccharidosis IV"
            ]
        }, 
        "detailed_description": {
            "textblock": "STUDY DESIGN AND PLAN: This is a multicenter, open-label Phase 3B study designed to evaluate\n      the safety and efficacy of BMN 110 in Australian patients with MPS IVA. Approximately 10\n      patients in Australia with a confirmed diagnosis of MPS IVA will be enrolled in this study.\n      Eligible patients will receive weekly infusion of BMN 110 2.0 mg/kg for a total of 48\n      consecutive weeks.\n\n      Screening [Week -4]. After obtaining informed consent, information on\n      demographics,concomitant medication(s) use and medical history (including pre-study growth\n      data) will be collected; blood will be drawn for confirming MPS IVA diagnosis by enzymatic\n      test (when applicable); and, blood and urine for clinical laboratory tests will be\n      collected. Electrocardiogram (ECG), routine physical examination including standard\n      neurological examination, vital signs; and cervical spine (flexion-extension) imaging by\n      either radiographs, or a Magnetic Resonance Imaging (MRI) or CT scan may be collected during\n      Screening visit. Adverse Events (AEs)/Serious Adverse Events (SAEs) will also be monitored\n      and collected.\n\n      Baseline Visit [Week 1, Day -1]. Upon confirmation of eligibility by confirmed diagnosis of\n      MPS IVA by enzymatic test, negative pregnancy tests at Baseline (in women of childbearing\n      age) and medical history, patients will be enrolled in the study and will complete following\n      assessments: urine KS and urine creatinine, vital signs, routine physical examination\n      including standard neurological examination, body weight (for verifying dose), clinical\n      laboratory assessments, immunogenicity tests, ECG, 6MW test, 3MSC test and RFT will be\n      performed and AEs/SAEs and concomitant medication use will be collected. In addition,\n      anthropometric parameters (including height) will be measured, pain assessment\n      test(Adolescent Pediatric Pain Tool [APPT], pain tool in children, adolescents, and adults)\n      will be administered; and PedsQL (QOL questionnaire for pediatric patients) or SF-36 (QOL\n      questionnaire for adult patients) questionnaire will also be completed during this visit.\n      Patients who have abnormal overnight pulse oximetry readings will be assessed for sleep\n      apnea, the results of which will be calculated using the Apnea-Hypopnea Index (AHI) at\n      Baseline, Week 25 and Week 49.\n\n      Treatment Visit 1 [Week 1, Day 1]. Patients will receive the first dose of BMN 110 by\n      intravenous (IV) infusion. Assessments on Day 1 will include vital signs, routine physical\n      examination including standard neurological examination, and concomitant medication use and\n      AEs/SAEs. All assessments will be performed prior to treatment, except AEs/SAEs which are\n      collected continuously throughout the study.\n\n      Treatment Visits [Weeks 2-48]. Patients will be treated weekly with BMN 110 for 48 weeks.\n      Prior to each weekly treatment, patients will have vital signs and routine physical\n      examination including standard neurological examination. Concomitant medications and\n      AEs/SAEs are collected at every visit. Body weight will be determined every 4 weeks after\n      the Day -1 visit to confirm dose volume.\n\n      Efficacy Assessment Visits [Weeks 25 and 49]. The following data will be collected during\n      weeks 25 and 49: vital signs, concomitant medication use, AEs/SAEs, routine physical\n      examination including standard neurological examination, clinical laboratory tests, urine KS\n      and creatinine levels, urine pregnancy tests, immunogenicity test, ECG, 6MW test, 3MSC test,\n      RFTs and anthropometric measurements. The patients will also complete the APPT test, and\n      PedsQL or SF-36 questionnaire (as appropriate). Patients who have abnormal overnight pulse\n      oximetry readings will be assessed for sleep apnea. Additional\n\n      Safety Assessment during Week 49 Visit. In addition to the efficacy and safety assessments\n      listed above, cervical spine radiographs (flexion-extension) or MRI or CT scan will also be\n      collected during the Week 49 visit.\n\n      End of Study Visit [Week 53]. The patients will be monitored for AEs and SAEs for up to 30\n      days post drug infusion. During Week 53, patients will be evaluated for AEs/SAEs and will\n      have vital signs taken, routine physical examination including standard neurological\n      examination will be performed, and information on concomitant medication use will be\n      collected.\n\n      Patient withdrawal prior to end of study Week 53. Patients may withdraw voluntarily from\n      receiving BMN 110 at any time, in which case they will be encouraged to continue to undergo\n      study assessments. Data from such patients will be utilized for further characterization of\n      the natural progression of MPS IVA. Patients may also withdraw entirely from complete study\n      participation at any time.\n\n      Safety The study period during which all non-serious AEs and SAEs will be reported begins\n      after informed consent is obtained and through 30 days after the last study visit or 30 days\n      after the last drug infusion, whichever comes first. Starting on the first Screening Day and\n      continuing through the end of the study (Week 53), AEs/SAEs will be monitored and recorded,\n      and routine physical examination including standard neurological examination will be\n      conducted in all patients. Some patients may experience infusion associated reactions (IARs)\n      associated with the administration of study drug, thus it will be required that prophylactic\n      antihistamine will be administered prior to each study drug infusion. Antipyretic\n      pretreatment may be given at the Investigator's discretion. The internal Data Monitoring\n      Committee (DMC) will monitor the safety of BMN 110 in patients and may review any severe or\n      serious IARs that occur in patients during the study. Vital signs will be measured just\n      before, during, and immediately following the study drug infusion. Adverse events and\n      changes in concomitant medication Safety assessments will be performed throughout the study.\n      Physical examinations including neurological examination will be performed at Screening and\n      all following visits.\n\n      Radiographs (flexion-extension) or MRI or CT scans of the cervical spine will be performed\n      at Screening and at Week 49. Clinical laboratory tests, Electrocardiograms (ECG) will be\n      performed at Screening, Baseline, Weeks 25 and 49 visits. Blood samples will be collected at\n      Baseline, every 24 weeks, and at the last scheduled visit or at the early termination visit\n      for TAb and NAb  testing. NAb will not be performed if TAb is negative. Samples for Total\n      IgE will be collected at Baseline and stored for testing. For patients who experience a\n      severe infusion associated reaction (IAR), experience an IAR requiring cessation of\n      infusion, anaphylaxis or a serious hypersensitivity event, shortly after cessation of the\n      infusion, the Baseline total IgE sample will be analyzed and additional blood samples for\n      total IgE and drug-specific IgE testing will be drawn and run. Immediate testing for total\n      IgE will be taken shortly after cessation of the study drug infusion. Drug-specific IgE will\n      also be tested, but must be collected no sooner than 8 hours post infusion and no later than\n      just before the next scheduled infusion the following week due to rhGALNS interference with\n      the detection assay. A sample taken the day after the IAR, anaphylactic or serious\n      hypersensitivity event would be preferred but may not be practical. If the sample is\n      positive, the extra volume of serum may be used to further characterize the drug-specific\n      IgE assay. As patients may experience hypersensitivity reactions associated with the\n      administration of BMN 110, all patients will be pretreated with an appropriate dose of\n      antihistamine medication approximately 30 minutes to 1 hour prior to infusion. Antipyretic\n      medications may also be given at the discretion of the Investigator. On infusion days, vital\n      signs will be measured at a minimum of: immediately before (less than 30 minutes) the\n      infusion, every 30 minutes for the first hour of the infusion, every hour for the remainder\n      of the infusion, and immediately (less than 30 minutes) after the infusion. Patients will\n      also be monitored by continuous pulse oximetry during infusion and for at least 60 minutes\n      after the infusion is completed. AEs/SAEs and changes in concomitant medication will be\n      recorded throughout the study. AEs/SAEs will be graded according to the National Cancer\n      Institute (NCI)Common Terminology Criteria for Adverse Events (CTCAE)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Diagnosed with MPS IVA as confirmed by a documented GALNS enzymatic test (GALNS\n             activity in affected range, beta-galactosidase and a second lysosomal sulfatase\n             activity within normal range).\n\n          2. Age 12 months or older.\n\n          3. Willing and able to provide written, signed informed consent. Or, in the case of\n             patients under the age of 18 (or other age as defined by regional law or regulation),\n             provide written assent (if required) and have written informed consent, signed by a\n             legally authorized representative, after the nature of the study has been explained,\n             and prior to performance of research-related procedures.\n\n          4. If sexually active, must be willing to use an acceptable method of contraception\n             while participating in the study.\n\n          5. If female, and of childbearing potential, must have a negative pregnancy test at\n             Baseline and be willing to have additional pregnancy tests done during the study.\n             Females considered not of childbearing potential include those who have been in\n             menopause at least 2 years, or had tubal ligation at least 1 year prior to Screening,\n             or who have had total hysterectomy. Childbearing potential will be assessed by the\n             investigator.\n\n        Exclusion Criteria:\n\n          1. Previous treatment with BMN 110.\n\n          2. Has known hypersensitivity to any of the components of BMN 110.\n\n          3. Major surgery within 3 months prior to study entry or planned major surgery during\n             the 48-week treatment period.\n\n          4. Prior bone marrow transplant (BMT) or hematopoietic stem cell transplant (HSCT).\n\n          5. Is pregnant or breastfeeding at Baseline, or planning to become pregnant (self\n             orpartner) at any time during the study. Patients who become pregnant during the\n             study will be discontinued from the study.\n\n          6. Has used any investigational product, or investigational medical device, within 30\n             days prior to Baseline; or is required to use any investigational agent prior to\n             completion of all scheduled study assessments.\n\n          7. Has a concurrent disease or condition, including but not limited to, symptomatic\n             cervical spine instability, clinically significant and/or progressive spinal cord\n             compression, or severe cardiac disease that would interfere with study participation,\n             or pose a safety risk, as determined by the Investigator.\n\n          8. Has any condition that, in the view of the Investigator, places the patient at high\n             risk of poor treatment compliance or of not completing the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "14", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01966029", 
            "org_study_id": "110-502"
        }, 
        "intervention": {
            "intervention_name": "BMN 110", 
            "intervention_type": "Drug", 
            "other_name": "recombinant human N-acetylgalactosamine-6-sulfatase"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "October 28, 2013", 
        "location": [
            {
                "contact": {
                    "email": "kaustuv.bhattacharya@health.nsw.gov.au", 
                    "last_name": "Kaustuv Bhattacharya", 
                    "phone": "+61 (0)2 9845 3654"
                }, 
                "facility": {
                    "address": {
                        "city": "Westmead", 
                        "country": "Australia", 
                        "state": "New South Wales", 
                        "zip": "2145"
                    }, 
                    "name": "Children's Hospital at Westmead"
                }, 
                "investigator": {
                    "last_name": "Kaustuv Bhattacharya", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Jim_McGill@health.qld.gov.au", 
                    "last_name": "James McGill", 
                    "phone": "+61 (0)7 3636 8176"
                }, 
                "contact_backup": {
                    "email": "Anita_Inwood@health.qld.gov.au", 
                    "last_name": "Anita Inwood", 
                    "phone": "+61 (0)7 3636 9264"
                }, 
                "facility": {
                    "address": {
                        "city": "Brisbane", 
                        "country": "Australia", 
                        "state": "Queensland", 
                        "zip": "4029"
                    }, 
                    "name": "Royal Children's Hospital"
                }, 
                "investigator": {
                    "last_name": "Jim McGill", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "heidi.peters@mcri.edu.au", 
                    "last_name": "Heidi Peters", 
                    "phone": "+61 (0)3 8341 6257"
                }, 
                "contact_backup": {
                    "email": "Nicole.Davidson@rch.org.au", 
                    "last_name": "Nicole Davidson", 
                    "phone": "+61 (0)3 9345 6437"
                }, 
                "facility": {
                    "address": {
                        "city": "Melbourne", 
                        "country": "Australia", 
                        "state": "Victoria", 
                        "zip": "3052"
                    }, 
                    "name": "Murdoch Childrens Research Institute and Royal Children's Hospital"
                }, 
                "investigator": {
                    "last_name": "Heidi Peters", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Shanti Balasubramaniam", 
                    "phone": "+61 (0)8 934 0222"
                }, 
                "facility": {
                    "address": {
                        "city": "Perth", 
                        "country": "Australia", 
                        "state": "Western Australia", 
                        "zip": "6008"
                    }, 
                    "name": "Princess Margaret Hospital for Children"
                }, 
                "investigator": {
                    "last_name": "Shanti Balasubramaniam", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "david.ketteridge@health.sa.gov.au", 
                    "last_name": "David Ketteridge, MD", 
                    "phone": "+61 882225422"
                }, 
                "facility": {
                    "address": {
                        "city": "Adelaide", 
                        "country": "Australia", 
                        "zip": "5OOO"
                    }, 
                    "name": "Pain and Anaesthesia Research Clinic, Royal Adelaide Hospital"
                }, 
                "investigator": {
                    "last_name": "DAVID KETTERIDGE, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Australia"
        }, 
        "official_title": "A Multicenter Open-Label, Phase 3B Study to Evaluate the Efficacy and Safety of BMN 110 in Australian Patients With Mucopolysaccharidosis IVA (Morquio A Syndrome)", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Australia: Department of Health and Ageing Therapeutic Goods Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The analyses of safety will include all patients who receive any study drug. All safety data will be summarized descriptively. All AEs will be coded using the Medical Dictionary for Regulatory Activities (MedDRA). The incidence of AEs will be summarized by System Organ Class (SOC), Preferred Term (PT), relationship to study drug, and severity. Patient listings will be provided for SAEs, deaths, and AEs leading to study drug discontinuation, or study withdrawals. All AE summaries will include only treatment-emergent AEs (TEAEs) reported during the study period (AEs that occur after the first study drug infusion). Infusion-associated AEs will be summarized by SOC, PT and severity.\nThe following safety measures will be summarized descriptively: concomitant medications, clinical laboratory tests, vital signs, ECGs, immunogenicity results, analgesic medication use, results from routine physical examinations (including standard neurologic examinations), and cervical spine imaging.", 
            "measure": "Safety Analysis", 
            "safety_issue": "Yes", 
            "time_frame": "The study period during which all non-serious AEs and SAEs will be reported begins after informed consent is obtained and through 30 days after the last study visit or 30 days after the last drug infusion, whichever comes first."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01966029"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Efficacy assessments and procedures are the duplicate endurance testing (6MW and 3MSC tests) at Baseline and at week 25 and 49. Samples for urine KS and urine creatinine will be collected at Baseline and every 24 weeks.\nAnthropometric measurements, including standing height, length, sitting height, knee height (as clinically indicated), head circumference and weight, will be taken at Baseline and every 24 weeks.\nRespiratory function tests (RFTs) for assessment of forced expiratory volume for 1 second (FEV1), forced inspiratory vital capacity (FIVC), forced vital capacity (FVC), and maximum voluntary ventilation (MVV) will be performed at Baseline and Weeks 25 and 49.  APPT (pain assessment tool), and the PedsQL (Pediatric Quality of Life Inventory) or SF-36® (QOL questionnaire for adult patients) will be done at Baseline, Week 25, and Week 49.  The Sleep Apnea Test will be done at Baseline, Week 25 and Week 49, if applicable.", 
            "measure": "Efficacy Analysis", 
            "safety_issue": "No", 
            "time_frame": "Baseline, Week 25, Week 49 or Early Termination Visit"
        }, 
        "source": "BioMarin Pharmaceutical", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "BioMarin Pharmaceutical", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}