{
    "clinical_study": {
        "@rank": "100704", 
        "arm_group": [
            {
                "arm_group_label": "Anterior middle superior alveolar", 
                "arm_group_type": "Experimental", 
                "description": "The AMSA technique was performed in the test group according to Friedman & Hochman (1997). The needle was introduced with the bevel towards the palate tissue with a 45 ° angle and axially rotated (45° clockwise/45° counterclockwise) and 0.6 ml of the anesthetic was slowly infiltrated for 1 minute. In the control group a supraperiosteal infiltration (infiltrative) at the bottom of the vestibule was performed for one minute and 1.8 ml of anesthetic solution was administrated. This amount of anesthetic was divided into doses of 0.6 ml infiltrated, respectively, in the region of the incisors, canines and premolars. After the anesthetic technique, two minutes were expected for the beginning of the periodontal procedure."
            }, 
            {
                "arm_group_label": "Supraperiosteal technique", 
                "arm_group_type": "Active Comparator", 
                "description": "The supraperiosteal technique at the bottom of the vestibule was performed for one minute and 1.8 ml of anesthetic solution was administrated. This amount of anesthetic was divided into doses of 0.6 ml infiltrated, respectively, in the region of the incisors, canines and premolars. After the anesthetic technique, two minutes were expected for the beginning of the SRP procedure."
            }
        ], 
        "brief_summary": {
            "textblock": "Anesthesia of the soft and hard tissues in the maxilla may require up to five injections.\n      Thus, the aim of the present study was to evaluate the anesthetic efficacy in buccal tissues\n      after the use of the anterior middle superior alveolar (AMSA) and supraperiosteal techniques\n      during subgingival scaling and root planning (SRP)."
        }, 
        "brief_title": "The Anesthetic Effect of Anterior Middle Superior Alveolar Technique", 
        "completion_date": {
            "#text": "July 2011", 
            "@type": "Actual"
        }, 
        "condition": [
            "Periodontal Diseases", 
            "Local Anesthesia", 
            "Pain"
        ], 
        "condition_browse": {
            "mesh_term": "Periodontal Diseases"
        }, 
        "detailed_description": {
            "textblock": "Patients with periodontal disease often have deep pockets that require scaling and root\n      planing (SRP) and, hence, anesthesia of the periodontal tissues to control pain may be\n      necessary. The proper anesthesia of the mucogingival tissues in the maxilla may need up to\n      five injections of anesthetic solution. Thus, these various injections will anesthetize the\n      (i) posterior superior alveolar, (ii) middle superior alveolar, (iii) anterior superior\n      alveolar, (iv) greater palatine and (v) nasopalatine nerves. Although these series of\n      anesthetic injections are effective to anesthetize the tissues of the jaw, they can reach\n      other unwanted structures, such as the upper lip, the nostrils and lower eyelid, causing\n      postoperative discomfort to the patient and minimizing the patient's ability to smile and\n      show the top line of the lip.\n\n      In order to minimize the side effects and allow a smaller number of punctures and amount of\n      anesthetic solution used for control the pain in the maxilla, Friedman & Hochman (1998)\n      described the anterior middle superior alveolar anesthetic technique (AMSA), for various\n      dental procedures in the jaw. The AMSA has the ability to not anesthetize, undesirably,\n      other anatomical structures beyond the periodontium and teeth such as upper lip, bridge of\n      the nose and lower eyelid. This advantage occurs due to the fact that the anesthetic\n      solution is administrated in a small location on the palate where it is not able to reach\n      the sensory fibers of the lips and face and, therefore, does not alter the activity of the\n      muscles that deal with facial expressions. In addition, the administration of only 0.6 to\n      0.9 ml of anesthetic, is able to induce anesthesia of the pulpal and soft tissues of the\n      palate region. This is a significantly smaller amount of anesthetic than what is usually\n      administered for the desired analgesia for dental and periodontal structures.\n\n      The biological plausibility of the AMSA technique is due to the resilience of the tissues of\n      the palate and the application of the anesthetic solution with controlled pressure and flow,\n      so that it reaches the underlying bone and neurovascular anatomy. The penetration of the\n      anesthetic in the tissues from the palate promotes the diffusion of the solution through\n      numerous channels of nutrients and pores in the cortical bone of the palate4. With the\n      spread of the anesthetic in the tissues, structures typically innervated by the anterior\n      superior alveolar nerves, middle and posterior, nasopalatine and greater palatine are\n      anesthetized.\n\n      Several reports have suggested that this technique is effective to anesthetize teeth and\n      maxillary tissues extending from the mesial root of first molar to central incisor with a\n      single infiltration. However, there are no controlled studies in the literature that\n      specifically evaluate the vestibular tissue analgesia, considering patient comfort during\n      the procedure for scaling and root planing.\n\n      Therefore, the aim of this study was to evaluate the anesthetic efficacy of AMSA technique\n      of tissues at the buccal aspect of the ridge compared to conventional supraperiosteal\n      techniques in the buccal area during the process of scaling and root planing of periodontal\n      pockets in the jaw."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  localized or generalized periodontal disease;\n\n          -  ≥ 3 teeth with probing depth ≥ 5 mm in anteroposterior teeth in each maxillary dental\n             arch of the maxilla; a minimum of 6 natural teeth  in the maxilla (incisors, canines\n             and premolars);\n\n          -  good overall systemic health and absence of allergy to any component of the\n             anesthetic used.\n\n        Exclusion Criteria:\n\n          -  Patients who had any type of systemic condition that counter indicated periodontal\n             treatment;\n\n          -  Patients who had taken, within the last 72 hours prior to procedure, any central\n             nervous system depressant, such as alcohol, non-opioid and opioid."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "27 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01742559", 
            "org_study_id": "AMSA-0101"
        }, 
        "intervention": [
            {
                "arm_group_label": "Anterior middle superior alveolar", 
                "description": "The AMSA technique is performed according to Friedman & Hochman (1997). The needle is introduced with the bevel towards the palate tissue with a 45 ° angle and axially rotated (45° clockwise/45° counterclockwise) and 0.6 ml of the anesthetic was slowly infiltrated for 1 minute. In the control group a supraperiosteal infiltration (infiltrative) at the bottom of the vestibule is performed for one minute and 1.8 ml of anesthetic solution is administrated. This amount of anesthetic is divided into doses of 0.6 ml infiltrated, respectively, in the region of the incisors, canines and premolars. After the anesthetic technique, two minutes would be expected for the beginning of the periodontal procedure.", 
                "intervention_name": "Anterior middle superior alveolar", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Supraperiosteal technique", 
                "description": "The supraperiosteal technique is performed at the bottom of the vestibule for one minute and 1.8 ml of anesthetic solution is administrated. This amount of anesthetic is divided into doses of 0.6 ml infiltrated, respectively, in the region of the incisors, canines and premolars. After the anesthetic technique, two minutes would be expected for the beginning of the scaling and root planning procedure.", 
                "intervention_name": "Supraperiosteal technique", 
                "intervention_type": "Procedure", 
                "other_name": "Infiltrative technique"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Anesthetics"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Treatment", 
        "lastchanged_date": "December 2, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Maringá", 
                    "country": "Brazil", 
                    "state": "Paraná", 
                    "zip": "87020-000"
                }, 
                "name": "State University of Maringá"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Anesthetic Effect of Anterior Middle Superior Alveolar Technique (AMSA) for Non-surgical Periodontal Procedures: a Randomized Controlled Clinical Study", 
        "overall_official": {
            "affiliation": "State University of Maringá", 
            "last_name": "Maurício Araújo, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Just after the anesthetic injection the scaling and root planing procedure was performed. The patients were followed by thirty minutes after the beginning of the procedure and the patients expressed pain by placing a vertical line on a visual analogue metric scale (VAS: Visual Analog Scale).", 
            "measure": "Assessment of Severity of Pain", 
            "safety_issue": "No", 
            "time_frame": "30 minutes after the antesthetic injection"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01742559"
        }, 
        "responsible_party": {
            "investigator_affiliation": "State University of Maringá", 
            "investigator_full_name": "André Barbisan de Souza, DDS", 
            "investigator_title": "The anesthetic effect  of anterior middle superior alveolar technique (AMSA) for non-surgical periodontal procedures: a randomized controlled clinical study", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Just after the anesthetic injection the scaling and root planing procedure was performed. The patients were followed by thirty minutes after the beginning of the procedure and the patients expressed pain by placing a vertical line on a visual analogue metric scale (VAS: Visual Analog Scale).", 
            "measure": "Assessment of the discomfort according to gender", 
            "safety_issue": "No", 
            "time_frame": "30 minutes after the antesthetic injection"
        }, 
        "source": "State University of Maringá", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "State University of Maringá", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2009", 
        "study_design": "Allocation: Randomized, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}