{
    "clinical_study": {
        "@rank": "16711", 
        "acronym": "Calires", 
        "arm_group": {
            "arm_group_label": "BLSE", 
            "arm_group_type": "Experimental", 
            "description": "The main objective of this study is to measure the carriage of antibiotic-resistant bacteria (enterobacteria ESBLs) in HIV seropositive patients looking for potential factors associated with sexual transmission. As a matter of fact, there is currently a worldwide community epidemic outbreak of enteric bacteria resistant to antibiotics for which the modes of transmission are still not fully known. There are many open questions about the possibility of sexual transmission and this study aims to find an answer."
        }, 
        "brief_summary": {
            "textblock": "Bacterial resistance to antibiotics is a major public health problem. The epidemiology of\n      enteric bacteria including E. coli is changing rapidly with the global spread of a\n      resistance mechanism type beta-lactamase extended spectrum (ESBL), responsible for\n      resistance to almost all penicillins and cephalosporins. The resistance is up to 75% for\n      Quinolones, 67% for Cotrimoxazole and 30-50% for Aminoglycosides.\n\n      The main phenomena causing this problem are:\n\n        -  The selection pressure by antibiotics, in their use in humans or animals\n\n        -  The hand transmission via the digestive reservoir (faeces)\n\n        -  Easy spread of resistance mechanism  in Enterobacteriaceae due to transferable genetic\n           support (plasmid)\n\n      In this context, we decided to implement a cross-border study to improve and accelerate the\n      management, diagnosis and treatment of patients with ESBL in close collaboration between\n      medical and paramedical staff in hospitals, laboratories and private medical offices.\n\n      The objective of this study is to standardize diagnostic and therapeutic measures allowing a\n      better and rapid treatment of patients and thus prevent the appearence of ESBL bacteria in\n      the PACA region and Liguria by providing a tool : The \"Kit ESBL\".\n\n      The \" ESBL ToolKIT\" (also translated into Italian) includes:\n\n        -  Information on epidemiological data\n\n        -  A checklist edited for extra-hospital use (private practitioners, health care units\n           other than hospitals)\n\n        -  A checklist edited for hospital use\n\n        -  A leaflet BMR for the patient explaining the problematic as well as hygiene measures\n\n        -  Therapeutical protocols for hospital use and extra hospital use\n\n        -  An sample letter for the attending physician\n\n      The objective of this prospective multicenter cohort study is to evaluate the use of this\n      kit, and to measure its impact on:\n\n        -  The prescription of appropriate antibiotics\n\n        -  The measures taken to prevent man to man transmission\n\n        -  The quality of information provided to the patient\n\n      In this context we are also performing a multicentre prospective interventional cohort of\n      HIV+ patients searching for possible sexual transmission factors in ESBL (extended-spectrum\n      ß-lacatamase-producing bacteria) carriers.\n\n      We will also try  to determine if other sexually transmitted infections associated\n      (syphilis, gonorrhea and chlamydia) are contributing factors to ESBL carriage.\n\n      So far there is no data documented on ESBL-carriage in a population of HIV-positive\n      patients."
        }, 
        "brief_title": "Evaluation of Therapeutic Management in ESBL-infected Patients or Carriers by Providing and Sharing a Free Tool - the \"ESBL toolKIT\"and Interventional Study of a Prospective Cohort of HIV+ Patients Searching for Possible Sexual Transmission Factors in ESBL Carriers", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "AIDS Patients", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age > 18\n\n          -  HIV+ patient of the hospital's outpatient clinic\n\n          -  Signature of informed consent\n\n          -  Affiliation of the Social Security system\n\n        Exclusion criteria\n\n          -  Vulnerable Persons: minor patient, wardship (tutelage), no liberty to act and speak\n\n          -  Pregnancy and lactation: a urine pregnancy test will be performed for women of\n             childbearing age. Results will be reported by the physician selected by the patient"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02011009", 
            "org_study_id": "13-PP-02"
        }, 
        "intervention": {
            "arm_group_label": "BLSE", 
            "description": "During a routine visit, a self-administered anal swab will be proposed as well as an anonymous questionnaire about sexual practices. In addition to usual outpatient treatment an examination and an evaluation of a possible sexually transmitted infection (STI) will be realized. Some questions about risk factors traditionally associated with carriage of resistant bacteria will also be investigated with the aid  of the questionnaire such as: use of antibiotics during the year, travel in areas at risk.", 
            "intervention_name": "HIV seropositive patients", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 10, 2013", 
        "location": {
            "contact": {
                "email": "mondain.v@chu-nice.fr", 
                "last_name": "MONDAIN véronique, Ph", 
                "phone": "+492035466"
            }, 
            "facility": {
                "address": {
                    "city": "Nice", 
                    "country": "France", 
                    "state": "Alpes-Maritimes", 
                    "zip": "06200"
                }, 
                "name": "MONDAIN"
            }, 
            "investigator": {
                "last_name": "MONDAIN Véronique, Ph", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluation of Therapeutic Management in ESBL-infected Patients or Carriers by Providing and Sharing a Free Tool - the \"ESBL toolKIT\" and Interventional Study of a Prospective Cohort of HIV+ Patients Searching for Possible Sexual Transmission Factors in ESBL (Extended-spectrum ß-lacatamase-producing Bacteria) Carriers", 
        "overall_contact": {
            "email": "mondain.v@chu-nice.fr", 
            "last_name": "MONDAIN Véronique, Ph", 
            "phone": "+33492035466"
        }, 
        "overall_official": {
            "affiliation": "Service d'Infectiologie - Hôpital Archet - 151 route St Ginestière - 06 202 Nice", 
            "last_name": "MONDAIN Véronique, Ph", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "measure the carriage of antibiotic-resistant bacteria in HIV seropositive patients looking for potential factors associated with sexual transmission.", 
            "measure": "enterobacteria ESBLs", 
            "safety_issue": "No", 
            "time_frame": "baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02011009"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Centre Hospitalier Universitaire de Nice", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre Hospitalier Universitaire de Nice", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}