{
    "clinical_study": {
        "@rank": "94146", 
        "acronym": "HMPL-504", 
        "arm_group": {
            "arm_group_label": "Volitinib(HMPL-504)", 
            "arm_group_type": "Experimental", 
            "description": "There are 3 dose cohorts,including600,800 and 1000 mg, HMPL-504 will be administered orally to patients once daily for each dose cohort."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the safety and tolerability of single and multiple\n      doses of volitinib administered to patients with locally advanced or metastatic solid tumors\n      and determine MTD (Maximum Tolerated Dose) or RPTD(recommended Phase 2 dose)."
        }, 
        "brief_title": "Phase I Study of the Volitinib (HMPL-504) in Patients With Advanced Solid Tumors", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Tumors", 
        "detailed_description": {
            "textblock": "The primary endpoint is evaluation of safety and tolerability during all the study of\n      therapy following the initiation of multiple dosing of HMPL-504. The safety and tolerability\n      variables to be evaluated in this study are adverse events, physical examinations, vital\n      signs (specifically including blood pressure), clinical laboratory evaluations including\n      serum chemistry, hematology (Maximum Tolerated Dose), and urinalysis (with detailed sediment\n      analysis, proteinuria, and 24-hour urine for collection for protein), and electrocardiograms\n      (ECGs) in triplicate, Incidence and nature of DLTs (Dose-Limiting Toxicity), to determine\n      the MTD (Maximum Tolerated Dose)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed Informed Consent Form\n\n          -  Age≥18 years\n\n          -  Histologically or cytologically documented(include both dose escalation stage and\n             dose expansion stage), incurable, locally advanced, or metastatic solid malignancy\n\n          -  In the dose escalation stage: patients with any malignant solid tumor type for whom\n             standard therapy either has proven to be ineffective (progressed on, or failed to\n             respond to) or intolerable, have no access to standard systemic therapy or standard\n             systemic therapy does not exist.\n\n          -  ECOG performance status of 0, or 1\n\n          -  Male or female patients of child-producing potential must agree to use double barrier\n             contraception, condoms, sponge, foams, jellies, diaphragm or intrauterine device\n             (IUD), contraceptives (oral or parenteral), Implanon, injectables or other avoidance\n             of pregnancy measures during the study and for 90 days after the last day of\n             treatment\n\n        Exclusion Criteria:\n\n          -  Absolute neutrophil count ＜1500 cells/uL, hemoglobin ＜9 g/dL or platelet count <\n             100,000/mm3\n\n          -  Total bilirubin > 1.5×the the upper limit of normal(ULN).\n\n             ••Aspartate aminotransferase （AST）,Alanine transaminase (ALT), alkaline phosphatase\n             (ALP) > 2.5 ×the upper limit of normal(ULN) in the absence of liver metastases, or >\n             5 × the upper limit of normal(ULN) in case of liver metastases\n\n          -  Serum creatinine >1.5 × the the upper limit of normal(ULN) with the following\n             exception:\n\n        A creatinine clearance of ≥ 50 mL/min based on a documented 24-hour urine collection.\n\n          -  International normalized ratio (INR)＞1.5 × the the upper limit of normal(ULN) or\n             activated partial thromboplastin time (aPTT)＞1.5 × the ULN. The INR applies only to\n             patients who do not receive therapeutic anti-coagulation.\n\n          -  Co-existing malignancy or malignancies diagnosed within the last 5 years other than\n             Gastric or NSCLC with the exception of skin basal cell carcinoma or cervical cancer\n             in situ in the dose expansion stage.\n\n          -  Any anti-cancer therapy, including chemotherapy, hormonal therapy, biologic therapy\n             or radiotherapy within 4 weeks prior to initiation of study treatment with the\n             following exceptions:\n\n        Hormonal therapy with gonadotropin-releasing hormone (GnRH) agonists for prostate cancer\n        Hormone-replacement therapy or oral contraceptives Palliative radiation to bone metastases\n        < 2 weeks prior to Day 1\n\n          -  Herbal therapy <1 week prior to Day 1\n\n          -  Adverse events from prior anti-cancer therapy that have not resolved to Grade ≤ 1,\n             except for alopecia\n\n          -  Clinical significant active infection\n\n          -  Known clinically significant history of liver disease, including viral or other\n             hepatitis, current alcohol abuse, or cirrhosis\n\n          -  Known human immunodeficiency virus infection\n\n          -  Pregnant (positive pregnancy test) or lactating women\n\n          -  New York Heart Association (NYHA) Class II or greater congestive heart failure\n\n          -  History of myocardial infarction or unstable angina within 6 months prior to Day 1\n\n          -  History of stroke or transient ischemic attack within 6 months prior to Day 1\n\n          -  Brain metastasis or spinal cord compression not definitively treated with surgery\n             and/or radiation, or previously diagnosed and treated CNS metastases or spinal cord\n             compression without evidence of stable disease (clinically stable imaging) for ≥ 14\n             days\n\n          -  Inability to take oral medication, prior surgical procedures affecting absorption, or\n             active peptic ulcer disease\n\n          -  Inability to comply with study and follow-up procedures\n\n          -  Involved in other clinical trials < 4weeks prior to Day 1.\n\n          -  Any other diseases, metabolic dysfunction, physical examination finding, or clinical\n             laboratory finding that, in the investigator's opinion, gives reasonable suspicion of\n             a disease or condition that contraindicates the use of an investigational drug or\n             that may affect the interpretation of the results or renders the patient at high risk\n             from treatment complications."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01985555", 
            "org_study_id": "2011-504-00CH1"
        }, 
        "intervention": {
            "arm_group_label": "Volitinib(HMPL-504)", 
            "description": "Volitinib(HMPL-504) is a tablet in the form of 25 mg ,100mgand 200 mg,oral,once daily.", 
            "intervention_name": "Volitinib(HMPL-504)", 
            "intervention_type": "Drug", 
            "other_name": "Volitinib(HMPL-504)"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Phase I", 
            "Safety", 
            "Pharmacokinetics"
        ], 
        "lastchanged_date": "November 10, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Beijing", 
                    "country": "China", 
                    "state": "Beijing"
                }, 
                "name": "BeijingCancer Hospital"
            }, 
            "investigator": {
                "last_name": "Lin Shen, MD.PHD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I, Open-label, Multicenter Dose-escalation Study to Assess the Safety, Tolerability, Pharmacokinetics and Preliminary Anti-tumor Activity of Volitinib in Patients With Advanced Solid Tumors", 
        "overall_contact": {
            "email": "huam@hmplglobal.com", 
            "last_name": "Hua Mu, MD,Ph.D", 
            "phone": "86-21-50790088", 
            "phone_ext": "321"
        }, 
        "overall_official": {
            "affiliation": "Investigator", 
            "last_name": "Lin Shen, MD.PHD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint is evaluation of safety and tolerability during all the study of therapy following the initiation of multiple dosing of HMPL-504. The safety and tolerability variables to be evaluated in this study are adverse events, physical examinations, vital signs (specifically including blood pressure), clinical laboratory evaluations including serum chemistry, hematology(Maximum Tolerated Dose) , and urinalysis (with detailed sediment analysis, proteinuria, and 24-hour urine for collection for protein), and electrocardiograms (ECGs) in triplicate,Incidence and nature of DLTs(Dose-Limiting Toxicity),To determine the MTD (Maximum Tolerated Dose).", 
            "measure": "The primary endpoint is evaluation of safety and tolerability during all the study of therapy following the initiation of multiple dosing of Volitinib (HMPL-504).", 
            "safety_issue": "Yes", 
            "time_frame": "up to 20 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01985555"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "In the study of single-dose, full Pharmacokinetics(PK) profiles of HMPL-504 will be obtained following administration of a single oral dose of HMPL-504 on Day 1 to Day 3. At multiple-dose, Pharmacokinetics(PK) sampling will include a pre-dose and at the 0.5,2,4,6,8 hour time points on days 1,15,21of dosing in the first 21-Day cycle of therapy, and pre-dose on days 2,8,16,and 22 of the first 21-Day cycle of therapy", 
            "measure": "Pharmacokinetic Assessments for area under curve (AUC), Cmax and Tmax .", 
            "safety_issue": "Yes", 
            "time_frame": "Day 1-3 Single Dose and Day 1-21 Steady State"
        }, 
        "source": "Hutchison Medipharma Limited", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hutchison Medipharma Limited", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}