{
    "clinical_study": {
        "@rank": "124255", 
        "acronym": "COMPACT", 
        "arm_group": [
            {
                "arm_group_label": "IVR self management", 
                "arm_group_type": "Experimental", 
                "description": "cognitive behavioral based self management training for chronic pain delivered by interactive voice response (IVR)"
            }, 
            {
                "arm_group_label": "Opioid monitoring", 
                "arm_group_type": "Experimental", 
                "description": "monthly interactive voice response (IVR) monitoring of prescription opioid use with feedback to the prescribing physician"
            }, 
            {
                "arm_group_label": "IVR self management plus opioid monitoring", 
                "arm_group_type": "Experimental", 
                "description": "Cognitive behavioral based self management training for chronic pain delivered by IVR plus monthly IVR monitoring of prescription opioid use with feedback to the prescribing physician"
            }, 
            {
                "arm_group_label": "Enhanced usual care", 
                "arm_group_type": "Other", 
                "description": "Weekly automated wellness tips via IVR"
            }
        ], 
        "brief_summary": {
            "textblock": "This study will enroll Veterans with chronic pain who have been receiving opioid medications\n      (like methadone, percocet, oxycontin) on a regular basis for at least 3 months to treat\n      their pain. The purpose of this study is to understand if two automated interventions that\n      are delivered by phone can improve the safe and effective use of opioid medications and the\n      physical functioning of Veterans with chronic pain who take opioid medications.  One\n      intervention, opioid monitoring, will include monthly automated calls to the enrolled\n      Veteran to ask questions about their use of the opioid medications, pain relief, side\n      effects, effect of pain on physical activity and mood and satisfaction with pain care.  The\n      other intervention, skills training, includes learning pain management skills using\n      automated calls and a self-help book with weekly feedback calls from a nurse. Veterans who\n      are enrolled in this study will be randomly assigned (by chance, like a flip of a coin) to\n      receive either opioid monitoring only, self-management only, self-management plus opioid\n      monitoring or a weekly automated phone call with wellness tips. Everyone enrolled in the\n      study will complete questionnaires about their pain and other pain-related information at\n      the beginning of the trial, after the interventions are completed 12 weeks later, and 3 and\n      6 months after treatment ends."
        }, 
        "brief_title": "Comprehensive Opioid Management", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Pain", 
        "detailed_description": {
            "textblock": "The objectives of the study are to: 1) test the effectiveness of an automated intervention\n      system called COMPACT for improving pain-relevant outcomes including physical functioning\n      and pain intensity; 2) determine whether opioid monitoring promotes guideline concordant\n      care; and 3) examine key components of the intervention process to inform future\n      implementation.\n\n      This study is a randomized, controlled, multi-site, factorial design trial of a technology\n      supported treatment program called COMPACT relative to enhanced usual care (EUC) in the PACT\n      setting. Participants will include 380 Veterans receiving chronic opioid therapy (COT) and\n      reporting chronic musculoskeletal pain of at least moderate severity. Outcomes of interest\n      include pain-related physical functioning, pain intensity, presence of guideline concordant\n      care practices, and provider satisfaction. Enrolled participants will be randomized to\n      receive COMPACT treatment or EUC. At baseline, 12 weeks (post-treatment), 24 weeks\n      (follow-up) and 36 weeks (follow-up) all participants will undergo an opioid risk evaluation\n      and assessment of all outcome variables. Participants randomized to COMPACT treatment will\n      received interactive voice response (IVR)-based pain self management training and monthly\n      opioid risk monitoring. Throughout treatment COMPACT participants will undergo automated\n      monthly opioid risk monitoring and collection of patient reported opioid use, pain\n      intensity, physical functioning, emotional functioning and quality of life data. Monthly\n      opioid risk monitoring information will be made available to PACT clinicians via automatic\n      entry into CPRS prior to a scheduled opioid renewal appointment. Participants in the EUC\n      condition will undergo assessment of outcome variables and opioid risk assessment at 12-,\n      24- and 36-weeks post baseline only; they will not receive treatment or opioid monitoring."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  presence of at least moderate musculoskeletal diagnosis pain (i.e., pain scores of 4\n             as measured by the Numeric Rating Scale) for a period of 3 months. Musculoskeletal\n             diagnosis is a cluster of disorders including:\n\n               -  low back and spine conditions\n\n               -  osteoarthritis\n\n               -  nerve compression\n\n               -  other inflammatory and degenerative disorders\n\n          -  receipt of chronic opioid therapy [90 continuous days out of any 104 day period in\n             the prior 12 month]\n\n          -  ability to participate safely in the walking portion of the intervention as evidenced\n             by patient-reported ability to walk at one block\n\n          -  availability of a land line or cellular telephone\n\n        Exclusion Criteria:\n\n          -  active psychosis or suicidality that could impair participation, identified using\n             validated measures in the baseline screener\n\n          -  life threatening or acute medical condition that could impair participation\n\n          -  dementia defined by a score of 20 or greater on the St. Louis University Mental\n             Status in the baseline screener\n\n          -  any sensory deficits that would impair participation (e.g., hearing loss to a degree\n             that telephone usage is not possible)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "380", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01737073", 
            "org_study_id": "CRE 12-006"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "IVR self management", 
                    "IVR self management plus opioid monitoring"
                ], 
                "description": "A course of self-management training that includes 12 education and self-management skill modules presented over 12 consecutive weeks. Participants will be asked to practice each skill daily and report via IVR on their completion of the daily skill practice. They will receive a 10 minute call each week from a nurse care manager to discuss their weekly progress.", 
                "intervention_name": "IVR self-management", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Opioid monitoring", 
                    "IVR self management plus opioid monitoring"
                ], 
                "description": "Monthly automated monitoring of prescription opioid use including pain relief, physical activity, pain-related interference, mood, adverse effects, adherence and satisfaction with treatment.", 
                "intervention_name": "Opioid monitoring", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Enhanced usual care", 
                "description": "Weekly automated wellness tip and usual clinical care", 
                "intervention_name": "Enhanced usual care", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Analgesics, Opioid"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "chronic pain", 
            "opioid", 
            "cognitive behavior therapy"
        ], 
        "lastchanged_date": "February 11, 2014", 
        "location": [
            {
                "contact": {
                    "email": "fred.wright@va.gov", 
                    "last_name": "Fred S Wright, MD", 
                    "phone": "(203) 937-3830"
                }, 
                "facility": {
                    "address": {
                        "city": "West Haven", 
                        "country": "United States", 
                        "state": "Connecticut", 
                        "zip": "06516"
                    }, 
                    "name": "VA Connecticut Health Care System (West Haven)"
                }, 
                "investigator": {
                    "last_name": "Alicia Ann Heapy, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "matthew.bair@va.gov", 
                    "last_name": "Matthew Bair"
                }, 
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46202-2884"
                    }, 
                    "name": "Richard L. Roudebush VA Medical Center, Indianapolis, IN"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "sarah.krein@va.gov", 
                    "last_name": "Sarah Krein"
                }, 
                "facility": {
                    "address": {
                        "city": "Ann Arbor", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48105"
                    }, 
                    "name": "VA Ann Arbor Healthcare System, Ann Arbor, MI"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Comprehensive Opioid Management in Patient Aligned Care Teams (COMPACT)", 
        "overall_contact": {
            "email": "rebecca.czlapinski@va.gov", 
            "last_name": "Rebecca A Czlapinski, BA MA", 
            "phone": "(203) 932-5711", 
            "phone_ext": "3357"
        }, 
        "overall_official": {
            "affiliation": "VA Connecticut Health Care System (West Haven)", 
            "last_name": "Alicia Ann Heapy, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Brief Pain Inventory", 
            "safety_issue": "No", 
            "time_frame": "Post-treatment (12 weeks post baseline)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01737073"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Evaluation of the effect of the OM intervention on providers' concordance with VA/DoD chronic opioid treatment practice guidelines will be a quality score (scale 0 - 8) that represents the number of practices out of eight key practices to which providers adhered at the 12 weeks follow up. The eight key practices considered are: use of UDS, contra-indicated co-prescription, non-medication treatments, no psychiatric at risk/SUD, acetaminophen over-prescription, risky sedative co-prescription, bowel regimen and serious adverse effects", 
            "measure": "Concordance with opioid treatment practice guidelines", 
            "safety_issue": "No", 
            "time_frame": "Post-treatment"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}