{
    "clinical_study": {
        "@rank": "74053", 
        "arm_group": [
            {
                "arm_group_label": "Caffeine Pill", 
                "arm_group_type": "Active Comparator", 
                "description": "The caffeine will be administered."
            }, 
            {
                "arm_group_label": "Placebo/Flour Pill", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The flour will be administered."
            }
        ], 
        "brief_summary": {
            "textblock": "We have hypothesized: 1) Caffeine will increase maximal voluntary strength compared to\n      placebo in undamaged muscle. 2) Caffeine will increase muscle activation compared to placebo\n      in undamaged muscle. 3) Caffeine will enhance spinal excitability (indicated by an enhanced\n      H-reflex) compared to placebo in undamaged muscle. 4) Caffeine will raise the pressure-pain\n      threshold (indicating decreased pain sensitivity) in the calf muscle compared to placebo in\n      undamaged muscle. 5) Caffeine will reduce the amount of low-frequency fatigue, indicated by\n      an enhanced 20-100 hertz strength ratio, compared to placebo in undamaged muscle. 6)\n      Caffeine will increase maximal voluntary strength compared to placebo in damaged muscle. 7)\n      Caffeine will increase muscle activation compared to placebo in damaged muscle. 8) Caffeine\n      will enhance spinal excitability (indicated by an enhanced H-reflex) compared to placebo in\n      damaged muscle. 9) Caffeine will raise the pressure-pain threshold (indicating decreased\n      pain sensitivity) in the calf muscle compared to placebo in damaged muscle. 10) Caffeine\n      will reduce the amount of low-frequency fatigue, indicated by an enhanced 20-100 hertz\n      strength ratio, compared to placebo in damaged muscle.\n\n      The proposed research will determine the effects of a 5mg/kg body weight dose of caffeine on\n      muscular strength, activation, H-reflex function, and excitation-contraction coupling before\n      and after exercise-induced muscle damage. The long term objectives are to gain a better\n      understanding of caffeine and its affects following exercise-induced muscle damage allowing\n      us to understand how caffeine is mechanistically interacting with functions of the body."
        }, 
        "brief_title": "The Effects of Caffeine on Force Loss Following Exercise-induced Muscle Damage", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "A within participant, repeated measures experimental design will be used such that each\n      participant will serve as his/her own control. Caffeine and placebo will be administered in\n      a double-blind, counterbalanced manner. Caffeine and placebo (white flour) pills will be\n      prepared by Kerri Tiedman or Jackie Straughn at the Doctors Park Pharmacy using an\n      analytical balance. Anhydrous caffeine or white flour will be placed into opaque capsules.\n      The pills will be placed into envelopes by Chris Black. He will then use a computer\n      generated random number table to assign caffeine or placebo pills for each testing session\n      in a counter-balanced fashion. The participant's identification number, as well as session\n      number will be placed on the envelope. A spreadsheet containing only the participants'\n      numbers and the testing condition will be kept by Chris Black until the study is complete.\n      Jessica, Robby, Alex, Josh, and Jamie the research assistants, who will be blinded to the\n      contents of the envelopes, will administer the pills to the participants and collect data\n      from the participants.  This will ensure the blinding of the researchers to the condition\n      during data collection. Following the completion of data collection the spreadsheet will be\n      given to all the above stated research assistants and the blinding will be broken for data\n      analysis.\n\n      Total time commitment for the study will be approximately 10 hours over the course of 14\n      days. Three familiarization session and 5 testing sessions will be completed.\n\n      Test Day 1: - Potential participants will report to the sensory and muscle function lab for\n      a 30 minute session involving the following:\n\n      D1.1 Written and verbal description of the experiment and all procedures will be given, and\n      any questions will be answered. Informed consent will be completed.\n\n      D1.2 A physical activity readiness questionnaire (PAR-Q) will be completed (identifies\n      contraindications to exercise.D1.3 A questionnaire screening for the potential adverse\n      reactions to caffeine, current medication and supplements as well as an increased risk of\n      rhabdomyolysis use will be competed. D1.4 Seated, resting blood pressure will be assessed in\n      the right brachial artery. D1.5 Potential participants deemed eligible for the study will be\n      asked to orally state to the researchers what they will be expected to do in the study and\n      explain the risks and benefits of the study to confirm they understand the procedures, time\n      commitment, freedom to withdraw, and risk and benefits of study participation. D1.6 Next,\n      participants will practice the procedure for determining maximal voluntary isometric\n      strength (MVC) of the plantar flexor muscle group. Participants will be seated in a\n      specially designed chair with their hip at an angle of 90 degrees. A series of 3 maximal,\n      all-out isometric contractions (contractions against a stationary object where the muscle\n      does not shorten or lengthen) will be performed. Each contraction will last approximately 3\n      seconds. Participants will be given verbal encouragement throughout the contraction. Muscle\n      activation (the amount or percentage of total muscle mass of the plantar flexors the person\n      is able to use during a contraction) during the isometric contractions will be assessed\n      using the interpolated-twitch technique (ITT). This technique involves applying an\n      electrical current to the muscle via stimulation of the tibial motor axon (nerve) while it\n      is contracting to determine if the muscle is able to generate any additional force, above\n      and beyond what the participant can generate on their own.  The force from this stimulation\n      is compared to the force generated in a relaxed, non-contracting muscle to determine the\n      percentage of the muscle the participant can active during a contraction. To perform the ITT\n      stimulating electrodes are placed proximal to the patella and behind the knee over the\n      tibial nerve. Participants will receive a brief (10 milliseconds) high intensity stimulation\n      of the muscle during each contraction, and at 4 and 6 seconds following each contraction\n      (while the muscle is relaxed). The MVC as well as the ITT will be determined in both the\n      right and left calf.\n\n      Test Day 2: participants will report to the sensory and muscle function lab approximately 48\n      hours following testing day 1 for a 15 minute session. D2.1 MVC and muscle activation of the\n      plantar flexors will be practiced once again as described previously.\n\n      Test Day 3: participants will report to the sensory and muscle function lab approximately 48\n      hours following testing day 2 for a 15 minute session. D3.1 MVC and muscle activation of the\n      plantar flexors will be practiced once again as described previously\n\n      Testing Day 4: Participants will report to the sensory and muscle function lab for a 2 hour\n      testing session. D4.1 The pressure pain threshold (PPT) of both the right and left calf\n      muscles will be assessed. A mark will be placed over the belly of the plantar flexor muscle\n      group on each leg. Researchers will place a pressure algometer over the test site and will\n      gradually apply pressure at a rate of 0.50 kg/sec until the participant indicates the\n      pressure has moved from being \"uncomfortable\" to \"faintly painful.\" The participant will\n      indicate this by depressing a button connected to the algometer. As soon as the participant\n      indicates pain, the pressure stimulus will be removed by the researcher. D4.2 Muscle\n      soreness in the plantar flexors muscle group will be assessed. This will be done by having\n      participants perform 3 separate eccentric contractions of the plantar flexors using their\n      body weight. Participants will be instructed to perform each eccentric contraction in a slow\n      and controlled manner. After each action the participant will be asked to rate the intensity\n      of the pain/hurt/soreness in their plantar flexors during the lift. A 10 cm visual analog\n      scale (VAS) will be used to assess soreness. Participants will be instructed to place a mark\n      along the 10 cm line that corresponds to the intensity of pain experienced during the lift.\n      Anchors of \"no pain\" and \"worst pain imaginable\" will be placed on the left and right end of\n      the 10 cm line, respectively. D4.3 Spinal excitability will be assessed by determining the\n      H-reflex in the tibial nerve. Participants will be seated (as described previously) in the\n      specially designed chair with their foot secured to a pedal. Two recording electrodes will\n      be placed on the skin over the belly of the soleus muscle in order to record the electrical\n      activity (EMG) for the soleus. A ground electrode will be placed over the lateral malleolus.\n      Stimulating electrodes will be placed over the tibial nerve in the popliteal fossa and\n      proximal to the patella. A series of 25-30 stimulation pulses will be delivered (each\n      lasting 1 millisecond) in order to visualize the H and M wave recruitment curve. D4.4\n      Contractile characteristics of the plantar flexors will be assessed by performing a series\n      of stimulated contractions (via stimulation of the tibial nerve as described above). Six\n      stimulated contractions, each lasting 1 second will be performed. Three each at a\n      stimulation frequency of 20 hertz and 3 at a stimulation frequency of 100 hertz and each\n      stimulation will be separated by 30 seconds. D4.5 MVC and muscle activation of the plantar\n      flexors will be assessed as described previously. D4.6 Participants will consume gelatin\n      capsules containing either a 5mg/kg body weight dose of anhydrous caffeine or a placebo\n      (white flour). D.4.7 Participants will rest quietly for 60 minutes. D4.8 PPT of the plantar\n      flexors will be assessed as described previously. D4.9 Muscle soreness will be assessed as\n      described previously. D4.10 H-reflex will be assessed as described previously D4.11 20 hertz\n      and 100 hertz contractile characteristics will be assessed as described previously. D4.12\n      MVC and muscle activation will be assessed as described previously.\n\n      Test Day 5: Participants will report to the sensory and muscle function lab approximately 24\n      hours following testing day 4 for a 2 hour testing session. All procedures from test day 4\n      will be repeated on testing day 5. If participants were randomly assigned to receive\n      caffeine on testing day 4, they will receive the placebo on day 5, and vice versa.\n\n      Test Day 6: Participants will report to the sensory and muscle function lab approximately 24\n      hours following testing day 5 for a 30 minute session.\n\n      Participants will complete 60 eccentric muscle actions (6 sets of 10 repetitions) of the\n      plantar flexors with their dominant leg using a weight approximating 120% of their maximal\n      strength. Participants will be instructed to perform each eccentric muscle action in a slow\n      (~ 3 sec) and controlled fashion. Researchers will verbally count during each action to\n      assist in controlling the speed of the movement. The researchers will raise the weight prior\n      to the start of each lift. This is so that the participant performs eccentric muscle actions\n      only. Upon completion of the eccentric exercise, participants will be asked to refrain from\n      the use of pain relieving medications, including alcohol, until the experiment has been\n      completed. Participants will also be reminded of the instructions for monitoring symptoms\n      related to rhabdomyolysis and of the instructions for proper hydration for the duration of\n      the study.\n\n      Test Day 7-8: Participants will report to the applied physiology lab approximately 24 hours\n      following testing day 6 and 7 for a 2 hour testing session.\n\n      All procedures from test day 4 will be repeated during testing day 7 and 8. Caffeine and\n      placebo capsules will be administered in a counter-balanced fashion such that each\n      participant will receive caffeine on 1 test day and placebo on the other.\n\n      A completely within participants repeated measures ANOVA will be used to test for\n      differences between each outcome measure between conditions and over time. Assuming a power\n      of 0.80, a sample size of 20 participants will allow for detection of a difference between\n      conditions of approximately 0.50 standard deviation (a moderate effect) for the interaction.\n      Previous studies have demonstrated caffeine enhances strength and the h-reflex by\n      approximately 0.40-0.90 standard deviation. As such the proposed sample size should be large\n      enough to detect any meaningful difference between the caffeine and placebo conditions.\n\n      The printed hard copies of subject information and data will be kept in a locked file\n      cabinet in the principle investigator's office which will be locked if he is not there. The\n      principle investigator will be the only individual with keys to both. All electronic files\n      for the project will be kept password protected. Only the principle investigator as well as\n      the respective graduate students will know the password. In the event of an adverse event\n      the principle investigator. will contact the institutional review board within 2 business\n      days with the appropriate documentation.\n\n      Data and Safety Monitoring Board will be comprised of two members the principle investigator\n      (Chris Black) and the Co-Investigator (Jessica Renfroe). Monthly meetings will occur between\n      these members to review data safety practices. If an adverse event were to occur members\n      will discuss any problems and take action to minimize any further safety concerns within 2\n      business days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age range of 18-35 years of age\n\n          -  males and females who do not have a history of orthopedic injuries of the hip knee,\n             and/or leg\n\n          -  Participants must be engaged in some form of physical activity on at least 3 days\n             each week\n\n        Exclusion Criteria:\n\n          -  An answer of \"yes\" to any of the seven questions on the physical activity readiness\n             questionnaire (PAR-Q)\n\n          -  Average daily consumption of more than 40mg of caffeine per day as determined by the\n             2 week caffeine recall questionnaire\n\n          -  Use of any type of prescription psychiatric or prescription or over-the-counter pain\n             medication\n\n          -  An answer of \"yes\" to questions 1,2,8, and 15-22 on the rhabdomyolysis screening\n             questionnaire\n\n          -  An answer of \"yes\" on questions 3,4,6,7,8, 11,12, and 13 if the follow up information\n             indicates any type of medication, drug, supplement, illness, and/or dietary need that\n             could affect pain sensitivity or the risk of dehydration. Determinations will be made\n             on a participant-by-participant basis depending on the answers provided\n\n          -  An answer of \"yes\" on question 24 indicating a previous adverse reaction to caffeine\n             consumption\n\n          -  Resting systolic blood pressure >140 mmHg and/or resting diastolic blood pressure >90\n             mmHg\n\n          -  Pregnancy or suspicion of pregnancy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "35 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02125643", 
            "org_study_id": "SM4088"
        }, 
        "intervention": [
            {
                "arm_group_label": "Caffeine Pill", 
                "intervention_name": "Caffeine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "1,3,7-trimethyl-1H-purine-2,6(3H,7H)-dione 3,7-dihydro-1,3,7-trimethyl-1H-purine-2,6-dione", 
                    "Vivarin", 
                    "Cafcit", 
                    "Alert"
                ]
            }, 
            {
                "arm_group_label": "Placebo/Flour Pill", 
                "description": "Flour will be administered as the placebo.", 
                "intervention_name": "Flour", 
                "intervention_type": "Other", 
                "other_name": "Flour"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Caffeine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Exercise-induced muscle damage", 
            "Caffeine", 
            "Maximal voluntary strength"
        ], 
        "lastchanged_date": "April 25, 2014", 
        "location": {
            "contact": {
                "email": "cblack@ou.edu", 
                "last_name": "Christopher Black, PhD", 
                "phone": "706-255-3750"
            }, 
            "facility": {
                "address": {
                    "city": "Norman", 
                    "country": "United States", 
                    "state": "Oklahoma", 
                    "zip": "73072"
                }, 
                "name": "Sensory and Muscle Function Lab 7"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effects of Caffeine on Force Loss Following Exercise-induced Muscle Damage", 
        "overall_contact": {
            "email": "cblack@ou.edu", 
            "last_name": "Christopher Black, PhD", 
            "phone": "706-255-3750"
        }, 
        "overall_contact_backup": {
            "email": "jrenfroe2013@gmail.com", 
            "last_name": "Jessica Renfroe, MS", 
            "phone": "404-368-1988"
        }, 
        "overall_official": {
            "affiliation": "University of Oklahoma", 
            "last_name": "Christopher Black, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measure for maximal voluntary strength is in kilograms (kg)\nChange in maximal voluntary strength between base line and 24 hours, base line and 48 hours, and 24 and 48 hours - after ingesting caffeine/placebo in a counterbalanced manner in the undamaged state\nChange in maximal voluntary strength between base line and 24 hours, base line and 48 hours, and 24 and 48 hours - after ingesting caffeine/placebo in a counterbalanced manner following damaging protocol", 
            "measure": "change in maximal voluntary strength", 
            "safety_issue": "No", 
            "time_frame": "Base line then 24 and 48 hours after ingesting caffeine/placebo in a counterbalanced manner in the undamaged state and then 24 and 48 hours after ingesting caffeine/placebo in a counterbalanced manner following damaging protocol"
        }, 
        "reference": {
            "PMID": "11524439", 
            "citation": "Ploutz-Snyder LL, Giamis EL, Formikell M, Rosenbaum AE. Resistance training reduces susceptibility to eccentric exercise-induced muscle dysfunction in older women. J Gerontol A Biol Sci Med Sci. 2001 Sep;56(9):B384-90."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02125643"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Oklahoma", 
            "investigator_full_name": "Christopher Black", 
            "investigator_title": "Christopher Black", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "10364418", 
                "citation": "Clarkson PM, Sayers SP. Etiology of exercise-induced muscle damage. Can J Appl Physiol. 1999 Jun;24(3):234-48. Review."
            }, 
            {
                "PMID": "11838581", 
                "citation": "Warren GL, Ingalls CP, Lowe DA, Armstrong RB. What mechanisms contribute to the strength loss that occurs during and in the recovery from skeletal muscle injury? J Orthop Sports Phys Ther. 2002 Feb;32(2):58-64. Review."
            }, 
            {
                "PMID": "11412143", 
                "citation": "Allen DG. Eccentric muscle damage: mechanisms of early reduction of force. Acta Physiol Scand. 2001 Mar;171(3):311-9. Review."
            }, 
            {
                "PMID": "8568662", 
                "citation": "Balnave CD, Allen DG. Intracellular calcium and force in single mouse muscle fibres following repeated contractions with stretch. J Physiol. 1995 Oct 1;488 ( Pt 1):25-36."
            }, 
            {
                "PMID": "9279815", 
                "citation": "Balnave CD, Davey DF, Allen DG. Distribution of sarcomere length and intracellular calcium in mouse skeletal muscle following stretch-induced injury. J Physiol. 1997 Aug 1;502 ( Pt 3):649-59."
            }, 
            {
                "PMID": "15879163", 
                "citation": "Meyers BM, Cafarelli E. Caffeine increases time to fatigue by maintaining force and not by altering firing rates during submaximal isometric contractions. J Appl Physiol (1985). 2005 Sep;99(3):1056-63. Epub 2005 May 5."
            }, 
            {
                "PMID": "11782649", 
                "citation": "Nosaka K, Newton M. Concentric or eccentric training effect on eccentric exercise-induced muscle damage. Med Sci Sports Exerc. 2002 Jan;34(1):63-9."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "H-reflex will be measured with maximum amplitude of the H reflex (H max), H max to the M max ratio, H slope, and H slope to M slope ratio\nChange in h-reflex measures between base line and 24 hours, base line and 48 hours, and 24 and 48 hours - after ingesting caffeine/placebo in a counterbalanced manner in the undamaged state\nChange in h-reflex measures between base line and 24 hours, base line and 48 hours, and 24 and 48 hours - after ingesting caffeine/placebo in a counterbalanced manner following damaging protocol", 
                "measure": "change in h-reflex", 
                "safety_issue": "No", 
                "time_frame": "Base line then 24 and 48 hours after ingesting caffeine/placebo in a counterbalanced manner in the undamaged state and then 24 and 48 hours after ingesting caffeine/placebo in a counterbalanced manner following damaging protocol"
            }, 
            {
                "description": "Change in 20:100 hertz force ratio between base line and 24 hours, base line and 48 hours, and 24 and 48 hours - after ingesting caffeine/placebo in a counterbalanced manner in the undamaged state\nChange in 20:100 hertz force ratio between base line and 24 hours, base line and 48 hours, and 24 and 48 hours - after ingesting caffeine/placebo in a counterbalanced manner following damaging protocol", 
                "measure": "change in 20:100 hertz force ratio", 
                "safety_issue": "No", 
                "time_frame": "Base line then 24 and 48 hours after ingesting caffeine/placebo in a counterbalanced manner in the undamaged state and then 24 and 48 hours after ingesting caffeine/placebo in a counterbalanced manner following damaging protocol"
            }, 
            {
                "description": "Measured as the pressure applied when the participant indicates it moved from \"uncomfortable\" to \"faintly painful\" - units kilograms per second (kg/sec)\nChange in pain pressure threshold measure between base line and 24 hours, base line and 48 hours, and 24 and 48 hours - after ingesting caffeine/placebo in a counterbalanced manner in the undamaged state\nChange in pain pressure threshold measure between base line and 24 hours, base line and 48 hours, and 24 and 48 hours - after ingesting caffeine/placebo in a counterbalanced manner following damaging protocol", 
                "measure": "change in pain pressure threshold in the calf", 
                "safety_issue": "No", 
                "time_frame": "Base line then 24 and 48 hours after ingesting caffeine/placebo in a counterbalanced manner in the undamaged state and then 24 and 48 hours after ingesting caffeine/placebo in a counterbalanced manner following damaging protocol"
            }, 
            {
                "description": "measure is the percent of motor unit recruitment\nChange in muscle activation measures between base line and 24 hours, base line and 48 hours, and 24 and 48 hours - after ingesting caffeine/placebo in a counterbalanced manner in the undamaged state\nChange in muscle activation measures between base line and 24 hours, base line and 48 hours, and 24 and 48 hours - after ingesting caffeine/placebo in a counterbalanced manner following damaging protocol", 
                "measure": "change in muscle activation", 
                "safety_issue": "No", 
                "time_frame": "Base line then 24 and 48 hours after ingesting caffeine/placebo in a counterbalanced manner in the undamaged state and then 24 and 48 hours after ingesting caffeine/placebo in a counterbalanced manner following damaging protocol"
            }, 
            {
                "description": "Measured as 0-100mm based off a tick mark on a 10cm line. The visual analog scale has the anchors of \"no pain\" on the left side of the line and \"worst pain imaginable\" by the opposite end of the line.\nChange in the pain measure will be assessed between base line and 24 hours, base line and 48 hours, and 24 and 48 hours - after ingesting caffeine/placebo in a counterbalanced manner in the undamaged state\nChange in the pain measure will be assessed between base line and 24 hours, base line and 48 hours, and 24 and 48 hours - after ingesting caffeine/placebo in a counterbalanced manner following damaging protocol", 
                "measure": "change in the pain visual analog scales", 
                "safety_issue": "No", 
                "time_frame": "Base line then 24 and 48 hours after ingesting caffeine/placebo in a counterbalanced manner in the undamaged state and then 24 and 48 hours after ingesting caffeine/placebo in a counterbalanced manner following damaging protocol"
            }, 
            {
                "description": "Measured as 0-100mm based off a tick mark on a 10cm line. The visual analog scale has the anchors of \"no pain\" on the left side of the line and \"worst pain imaginable\" by the opposite end of the line.\nChange in the hurt measure will be assessed between base line and 24 hours, base line and 48 hours, and 24 and 48 hours - after ingesting caffeine/placebo in a counterbalanced manner in the undamaged state\nChange in the hurt measure will be assessed between base line and 24 hours, base line and 48 hours, and 24 and 48 hours - after ingesting caffeine/placebo in a counterbalanced manner following damaging protocol", 
                "measure": "change in the hurt visual analog scales", 
                "safety_issue": "No", 
                "time_frame": "Base line then 24 and 48 hours after ingesting caffeine/placebo in a counterbalanced manner in the undamaged state and then 24 and 48 hours after ingesting caffeine/placebo in a counterbalanced manner following damaging protocol"
            }, 
            {
                "description": "Measured as 0-100mm based off a tick mark on a 10cm line. The visual analog scale has the anchors of \"no pain\" on the left side of the line and \"worst pain imaginable\" by the opposite end of the line.\nChange in the soreness measure will be assessed between base line and 24 hours, base line and 48 hours, and 24 and 48 hours - after ingesting caffeine/placebo in a counterbalanced manner in the undamaged state\nChange in the soreness measure will be assessed between base line and 24 hours, base line and 48 hours, and 24 and 48 hours - after ingesting caffeine/placebo in a counterbalanced manner following damaging protocol", 
                "measure": "change in the soreness visual analog scales", 
                "safety_issue": "No", 
                "time_frame": "Base line then 24 and 48 hours after ingesting caffeine/placebo in a counterbalanced manner in the undamaged state and then 24 and 48 hours after ingesting caffeine/placebo in a counterbalanced manner following damaging protocol"
            }
        ], 
        "source": "University of Oklahoma", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Oklahoma", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}