{
    "clinical_study": {
        "@rank": "41799", 
        "arm_group": {
            "arm_group_label": "OROS Hydromorphone", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the single dose pharmacokinetic profile (explores\n      what a drug does to the body) and safety of Osmotic Release Oral System (OROS) hydromorphone\n      in chinese participants with cancer (abnormal tissue that grows and spreads in the body) who\n      are not opioid (morphine-like medications) tolerant (decrease in response to a fixed dosage\n      of drug over time and higher doses of a drug are needed to get desired effect)."
        }, 
        "brief_title": "A Pharmacokinetic and Safety Study of Osmotic Release Oral System (OROS) Hydromorphone in Non-Opioid Tolerant Chinese Participants With Cancer", 
        "completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "condition": "Pain", 
        "detailed_description": {
            "textblock": "This is an open-label (all people know the identity of the intervention), single-dose study\n      in adult chinese participants with cancer. The study will consist of a screening phase\n      (within 21 to 1 days before admission to the research facility on Day -1) followed by a\n      4-day open-label treatment phase (Day -1 to Day 3). Participants will remain confined to the\n      study center from Day -1 until completion of the end-of-study visit or withdrawal\n      assessments, which will be done upon completion of the 48-hour pharmacokinetic sampling on\n      Day 3, or upon early withdrawal. The total study duration will be approximately 24 days. All\n      participants will undergo a naloxone challenge test (at a subcutaneous [under the skin] dose\n      of 0.8 milligram [mg]) for opioid dependency during the screening phase. Only those\n      participants who pass this challenge test will be allowed to continue in the study. During\n      the treatment phase, upon completion of a 10-hour overnight fast, participants will receive\n      a single oral (having to do with the mouth) 8 mg dose of hydromorphone in the morning of Day\n      1. Serial blood samples will be collected immediately before and through 48 hours after\n      dosing for the determination of plasma  hydromorphone concentrations. Participants will be\n      administered naltrexone 50 mg, to block the opioid effects of hydromorphone, 14 hours\n      before, 2 hours before, and 10 hours after study drug administration. After the 10-hour\n      dose, additional doses of naltrexone will be administered every 12 hours up to 34 hours\n      postdose. Participants' safety will be monitored throughout the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants diagnosed with early stage cancer, with no active metastases (spread of\n             cancer cells from one part of the body to another), or severe intercurrent systemic\n             disease. No extensive radiotherapy (treatment of cancer using x-rays), systemic\n             biologic or cytotoxic therapy within 4 weeks before the first dose of study drug.\n             Immunotherapy (giving of drugs to help the body's immune [protective] system; usually\n             used to destroy cancer cells) or hormone therapy with stable dose would still be\n             allowed\n\n          -  Participants who are not opioid (morphine-like medications) tolerant: no previous use\n             of an opioid or no use of an opioid within 21 days before the first dose of study\n             drug on Day 1\n\n          -  Participants who previously have received opioid medication for pain management will\n             have had their opioid medication discontinued for reasons unrelated to this study\n\n          -  Women must be postmenopausal (no spontaneous menses for at least 2 years), surgically\n             sterile, abstinent (not having sexual intercourse), or, if sexually active, be\n             practicing an effective method of birth control before entry, throughout the study\n             and up to 15 days after the end of the study/early withdrawal\n\n          -  Men must agree to use an adequate contraception method (example, vasectomy [surgery\n             to cut out part or all of the ductus deferens to make a man not able to produce\n             children], double-barrier [using two forms of effective contraception (example,\n             condom and spermicide)], partner using effective contraception) and to not donate\n             sperm during the study and for up to 1 month after the end of the study or early\n             withdrawal\n\n          -  Signed an informed consent document indicating they understand the purpose of and\n             procedures required for the study and are willing to participate in the study\n\n        Exclusion Criteria:\n\n          -  Participants with a history of cardiac, nervous system or respiratory disease which\n             in the investigator's judgment precluded participation in the study because of the\n             potential for respiratory depression\n\n          -  Participants with gastrointestinal disease of sufficient severity (very serious, life\n             threatening) to be likely to interfere with oral analgesia (drug used to control\n             pain)  including: dysphagia (trouble swallowing), vomiting, no bowel (the intestine)\n             movement or bowel obstruction (block, blockage) due to impaction within 5 days of the\n             study, severe gut narrowing that may affect the absorption (the way a drug or other\n             substance enters the body) of orally administered drugs, particularly the insoluble\n             hydromorphone outer coating\n\n          -  Participants who are unable to swallow solid, oral dosage forms whole with the aid of\n             water\n\n          -  Use of monoamine oxidase inhibitors (MAO-I) within 21 days before the first dose of\n             study drug on Day 1\n\n          -  Use of opioids within 21 days before the first dose of study drug on Day 1"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01824524", 
            "org_study_id": "CR018070", 
            "secondary_id": "42801PAI1012"
        }, 
        "intervention": {
            "arm_group_label": "OROS Hydromorphone", 
            "description": "Participants will be administered a single dose of Osmotic Release Oral System (OROS) hydromorphone tablet of 8 milligram (mg) orally on Day 1 under fasting conditions.", 
            "intervention_name": "Hydromorphone", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Hydromorphone"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pain", 
            "Hydromorphone", 
            "OROS"
        ], 
        "lastchanged_date": "October 23, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Beijing", 
                        "country": "China"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Changsha", 
                        "country": "China"
                    }
                }
            }
        ], 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-Label Study to Evaluate the Single Dose Pharmacokinetic Profile and Safety of OROS® Hydromorphone in Chinese Subjects With Cancer Who Are Not Opioid Tolerant", 
        "overall_official": {
            "affiliation": "Xian-Janssen Pharmaceutical Ltd.", 
            "last_name": "Xian-Janssen Pharmaceutical Ltd. Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "The Cmax is the maximum observed plasma concentration of study drug.", 
                "measure": "Maximum Plasma Concentration (Cmax)", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose, 2, 4, 6, 8, 10, 12, 16, 20, 24, 30, 36, 42, and 48 hours post-dose"
            }, 
            {
                "description": "The AUC(0-48) is the area under the plasma concentration-time curve from time 0 to 48 hours post-dose.", 
                "measure": "Area Under the Plasma Concentration-Time Curve From Time 0 to 48 Hours (AUC[0-48])", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose, 2, 4, 6, 8, 10, 12, 16, 20, 24, 30, 36, 42, and 48 hours post-dose"
            }, 
            {
                "description": "The AUC(0-last) is area under the plasma concentration-time curve from time 0 to time of the last quantifiable concentration.", 
                "measure": "Area Under the Plasma Concentration-Time Curve From Time 0 to Last Quantifiable Concentration (AUC[0-last])", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose, 2, 4, 6, 8, 10, 12, 16, 20, 24, 30, 36, 42, and 48 hours post-dose"
            }, 
            {
                "description": "The AUC(0-infinity) is the area under the plasma concentration-time curve from time 0 to extrapolated infinite time, calculated as the sum of AUC(0-last) and C(last)/tau where C(last) is the last observed quantifiable concentration and 'tau' is the first-order rate constant associated with the terminal portion of the curve.", 
                "measure": "Area Under the Plasma Concentration-Time Curve From Time Zero to Infinite Time (AUC[0-infinity])", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose, 2, 4, 6, 8, 10, 12, 16, 20, 24, 30, 36, 42, and 48 hours post-dose"
            }, 
            {
                "description": "Percentage of AUC obtained by extrapolation (%AUC[inf,ex]) is calculated by dividing the difference of AUC(0-infinity) and AUC(0-last) by AUC(0-infinity) and then multiplying by 100 (AUC[0-infinity] - AUC[0-last])*100/AUC[0-infinity].", 
                "measure": "Percentage of AUC Obtained by Extrapolation (%AUC[inf,ex])", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose, 2, 4, 6, 8, 10, 12, 16, 20, 24, 30, 36, 42, and 48 hours post-dose"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01824524"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The tmax is the time to reach the maximum plasma concentration of study drug.", 
                "measure": "Time to Reach the Maximum Plasma Concentration (tmax)", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose, 2, 4, 6, 8, 10, 12, 16, 20, 24, 30, 36, 42, and 48 hours post-dose"
            }, 
            {
                "description": "The t1/2 is the elimination half-life associated with the terminal slope of the semilogarithmic drug concentration-time curve and is calculated as 0.693/tau where tau is the first-order rate constant associated with the terminal portion of the curve.", 
                "measure": "Terminal Elimination Half Life (t1/2)", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose, 2, 4, 6, 8, 10, 12, 16, 20, 24, 30, 36, 42, and 48 hours post-dose"
            }, 
            {
                "description": "The first-order rate constant associated with the terminal portion of the curve (tau) is determined as the negative slope of the terminal log-linear phase of the drug concentration-time curve.", 
                "measure": "First-Order Rate Constant Associated With the Terminal Portion of the Curve", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose, 2, 4, 6, 8, 10, 12, 16, 20, 24, 30, 36, 42, and 48 hours post-dose"
            }, 
            {
                "description": "Apparent Clearance (CL/F) is calculated by dividing the dose by area under the curve from time 0 to 48 hours post-dose (AUC[0-48]).", 
                "measure": "Apparent Clearance (CL/F)", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose, 2, 4, 6, 8, 10, 12, 16, 20, 24, 30, 36, 42, and 48 hours post-dose"
            }, 
            {
                "description": "Apparent Volume of Distribution (Vd/F) is calculated by multiplying apparent clearance (CL/F) with the first-order rate constant associated with the terminal portion of the curve (tau).", 
                "measure": "Apparent Volume of Distribution (Vd/F)", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose, 2, 4, 6, 8, 10, 12, 16, 20, 24, 30, 36, 42, and 48 hours post-dose"
            }
        ], 
        "source": "Xian-Janssen Pharmaceutical Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Xian-Janssen Pharmaceutical Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2011", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}