{
    "clinical_study": {
        "@rank": "80779", 
        "arm_group": {
            "arm_group_label": "Axitinib", 
            "arm_group_type": "Experimental", 
            "description": "5 mg axitinib PO BID, with increase to 7 mg PO BID and 10 mg BID after 2 and 4 weeks, respectively, provided no adverse reactions (i.e., not exceeding grade 2 toxicities) and normotensive and not receiving antihypertension medications. Axitinib will be given continuously in 28-day cycles."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if the study drug, AXITINIB, has any effect on\n      tumors found in patients with Neurofibromatosis Type 2 (NF2)."
        }, 
        "brief_title": "Study of Axitinib in Patients With Neurofibromatosis Type 2 and Progressive Vestibular Schwannomas", 
        "condition": [
            "Neurofibromatosis Type 2", 
            "Vestibular Schwannomas"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neurilemmoma", 
                "Neurofibromatoses", 
                "Neurofibromatosis 1", 
                "Osteitis Fibrosa Cystica", 
                "Neurofibromatosis 2", 
                "Neuroma, Acoustic"
            ]
        }, 
        "detailed_description": {
            "textblock": "NF2 is a condition that mainly affects the skin and nervous system. It causes non-cancerous\n      tumors to grow on the nerves around a person's body. Some signs of NF2 include a gradual\n      loss of hearing and tumors growing on the skin, the brain and the spinal cord, which can\n      lead to complications.\n\n      AXITINIB is an oral drug (taken by mouth) that is approved by the United States Food and\n      Drug Administration (FDA) for the treatment of other types of tumors. However, in this\n      research study, AXITINIB is considered investigational because it is not approved by the FDA\n      for treatment of your medical condition (NF2). We know a lot about how well it is tolerated\n      (handled), but we do not know if it is effective in treating your condition.\n\n      This research study will test whether AXITINIB may shrink tumors commonly found in patients\n      with NF2 or stop them from growing. This will help us to decide if AXITINIB should be used\n      to treat NF2 patients in the future. AXITINIB is a drug that has been used to treat various\n      forms of cancer. It has not been studied for the treatment of tumors in NF2 patients. We\n      have selected AXITINIB for this clinical trial in patients with NF2 and NF2-related tumors\n      because a very similar drug, bevacizumab, can shrink VS in some NF2 patients.\n\n      Pfizer, Inc., the manufacturer of the study drug, AXITINIB, will provide the AXITINIB being\n      used in this study.\n\n      Primary Objective: To estimate the objective volumetric response rates to axitinib in adult\n      NF2 patients with VS.\n\n      Secondary Objectives: To assess the toxicity of axitinib given daily in patients with NF2\n      and to examine the association of objective measures of response on MRI, i.e. volumetric\n      tumor analysis with clinical measures of response, i.e. (audiogram), as well as quality of\n      life assessments (NFTI-QOL). In addition, response in non-VS tumors, such as other\n      schwannomas and meningiomas, may be explored."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria\n\n          -  Age ≥18 years\n\n          -  Meets clinical diagnostic criteria for NF2\n\n          -  At least one volumetrically measurable and ≥1 cc NF2-related VS (histological\n             confirmation not required) with radiographic evidence of progression (either as >2 mm\n             increase in maximum linear diameter on conventional MRI, or a >20%volume increase by\n             3D volumetrics) 22 over the past ≤12 months, designated as the primary target tumor\n             OR Volumetrically measurable and ≥0.5 cc VS with ipsilateral progressive hearing loss\n             over the past ≤12 months, designated as the primary target tumor\n\n          -  Progressive Hearing Loss Criteria for Enrollment: Audiogram showing drop in pure tone\n             average (PTA) of 10dB HL at ≥2 nonconsecutive or consecutive frequencies or drop in\n             speech discrimination score (SDS) below the 95% critical difference threshold,\n             compared to previous audiogram ≤1 year prior.\n\n          -  Karnofsky performance status (PS) 60-100%.  Note: Patients who are unable to walk\n             because of paralysis, but who are up in a wheelchair, will be considered ambulatory\n             for the purpose of assessing the performance score.\n\n          -  Adequate bone marrow function as shown by: ANC ≥1.5 x 109/L, Platelets ≥100 x 109/L,\n             Hb >9 g/dL\n\n          -  Adequate liver function as shown by:\n\n          -  serum bilirubin ≤1.5 x ULN\n\n          -  ALT and AST ≤2.5x ULN\n\n          -  INR ≤1.5.  (anticoagulation with low molecular weight heparin is allowed if on a\n             stable dose for >2 weeks at time of enrollment.)\n\n          -  Adequate renal function: serum creatinine ≤1.5 x ULN\n\n          -  Fasting serum cholesterol ≤300 mg/dL OR ≤7.75 mmol/L AND fasting triglycerides ≤ 2.5\n             x ULN. NOTE: In case one or both of these thresholds are exceeded, the patient can\n             only be included after initiation of appropriate lipid lowering medication.\n\n          -  Fully recovered from acute toxic effects of any prior chemotherapy, biological\n             modifiers or radiotherapy\n\n          -  Any neurologic deficits must be stable for ≥1 week\n\n          -  Able to provide signed informed consent\n\n        Exclusion criteria\n\n          -  Patients currently receiving medical anticancer therapies or who have received\n             medical anticancer therapies within 4 weeks of the start of study drug (including\n             chemotherapy, antibody based therapy, etc.)\n\n          -  Radiation therapy to a study target tumor within 1 year prior to enrollment, or any\n             radiation therapy within 4 weeks prior to enrollment.\n\n          -  Patients who have had a major surgery or significant traumatic injury within 4 weeks\n             of start of study drug, patients who have not recovered from the side effects of any\n             major surgery (defined as requiring general anesthesia) or patients that may require\n             major surgery during the course of the study\n\n          -  Prior treatment with bevacizumab or other agents targeting VEGF or VEGFR\n\n          -  Prior treatment with any investigational drug within the preceding 4 weeks\n\n          -  Unstable or rapidly progressive disease, including patients who require\n             glucocorticoids for symptomatic control of brain or spinal tumors\n\n          -  Treatment with strong CYP3A4 enzyme inhibitors or inducers, including but not limited\n             to ketoconazole, itraconazole, ritonavir, phenytoin, carbamazepine, rifampin,\n             rifabutin, phenobarbital and St. John's wort\n\n          -  Patients requiring therapeutic anticoagulation\n\n          -  Other malignancies within the past 3 years except for adequately treated carcinoma of\n             the cervix or basal or squamous cell carcinomas of the skin.\n\n          -  Patients who have any severe and/or uncontrolled medical conditions or other\n             conditions that could affect their participation in the study such as:\n\n          -  Symptomatic congestive heart failure of New York heart Association Class III or IV\n\n          -  unstable angina pectoris, symptomatic congestive heart failure, myocardial infarction\n             within 6 months of start of study drug, serious uncontrolled cardiac arrhythmia or\n             any other clinically significant cardiac disease\n\n          -  severely impaired lung function as defined as spirometry and DLCO that is 50% of the\n             normal predicted value and/or O2 saturation that is 90% or less at rest on room air\n\n          -  active (acute or chronic) or uncontrolled severe infections\n\n          -  liver disease such as cirrhosis or severe hepatic impairment (Child-Pugh class C).\n\n          -  Impairment of gastrointestinal function or gastrointestinal disease that may\n             significantly alter the absorption of axitinib (e.g., ulcerative disease,\n             uncontrolled nausea, vomiting, diarrhea, malabsorption syndrome or small bowel\n             resection)\n\n          -  Patients with an active bleeding diathesis\n\n          -  Female patients who are pregnant or breast feeding, or adults of reproductive\n             potential who are not using effective birth control methods. Adequate contraception\n             must be used throughout the trial and for 8 weeks after the last dose of study drug,\n             by both sexes. (Females of childbearing potential must have a negative serum\n             pregnancy test within 7 days prior to administration of axitinib)\n\n          -  Male patient whose sexual partner(s) are women of child bearing potential, who are\n             not willing to use adequate contraception, during the study and for 8 weeks after the\n             end of treatment\n\n          -  History of noncompliance to medical regimens\n\n          -  Patients unwilling to or unable to comply with the protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "17", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02129647", 
            "org_study_id": "s14-00004"
        }, 
        "intervention": {
            "arm_group_label": "Axitinib", 
            "intervention_name": "Axitinib", 
            "intervention_type": "Drug", 
            "other_name": "Inlyta"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Neurofibromatosis Type 2", 
            "Vestibular Schwannomas", 
            "Axitinib"
        ], 
        "lastchanged_date": "May 1, 2014", 
        "location": {
            "contact": {
                "email": "matthias.karajannis@nyumc.org", 
                "last_name": "Matthias Karajannis, MD", 
                "phone": "212-263-8400"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "NYU Langone Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Matthias A Karajannis, MD, MS", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jeffrey Allen, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Katharine McNeill, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Study of Axitinib in Patients With Neurofibromatosis Type 2 and Progressive Vestibular Schwannomas", 
        "overall_contact": {
            "email": "matthias.karajannis@nyumc.org", 
            "last_name": "Matthias A Karajannis, MD", 
            "phone": "212-263-8400"
        }, 
        "overall_contact_backup": {
            "email": "ashley.berthoumieux@nyumc.org", 
            "last_name": "Ashley Berthoumieux", 
            "phone": "212-263-9931"
        }, 
        "overall_official": {
            "affiliation": "NYU Langone Medical Center", 
            "last_name": "Matthias A Karajannis, MD, MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Radiographic response: for study purposes, a 20% or greater reduction in tumor volume in any of the target tumors will constitute a partial response (PR). Complete disappearance of any of the target tumors will constitute a complete response (CR).\nMRI of the brain and spine (in patients with spinal tumors with medically relevant or symptomatic lesions) with 3D tumor volumetrics will be performed every 3 months.\nIf an objective response, defined as a 20% reduction in tumor volume compared to baseline is observed in any target tumor or stable disease in all target tumors (i.e. less than 20% increase in size), Axitinib will be continued. Therapy will be discontinued if the primary target tumor enlarges by 20%.", 
            "measure": "Radiographic tumor response (i.e. maximum tumor shrinkage)", 
            "safety_issue": "No", 
            "time_frame": "Within first 12 months of treatment, or until radiographic progression or unacceptable toxicity."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02129647"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Audiologic response: improvement in speech discrimination score (SDS), defined as an improvement in the score above the 95% critical difference threshold, compared to baseline audiogram at initiation of treatment. Audiologic worsening: decrease in SDS score below the 95% critical difference threshold, compared to baseline audiogram at initiation of treatment.\nPatients with vestibular schwannomas will receive baseline audiograms within 28 days before enrollment and subsequent audiograms at the time of each MRI.\nAudiologic responses will be determined, but will not be used as primary response criteria.", 
            "measure": "Audiologic response", 
            "safety_issue": "No", 
            "time_frame": "Within first 12 months of treatment, or until radiographic progression or unacceptable toxicity"
        }, 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "New York University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}