{
    "clinical_study": {
        "@rank": "5028", 
        "arm_group": [
            {
                "arm_group_label": "Mirror group", 
                "arm_group_type": "Experimental", 
                "description": "Composed of 30 volunteers who carry out the mirror therapy, whose name shall Mirror Group (MG)."
            }, 
            {
                "arm_group_label": "Control Group - kinesiotherapy", 
                "arm_group_type": "Experimental", 
                "description": "Called by Control Group (CG), composed of 30 volunteers who will carry out the kinesiotherapy with the same sequence of movements for the Mirror Therapy that the MG, but without the view in the mirror, since it will be blocked."
            }
        ], 
        "brief_summary": {
            "textblock": "Check if the Mirror therapy represents an effective method in improving the motor activity\n      of the hands of institutionalized elderly."
        }, 
        "brief_title": "Biomedical Instrumentation in the Study of Mirror Therapy in Elderly's Hands Motor Activity", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Muscle Weakness Conditions", 
        "condition_browse": {
            "mesh_term": [
                "Muscle Weakness", 
                "Paresis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Among the various functions impaired by aging there is the muscle function, which indirectly\n      affects the quality of life for seniors, since it is crucial to the progressive increase of\n      the debilitating condition, leading to difficulties in carrying out everyday tasks and often\n      making them dependent on the assistance of others. The possible neural mechanisms underlying\n      this decrease in muscle function associated with aging include changes undefined in Central\n      Nervous System, a delay in conduction velocity of motor nerve fibers and in transmission of\n      the neuromuscular junction. In this context, it is necessary to develop procedures that\n      reduce the functional losses and decrease the negative effects of the aging process,\n      increasing the quality of life for seniors. Mirror Therapy (MT) is the one of those possible\n      procedures, which is based on the activation of mirror neurons from the illusion generated\n      by viewing the reflection of a member in a mirror. When performing a movement with a member\n      who is in your field of vision, generated the reflection in the mirror is able to offer the\n      brain a new, albeit illusory visual stimulus, suggesting that covert member is moving. This\n      illusion promotes the activation of mirror neurons located in the sensorimotor cortex region\n      and the progression of therapy, this activation drives cortical plasticity that promotes the\n      reestablishment of functions, such as motor coordination and increased range of motion.\n      Therefore, MT is a promising technique to reduce the functional losses of aging. It is then\n      suggested the implementation of a protocol for functional recovery of MT hands in\n      institutionalized elderly and the measurement of electromyographic activity of the wrist,\n      the range and speed of movement, the writing skill and the application of a questionnaire to\n      Katz index calculation in order to investigate whether the technique can benefit this\n      public."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  60 years old or more\n\n          -  Institutionalized elderly\n\n          -  Ability to understand and sign the Informed Consent Form. In case of illiteracy, the\n             term will be read to the volunteer and signed by him in the case of functional\n             illiteracy or by officials of the asylum\n\n          -  Ability to perform analysis of writing skills throughout the proposed protocol\n\n          -  Cognitive preserved, being able to respond to the examiner's command\n\n        Exclusion Criteria:\n\n          -  Disabling pain to perform movements with their arms\n\n          -  Active infection and rash at the application site of EMG\n\n          -  Severe uncorrected visual deficit\n\n          -  Deficit uncorrected severe hearing\n\n          -  Neurological disorders"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02104102", 
            "org_study_id": "24581613.0.0000.5503"
        }, 
        "intervention": [
            {
                "arm_group_label": "Mirror group", 
                "description": "Mirror Therapy, which is based on the activation of mirror neurons from the illusion generated by viewing the reflection of a member in a mirror, that is, intended to facilitate the movement through the practice of bilateral symmetric activities, since it is able to stimulate cortical plasticity, promoting reversal of the decrease and the reestablishment of motor function.", 
                "intervention_name": "Mirror Therapy", 
                "intervention_type": "Other", 
                "other_name": "Mirror Therapy"
            }, 
            {
                "arm_group_label": "Control Group - kinesiotherapy", 
                "description": "Hands movements.", 
                "intervention_name": "Kinesiotherapy", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Elderly", 
            "mirror therapy", 
            "hands"
        ], 
        "lastchanged_date": "April 3, 2014", 
        "location": {
            "contact": {
                "email": "rani.souzaalves@gmail.com", 
                "last_name": "Rani S Alves, Masters", 
                "phone": "5512981638109"
            }, 
            "contact_backup": {
                "email": "mol@univap.br", 
                "last_name": "Mário O Lima, Professor", 
                "phone": "551239471000", 
                "phone_ext": "2066"
            }, 
            "facility": {
                "address": {
                    "city": "São José dos Campos", 
                    "country": "Brazil", 
                    "state": "São Paulo", 
                    "zip": "12244000"
                }, 
                "name": "Laboratory of Sensory and Motor Rehabilitation Engineering"
            }, 
            "investigator": {
                "last_name": "Rani S Alves, Graduate", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Biomedical Instrumentation in the Study of Mirror Therapy in Elderly's Hands Motor Activity", 
        "overall_contact": {
            "email": "rani.souzaalves@gmail.com", 
            "last_name": "Rani S Alves, Graduate", 
            "phone": "5512981638109"
        }, 
        "overall_contact_backup": {
            "email": "mol@univap.br", 
            "last_name": "Mário O Lima, Professor", 
            "phone": "551239471000", 
            "phone_ext": "2066"
        }, 
        "overall_official": {
            "affiliation": "Universidade do Vale do Paraíba", 
            "last_name": "Rani S Alves, Graduate", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Muscle electrical activity will be assessed at two different times, one related to the collection along with the dynamometer and another related to the simultaneous collection accelerometer.It is expected that after treatment with Mirror Therapy for 2 weeks has been an improvement of sensorimotor functions, gain muscle strength , uniformity of muscle fiber recruitment and improves muscle synergy and gain in speed of movements.", 
                "measure": "Electromyography", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "Manual strength will be assessed with the electromyography, asking the volunteer to perform the maximal volunteer contraction when pressing the portable manual dynamometer. It is expected that after treatment with Mirror Therapy for 2 weeks has been an improvement of muscle strength.", 
                "measure": "Dynamometry", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "The functionality will be measure by the Katz index during the period of the study.", 
                "measure": "Functionality", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02104102"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The range of motion will be taken for the movements of flexion and extension of the wrist.", 
                "measure": "Range of motion", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "The volunteers will writing a specified phrase and they will received a paper with four four geometric forms (square, triangle, circle and rhombus) to follow the line. This task should be done for both hands. The skill will be analysed by using a computer software developed to calculate the distances between the original line of the form and the line performed by the volunteer.", 
                "measure": "Writing skill", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }
        ], 
        "source": "Universidade do Vale do Paraíba", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universidade do Vale do Paraíba", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}