{
    "clinical_study": {
        "@rank": "1683", 
        "arm_group": [
            {
                "arm_group_label": "DS-1093", 
                "arm_group_type": "Experimental", 
                "description": "Group 1 will receive 10mg, group 2 will receive 25mg of DS-1093"
            }, 
            {
                "arm_group_label": "placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "placebo to match DS-1093 dosage"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a randomised, double-blind, placebo-controlled multiple  ascending single study. It\n      is hypothesised that at least dose of DS-1093a will be safe and tolerable over a 2-week\n      treatment period and will result in increases in reticulocyte count and haemoglobin\n      concentrations in healthy male volunteers"
        }, 
        "brief_title": "Multiple Ascending Dose Study of DS-1093 in Healthy Subjects", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Anaemia", 
        "condition_browse": {
            "mesh_term": "Anemia"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy male subjects, aged 18-45 years.\n\n          -  A body mass index (BMI, or Quetelet index) in the range 18.0-30.0\n\n          -  Willing to use a reliable method of contraception during the trial, and for 4 months\n             afterwards\n\n          -  Sufficient intelligence to understand the nature of the trial and any hazards of\n             participating in it.  Ability to communicate satisfactorily with the Investigator and\n             to participate in, and comply with the requirements of, the entire trial.\n\n          -  Willingness to give written consent to participate after reading the information and\n             consent form (ICF), and after having the opportunity to discuss the trial with the\n             Investigator or his delegate.\n\n          -  Willingness to give written consent to have data entered into The Overvolunteering\n             Prevention System.\n\n        Exclusion Criteria:\n\n          -  Clinically relevant abnormal medical history, physical findings, electrocardiogram\n             (ECG), or laboratory values at the pre-trial screening assessment that could\n             interfere with the objectives of the trial or the safety of the volunteer.\n\n          -  Presence of acute or chronic illness or history of chronic illness (particularly\n             hypertension, seizures, kidney disease or liver disease, including known or newly\n             discovered Gilbert's syndrome) sufficient to invalidate the volunteer's participation\n             in the trial or make it unnecessarily hazardous.\n\n          -  Impaired endocrine, thyroid, hepatic, respiratory or renal function, diabetes\n             mellitus, coronary heart disease, or history of psychotic mental illness.\n\n          -  Presence or history of malignant disease, other than basal cell carcinoma that was\n             successfully treated at least 5 years ago.\n\n          -  Any medical history that, in the opinion of the Investigator, is suggestive of a\n             significant bleeding or coagulation risk.\n\n          -  History of venous or arterial thrombosis or embolic disease.\n\n          -  History of gastric or duodenal ulcer.\n\n          -  History of treatment with, or use of, an erythropoiesis stimulating agent (e.g. EPO).\n\n          -  Blood pressure (BP) and heart rate in supine position at the screening examination\n             outside the ranges 90-140 mm Hg systolic, 40-90 mm Hg diastolic; heart rate 40-100\n             beats/min.\n\n          -  Haemoglobin concentration of < 129 g/L, platelets outside the normal reference ranges\n             at the screening examination, or evidence of iron deficiency based on serum iron and\n             ferritin levels.\n\n          -  Surgery (e.g. stomach bypass) or medical condition that might affect absorption of\n             medicines.\n\n          -  Presence or history of significant hypersensitive or allergic reaction to any drug,\n             except penicillin.\n\n          -  Use of a prescription medicine or a strong inducer or inhibitor of cytochrome P450\n             enzymes, during the 30 days before the first dose of trial medication; use of any\n             other over-the-counter medicine, with the exception of acetaminophen (paracetamol),\n             during the 7 days before the first dose of trial medication.\n\n          -  Participation in another clinical trial of a new chemical entity or a prescription\n             medicine within the previous 3 months, or unwilling to abstain from participating in\n             other clinical trials during the study and for 3 months after receipt of the final\n             dose of trial medication.\n\n          -  Positive test for hepatitis B, hepatitis C, HIV 1 & HIV 2.\n\n          -  Abuse of drugs or alcohol during the 2 years before the first dose of trial\n             medication.\n\n          -  Evidence of drug or alcohol abuse at screening, or intake of more than 21 units of\n             alcohol weekly.\n\n          -  Use of tobacco or nicotine-containing products during the 3 months before the first\n             dose of trial medication.\n\n          -  Loss of more than 400 mL blood, or donation of blood, plasma, platelets, or any other\n             blood components, during the 3 months before the trial, or unwilling to abstain from\n             donating during the study and for 3 months after receipt of the final dose of trial\n             medication.\n\n          -  Possibility that the volunteer will not cooperate with the requirements of the\n             protocol.\n\n          -  Objection by General Practitioner (GP) to volunteer entering trial."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02142400", 
            "org_study_id": "DS1093-A-E102"
        }, 
        "intervention": [
            {
                "arm_group_label": "DS-1093", 
                "description": "DS-1093 in capsules with 2.5mg or 25mg per capsule", 
                "intervention_name": "DS-1093", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "placebo", 
                "description": "matching placebo capsules to DS-1093 capsules", 
                "intervention_name": "placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 16, 2014", 
        "location": {
            "contact": {
                "email": "cmaden@hmrlondon.com", 
                "last_name": "Charlotte Maden, PhD"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom"
                }, 
                "name": "Hammersmith Medicines Research Ltd"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Double Blind, Randomised, Placebo-controlled, Multiple Ascending-dose Study to Assess the Pharmacokinetics, Pharmacodynamics, Safety and Tolerability of DS 1093a in Healthy Male Subjects", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "level of DS-1093 will be determined in participants blood from the time of initial dosing through 15 days after.", 
                "measure": "blood concentration of DS-1093", 
                "safety_issue": "No", 
                "time_frame": "time of dosing through Day 15"
            }, 
            {
                "description": "number, type and severity of adverse events will be reported during the study from initial randomization through Day 98", 
                "measure": "number of adverse events including type and severity", 
                "safety_issue": "Yes", 
                "time_frame": "date of randomization through Day 98"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02142400"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Pharmacodynamic (PD) analyses will be conducted for EPO (Erythropoietin ) through 42 days after initial dosing", 
                "measure": "levels of EPO", 
                "safety_issue": "No", 
                "time_frame": "time of dosing through 42 days after dosing"
            }, 
            {
                "description": "Pharmacodynamic (PD) analyses will be conducted forVEGF (Vascular Endothelial Growth Factor)  through 42 days of dosing.", 
                "measure": "levels of VEGF", 
                "safety_issue": "No", 
                "time_frame": "time of dosing through 42 days after dosing"
            }, 
            {
                "description": "Pharmacodynamic (PD) analyses will be conducted for  H25 (Hepcidin-25); through 42 days of dosing.", 
                "measure": "levels of H25", 
                "safety_issue": "No", 
                "time_frame": "time of dosing through 42 days after dosing"
            }, 
            {
                "description": "Pharmacodynamic (PD) analyses will be conducted for hematology markers {RET (Reticulocytes),  through 42 days of dosing.", 
                "measure": "levels of Reticulocytes", 
                "safety_issue": "No", 
                "time_frame": "time of dosing through 42 days after dosing"
            }, 
            {
                "description": "Pharmacodynamic (PD) analyses will be conducted for  hematology markers Hb (haemoglobin),   through 42 days of dosing.", 
                "measure": "levels of Haemoglobin", 
                "safety_issue": "No", 
                "time_frame": "time of dosing through 42 days after dosing"
            }, 
            {
                "description": "Pharmacodynamic (PD) analyses will be conducted for hematology markers HCT (haematocrit), through 42 days of dosing.", 
                "measure": "levels of Haematocrit", 
                "safety_issue": "No", 
                "time_frame": "time of dosing through 42 days after dosing"
            }, 
            {
                "description": "Pharmacodynamic (PD) analyses will be conducted for hematology marker RBC (red blood cells) through 42 days of dosing.", 
                "measure": "levels of Red Blood Cells", 
                "safety_issue": "No", 
                "time_frame": "time of dosing through 42 days after dosing"
            }, 
            {
                "description": "Pharmacodynamic (PD) analyses will be conducted for iron metabolism marker {SI (Serum Iron) through 42 days of dosing.", 
                "measure": "levels of Serum Iron", 
                "safety_issue": "No", 
                "time_frame": "time of dosing through 42 days after dosing"
            }, 
            {
                "description": "Pharmacodynamic (PD) analyses will be conducted for iron metabolism markers T (Transferrin), through 42 days of dosing.", 
                "measure": "levels of Transferrin", 
                "safety_issue": "No", 
                "time_frame": "time of dosing through 42 days after dosing"
            }, 
            {
                "description": "Pharmacodynamic (PD) analyses will be conducted for iron metabolism marker TSAT(Saturated Transferrin) through 42 days of dosing.", 
                "measure": "levels of TSAT", 
                "safety_issue": "No", 
                "time_frame": "time of dosing through 42 days after dosing"
            }, 
            {
                "description": "Pharmacodynamic (PD) analyses will be conducted for iron metabolism marker F (Ferritin) through 42 days of dosing.", 
                "measure": "levels of Ferrin", 
                "safety_issue": "No", 
                "time_frame": "time of dosing through 42 days after dosing"
            }
        ], 
        "source": "Daiichi Sankyo Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Daiichi Sankyo Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}