{
    "clinical_study": {
        "@rank": "77273", 
        "arm_group": {
            "arm_group_label": "Cabozantinib", 
            "arm_group_type": "Experimental", 
            "description": "Patients will be treated with cabozantinib 60 mg daily administered orally continuously for 28-day cycles. Tumor assessments will be performed every 8 weeks until documented disease progression by RECIST criteria or drug intolerance."
        }, 
        "brief_summary": {
            "textblock": "This research study is evaluating a drug called cabozantinib as a possible treatment cancer\n      of the bile duct.  Cabozantinib is a drug that targets specific pathways inside the cells of\n      the body. By blocking the c-MET and VEGFR2 pathways from sending signals, cabozantinib may\n      prevent cells from multiplying. This drug has been used in other research studies and\n      information from those other research studies suggests that this drug may help to stop the\n      growth of bile duct cancer.\n\n      In this research study, the investigators are looking to see how well cabozantinib works in\n      slowing the growth of bile duct cancer. The investigators are also assessing the safety and\n      tolerability of cabozantinib in participants with this type of cancer."
        }, 
        "brief_title": "A Phase II Study of Cabozantinib (XL-184) Monotherapy in Patients With Advanced Cholangiocarcinoma After Progression on First or Second Line Systemic Therapy", 
        "completion_date": {
            "#text": "February 2021", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Bile Duct Cancer", 
            "Intrahepatic Cholangiocarcinoma", 
            "Cholangiocarcinoma of the Extrahepatic Bile Duct"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cholangiocarcinoma", 
                "Liver Neoplasms", 
                "Bile Duct Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "After the screening procedures confirm that the participants are eligible to participate in\n      the research study:\n\n      A two-stage design will be employed in this study where at least 9 of the 20 patients\n      enrolled in the first stage need to be progression-free at 16 weeks before the second stage\n      can proceed.  If this criterion is met, an additional 24 patients will be enrolled in the\n      second stage for a total of 44 patients in the study.  Patients will be treated with\n      cabozantinib 60 mg daily administered orally continuously for 28-day cycles. Tumor\n      assessments will be performed every 8 weeks until documented disease progression by RECIST\n      criteria or drug intolerance.\n\n      In this research study, the participant will be given a study drug-dosing diary for each\n      treatment cycle. Each treatment cycle lasts 28 days (4 weeks), during which time the\n      participant will be taking the study drug, cabozantinib daily. The diary will also include\n      special instructions for taking the study drug(s).\n\n      The participant will continue to take cabozantinib for as long as it is tolerated without\n      any unacceptable side effects and the cancer does not get worse.\n\n      The following tests and procedures will be done during the research study:\n\n      Cycle 1 - On days 1, 8 and 15\n\n        -  Medical History\n\n        -  Physical Exam including vital signs and height and weight\n\n        -  Performance Status\n\n        -  Review of side effects (day 8 and 15 only)\n\n        -  Routine blood tests (day 8 and 15 only)\n\n        -  TSH blood sample on day 1 only\n\n      Additional research procedures during Cycle 1:\n\n      - Biomarker blood sample (about 2 teaspoons of blood) on day 3 and day 14\n\n      Cycles 2-3 - On days 1 and 15\n\n        -  Medical History\n\n        -  Physical Exam including vital signs, height and weight\n\n        -  Performance Status\n\n        -  Review of side effects\n\n        -  EKG - day 1 of each cycle ONLY\n\n        -  Routine blood tests\n\n        -  Urine test on Day 1 of each cycle ONLY\n\n        -  Urine pregnancy test on day 1 of each cycle for women of childbearing potential\n\n        -  TSH blood sample on day 1 only\n\n      Cycle 4 and Beyond: Day 1 ONLY\n\n        -  Medical History\n\n        -  Physical Exam including vital signs, height and weight\n\n        -  Performance Status\n\n        -  Review of side effects\n\n        -  EKG\n\n        -  Routine blood tests\n\n        -  TSH blood sample on day 1 only\n\n        -  Urine test\n\n        -  Urine pregnancy test for women of childbearing potential\n\n      The following tests will be done every 2 cycles during the research study:\n\n        -  CA 19-9 blood sample\n\n        -  Tumor measurements\n\n        -  Chest/Abdominal/Pelvic CT/MRI of your tumor\n\n      Planned Follow-up:\n\n      The participant will return to the clinic between 30-37 days after the last dose of\n      cabozantinib for the following tests and procedures:\n\n        -  Medical History\n\n        -  Physical Exam including vital signs, height and weight\n\n        -  Performance Status\n\n        -  Review of side effects\n\n        -  Routine blood tests\n\n        -  CA 19-9 blood sample\n\n        -  TSH blood sample"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants must have unresectable or metastatic histologically or cytologically\n             confirmed intrahepatic cholangiocarcinoma or extrahepatic cholangiocarcinoma (i.e.\n             hilar and distal cholangiocarcinoma).\n\n          -  Participants must have measurable disease, defined as at least one lesion that can be\n             accurately measured in at least one dimension (longest diameter to be recorded) as >\n             20 mm with conventional techniques or as > 10 mm with spiral CT scan. See section 10\n             for the evaluation of measureable disease.\n\n          -  Participants must have failed at least 1 but no more than 2 lines of systemic\n             regimens for advanced cholangiocarcinoma due to disease progression or toxicity.\n\n          -  Age ≥ 18 years.\n\n          -  Life expectancy of ≥ 3 months.\n\n          -  ECOG performance status < 1 (see Appendix A).\n\n          -  Participants must have adequate organ and marrow function as defined below:\n\n          -  Absolute neutrophil count > 1,500/mcL\n\n          -  Platelets > 100,000/mcL\n\n          -  Hemoglobin ≥ 9 g/dL\n\n          -  Total bilirubin ≤ 2.0 x the upper limit of normal\n\n          -  AST (SGOT)/ALT (SGPT) ≤ 5 X institutional upper limit of normal\n\n          -  PT/PTT ≤ 1.5 x ULN\n\n          -  Creatinine ≤ 1.5 or GFR ≥ 60 mL/min/1.73m2\n\n          -  Lipase < 2.0 x the upper limit of normal and no radiologic or clinical evidence of\n             pancreatitis\n\n          -  Serum phosphorus, calcium, magnesium and potassium ≥ LLN\n\n          -  Urine protein: creatinine ratio ≤ 1\n\n          -  Serum Albumin ≥ 2.8 g/dl\n\n          -  Prior chemoembolization, radiofrequency ablation, or radiation to the liver is\n             allowed as long as the patient has measurable disease outside of the treated area or\n             measurable progression at the site of the treated area\n\n          -  Ability to understand and the willingness to sign a written informed consent\n             document.\n\n          -  Sexually active subjects (men and women) must agree to use medically accepted barrier\n             methods of contraception (eg, male or female condom) during the course of the study\n             and for 4 months after the last dose of study drug(s), even if oral contraceptives\n             are also used. All subjects of reproductive potential must agree to use both a\n             barrier method and a second method of birth control during the course of the study\n             and for 4 months after the last dose of study drug(s).\n\n          -  Women of childbearing potential must have a negative pregnancy test at screening.\n             Women of childbearing potential include women who have experienced menarche and who\n             have not undergone successful surgical sterilization (hysterectomy, bilateral tubal\n             ligation, or bilateral oophorectomy) or are not postmenopausal. Postmenopause is\n             defined as amenorrhea ≥ 12 consecutive months.  Note: women who have been amenorrheic\n             for 12 or more months are still considered to be of childbearing potential if the\n             amenorrhea is possibly due to prior chemotherapy, antiestrogens, ovarian suppression\n             or any other reversible reason.\n\n        Exclusion Criteria:\n\n          -  Participants who exhibit any of the following conditions at screening will not be\n             eligible for admission into the study.\n\n          -  Prior treatment with cabozantinib or other VEGF-R directed therapies\n\n          -  Gallbladder carcinoma or periampullary tumors\n\n          -  Chemotherapy within 4 weeks prior to entering the study (6 weeks for nitrosoureas or\n             mitomycin) or those who have not recovered from adverse events due to agents\n             administered more than 4 weeks earlier.\n\n          -  The subject has received radiation therapy:\n\n          -  to the thoracic cavity, abdomen or pelvis within 3 months of the first dose of study\n             treatment or has with ongoing complications or is without complete recovery and\n             healing from prior radiation therapy\n\n          -  to bone or brain metastasis within 14 days of the first dose of study treatment\n\n          -  to any other site(s) within 28 days of the first dose of study treatment\n\n          -  The subject has a primary brain tumor.\n\n          -  The subject has active brain metastases or epidural disease (Note: Subjects with\n             brain metastases previously treated with whole brain radiation or radiosurgery or\n             subjects with epidural disease previously treated with radiation or surgery who are\n             asymptomatic and do not require steroid treatment for at least 2 weeks before\n             starting study treatment are eligible. Neurosurgical resection of brain metastases or\n             brain biopsy is permitted if completed at least 3 months before starting study\n             treatment.  (Baseline brain imaging with contrast-enhanced CT or MRI scans for\n             subjects with known brain metastases is required to confirm eligibility.)\n\n          -  The subject has uncontrolled, significant intercurrent or recent illness including,\n             but not limited to, the following conditions:\n\n          -  Cardiovascular disorders including\n\n          -  Congestive heart failure (CHF): New York Heart Association (NYHA) Class III\n             (moderate) or Class IV (severe) at the time of screening\n\n          -  Concurrent uncontrolled hypertension defined as sustained BP > 140 mm Hg systolic, or\n             > 90 mm Hg diastolic despite optimal antihypertensive treatment within 7 days of the\n             first dose of study treatment\n\n          -  Any history of congenital long QT syndrome\n\n          -  Any of the following within 6 months before the first  dose of study treatment:\n\n          -  unstable angina pectoris\n\n          -  clinically-significant cardiac arrhythmias\n\n          -  stroke (including TIA, or other ischemic event)\n\n          -  myocardial infarction\n\n          -  thromboembolic event requiring therapeutic anticoagulation (Note: subjects with a\n             venous filter (e.g. vena cava filter) are not eligible for this study)\n\n          -  Gastrointestinal disorders particularly those associated with a high risk of\n             perforation or fistula formation including:\n\n          -  Any of the following within 28 days before the first dose of study treatment\n\n          -  intra-abdominal tumor/metastases invading GI mucosa\n\n          -  active peptic ulcer disease,\n\n          -  inflammatory bowel disease (including ulcerative colitis and Crohn's disease),\n             diverticulitis, cholecystitis, symptomatic cholangitis, or appendicitis\n\n          -  malabsorption syndrome\n\n          -  Any of the following within 6 months before the first dose of study treatment:\n\n          -  abdominal fistula\n\n          -  gastrointestinal perforation\n\n          -  bowel obstruction or gastric outlet obstruction\n\n          -  intra-abdominal abscess. Note: Complete resolution of an intra-abdominal abscess must\n             be confirmed prior to initiating treatment with cabozantinib even if the abscess\n             occurred more that 6 months before the first dose of study treatment.\n\n          -  Other disorders associated with a high risk of fistula formation including PEG tube\n             placement within 3 months before the first dose of study therapy\n\n          -  Other clinically significant disorders such as:\n\n          -  active infection requiring systemic treatment within 28 days before the first dose of\n             study treatment\n\n          -  serious non-healing wound/ulcer/bone fracture within 28 days before the first dose of\n             study treatment\n\n          -  history of organ transplant\n\n          -  concurrent uncompensated hypothyroidism or thyroid dysfunction within 7 days before\n             the first dose of study treatment\n\n          -  history of major surgery as follows:\n\n          -  Major surgery within 3 months of the first dose of cabozantinib if there were no\n             wound healing complications or within 6 months of the first dose of cabozantinib if\n             there were wound complications\n\n          -  Minor surgery  within 1 months of the first dose of cabozantinib if there were no\n             wound healing complications or within 3 months of the first dose of cabozantinib if\n             there were wound complications\n\n          -  Clinically significant gastrointestinal bleeding within six months of the first dose\n             of study treatment\n\n          -  Previous history of pulmonary embolism or deep venous thrombosis\n\n          -  Severely impaired lung function or history of interstitial lung disease\n\n          -  Concurrent malignancy (other than adequately treated non-melanoma skin cancer,\n             superficial transitional cell carcinoma of the bladder, and cervical carcinoma in\n             situ) diagnosed within the past 3 years or any currently active malignancy\n\n          -  Psychiatric illness/social situations that would limit compliance with study\n             requirements.\n\n          -  The subject has a history of clinically significant hematemesis, hemoptysis of > 2.5\n             mL of red blood, radiation (including brachytherapy) to pulmonary lesions, or signs\n             indicative of significant pulmonary hemorrhage within 3 months before the first dose\n             of study treatment.\n\n          -  The subject has radiographic evidence of cavitating pulmonary lesion(s)\n\n          -  The subject has a lesion abutting, invading, or encasing a major blood vessel.\n\n          -  The subject has evidence of tumor invading the GI tract (esophagus, stomach, small or\n             large bowel, rectum or anus), or any evidence of endotracheal or endobronchial tumor\n             within 28 days before the first dose of cabozantinib.\n\n          -  The subject has received any other type of investigational agent within 28 days\n             before the first dose of study treatment.\n\n          -  The subject has a corrected QT interval calculated by the Fridericia formula (QTcF)\n             >500 ms within 28 days before randomization. . Note: if initial QTcF is found to be >\n             500 ms, two additional EKGs separated by at least 3 minutes should be performed. If\n             the average of these three consecutive results for QTcF is ≤ 500 ms, the subject\n             meets eligibility in this regard\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to cabozantinib.\n\n          -  The subject requires concomitant treatment, in therapeutic doses, with anticoagulants\n             such as warfarin, warafarin-related agents, heparin, thrombin inhibitors, Factor Xa\n             inhibitors, or antiplatelet agents (eg, clopidogrel). Low dose aspirin (≤ 81 mg/day),\n             low-dose warfarin (≤ 1 mg/day), and prophylactic Low Molecular Weight Heparin (LMWH)\n             are permitted.\n\n          -  The subject requires concomitant use of strong CYP3A4 inducers (eg, dexamethasone,\n             phenytoin, carbamazepine, rifampin, rifabutin, rifapentin, phenobarbital, and St.\n             John's Wort) or strong CYP3A4 inhibitors (eg, ketoconazole, itraconazole,\n             clarithromycin, indinavir, nefazodone, nelfinavir, and ritonavir).\n\n          -  The subject has received prior treatment with a small molecule kinase inhibitor or a\n             hormonal therapy (including investigational kinase inhibitors or hormones) within 14\n             days or five half-lives of the compound or active metabolites, whichever is longer,\n             before the first dose of study treatment. Note: Subjects with prostate cancer\n             currently receiving LHRH or GnRH agonists may be maintained on these agents.\n\n          -  The subject is unable to swallow tablets\n\n          -  Individuals who are known to be HIV-positive are excluded from this study.  HIV\n             positive individuals are at increased risk of lethal infection when treated with\n             marrow-suppressive agents, and cabozantinib has not adequately been tested in this\n             population.  Also, antiretroviral therapy may have pharmacokinetic interactions with\n             cabozantinib that have not been fully characterized yet.\n\n          -  Pregnant women are excluded from this study due to the potential for teratogenic or\n             abortifacient effects. Because there is an unknown but potential risk of adverse\n             events in nursing infants secondary to treatment of the mother with cabozatinib,\n             breastfeeding should be discontinued if the mother is treated with cabozantnib. These\n             potential risks may also apply to other agents used in this study.\n\n          -  Subjects may not be receiving any other study agents concurrently while on this study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "44", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01954745", 
            "org_study_id": "13-221", 
            "secondary_id": "XL184-IST26"
        }, 
        "intervention": {
            "arm_group_label": "Cabozantinib", 
            "description": "Cabozantinib 60 mg (free base weight) per day will be administered daily and continuously for a cycle length of 28 days. Subjects will be provided with a sufficient supply of study treatment and instructions for taking the study treatment on days without scheduled clinic visits. After fasting (with exception of water) for 2 hours, subjects will take study treatment daily with a full glass of water (minimum of 8 oz/ 240 mL) and continue to fast for 1 hour after each dose of study treatment.", 
            "intervention_name": "Cabozantinib", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Bile Duct Cancer", 
            "intrahepatic cholangiocarcinoma", 
            "extrahepatic cholangiocarcinoma", 
            "Cabozantinib"
        ], 
        "lastchanged_date": "March 13, 2014", 
        "location": [
            {
                "contact": {
                    "email": "azhu@partners.org", 
                    "last_name": "Andrew X Zhu, MD", 
                    "phone": "617-724-4000"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital"
                }, 
                "investigator": {
                    "last_name": "Andrew X Zhu, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "tabrams1@partners.org", 
                    "last_name": "Thomas Abrams, MD", 
                    "phone": "617-632-6932"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Dana Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Thomas Abrams, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Thomas Abrams, MD", 
                    "phone": "617-632-6932"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of Cabozantinib (XL-184) Monotherapy in Patients With Advanced Cholangiocarcinoma After Progression on First or Second Line Systemic Therapy", 
        "overall_contact": {
            "email": "azhu@partners.org", 
            "last_name": "Andrew X Zhu, MD", 
            "phone": "617) 724-4000"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Andrew X Zhu, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evaluate the median progression free survival (PFS) of cabozantinib in patients with advanced cholangiocarcinoma after progression on 1 or 2 prior systemic therapies", 
            "measure": "Evaluate the median progression free survival (PFS) of cabozantinib in patients with advanced cholangiocarcinoma after progression on 1 or 2 prior systemic therapies", 
            "safety_issue": "No", 
            "time_frame": "2 Years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01954745"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Andrew X. Zhu, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Evaluate the number of patients with advanced cholangiocarcinoma being treated with cabozantinib who have adverse events during treatment", 
                "measure": "Number of patients with adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "Evaluate the objective response rate (ORR) and median overall survival (OS) for in patients with advanced cholangiocarcinoma receiving cabozantinib", 
                "measure": "Evaluate the objective response rate (ORR) and median overall survival (OS) for in patients with advanced cholangiocarcinoma receiving cabozantinib", 
                "safety_issue": "Yes", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "Evaluate the ORR, PFS and OS of subgroups stratified by tumor c-MET expression in a pre-planned post-hoc analysis.  c-MET overexpression will be defined as > 50% of tumor cells with ≥ 2+ staining of c-MET by immunohistochemistry", 
                "measure": "Evaluate the ORR, PFS and OS of subgroups stratified by tumor c-MET expression in a pre-planned post-hoc analysis.  c-MET overexpression will be defined as > 50% of tumor cells with ≥ 2+ staining of c-MET by immunohistochemistry", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "Explore molecular correlates of response, including circulating biomarkers and tumor tissue biomarkers", 
                "measure": "Explore molecular correlates of response, including circulating biomarkers and tumor tissue biomarkers", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Exelixis", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}