{
    "clinical_study": {
        "@rank": "24955", 
        "acronym": "BISER", 
        "arm_group": [
            {
                "arm_group_label": "Fluroquinolones", 
                "arm_group_type": "Active Comparator", 
                "description": "The fluroquinolones employed in the present study are referred to as oral levofloxacin (500mg q.d.), moxifloxacin (400mg, q.d.) and ciprofloxacin (500mg, b.i.d.). All medications are administered based on the bronchiectasis guideline issued by British Thoracic Society."
            }, 
            {
                "arm_group_label": "Beta-lactamase inhibitor", 
                "arm_group_type": "Active Comparator", 
                "description": "In the present study, amoxicillin and amoxicillin clavulanate potassium compound are employed, based on the British Thoracic Society guideline for bronchietasis, as mainly determined by sputum microbiology during steady-state bronchiectasis."
            }
        ], 
        "brief_summary": {
            "textblock": "Bronchiectasis is a chronic disease arises from progressive airway inflammation and\n      infection. It has been postulated that bacterial infection triggers intense airway\n      inflammation leading to acute exacerbation of bronchiectasis. Antibiotics have been the most\n      potent medications for the treatment of bronchiectasis, however, the sputum bacterial load\n      and inflammatory indices at steady-state and exacerbation remain largely unknown. The\n      investigation might shed light on the roles that antibiotics play in acute exacerbation of\n      bronchiectasis and uncover the mechanisms on why a subgroup of individuals do not respond\n      satisfactorily."
        }, 
        "brief_title": "Bacteriology and Inflammation in Bronchiectasis", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Bronchiectasis", 
        "condition_browse": {
            "mesh_term": [
                "Bronchiectasis", 
                "Inflammation"
            ]
        }, 
        "detailed_description": {
            "textblock": "Bronchiectasis is a chronic disease arises from progressive airway inflammation and\n      infection. Pro-inflammatory mediators, the products of activated neutrophils recruited to\n      the inflamed sites, are released in bronchiectatic airways and mediate cascades of\n      neutrophil infiltration. This suggests that bacterial infection plays a pivotal role in the\n      neutrophil-derived inflammation leading to the vicious cycle that perpetuates the\n      development of airway destruction and might result in acute exacerbation. Treatments\n      targeting at bacterial infection is therefore necessary, particularly for those with acute\n      exacerbation of bronchiectasis.\n\n      Although short- and long-term administration of antibiotics have been evidenced to markedly\n      suppress bacterial colonization and inflammatory indices, the roles that potent antibiotics\n      play in patients with exacerbation of bronchiectasis are unclear. The assessment of\n      bacterial infection and sputum and systemic inflammation during steady-state, acute\n      exacerbation and recovery from exacerbation of bronchiectasis may clinically shed light on\n      and indicate the efficacy of antibiotic treatments.\n\n      Furthermore, a subgroup of patients may experience the acute exacerbation that may stem from\n      non-bacterial pathogens. There has been a dire need to compare the changes in sputum\n      bacterial load and inflammatory indices based on sputum bacteriology. This may help uncover\n      the mechanism of different responses to antibiotic treatment in patients who had varying\n      bacteriologic profiles.\n\n      Unlike assessment of chronic obstructive pulmonary disease, few clinical indices for\n      appraisal of onset of exacerbation and efficacy of treatments are available. Of these, the\n      24-hour sputum volume, microbial clearance, C-reactive protein (CRP) and St George's\n      Respiratory Questionnaire have been validated. In the present study, we employed sputum\n      bacteriology and inflammatory indices, including the aforementioned parameters, for\n      assessment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients of either sex and age between 18 and 70 years\n\n        Exclusion Criteria:\n\n          -  Patient judged to have poor compliance\n\n          -  Female patient who is lactating or pregnant\n\n          -  Patients having concomitant severe systemic illnesses (i.e. coronary heart disease,\n             cerebral stroke, uncontrolled hypertension, active gastric ulcer, malignant tumor,\n             hepatic dysfunction, renal dysfunction)\n\n          -  Miscellaneous conditions that would potentially influence efficacy assessment, as\n             judged by the investigators\n\n          -  Participation in another clinical trial within the preceding 3 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01761214", 
            "org_study_id": "SKLRD-2013-GWJ"
        }, 
        "intervention": [
            {
                "arm_group_label": "Fluroquinolones", 
                "description": "All antibiotics are administered based on British Thoracic Society guideline for bronchiectasis", 
                "intervention_name": "Fluroquinolones", 
                "intervention_type": "Drug", 
                "other_name": [
                    "levoflocaxin (Cravit)", 
                    "moxifloxacin (Avelox)", 
                    "ciprofloxacin (Cifran)"
                ]
            }, 
            {
                "arm_group_label": "Beta-lactamase inhibitor", 
                "description": "All antibiotics are administered based on British Thoracic Society guideline for bronchiectasis.", 
                "intervention_name": "Beta-lactamase inhibitor", 
                "intervention_type": "Drug", 
                "other_name": "amoxicillin clavulanate potassium compound (Junerqing)"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Amoxicillin", 
                "Amoxicillin-Potassium Clavulanate Combination", 
                "Clavulanic Acid", 
                "Moxifloxacin", 
                "Ciprofloxacin", 
                "Norgestimate, ethinyl estradiol drug combination"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "bacteriology, inflammation, bronchiectasis, exacerbation", 
        "lastchanged_date": "January 3, 2013", 
        "location": {
            "contact": {
                "email": "nanshan@vip.163.com", 
                "last_name": "Nan-shan Zhong, M. D.", 
                "phone": "020-83062718"
            }, 
            "contact_backup": {
                "email": "chenrc99@hotmail.com", 
                "last_name": "Rong-chang Chen, M. D.", 
                "phone": "020-83062718"
            }, 
            "facility": {
                "address": {
                    "city": "Guangzhou", 
                    "country": "China", 
                    "state": "Guangdong", 
                    "zip": "510120"
                }, 
                "name": "State Key Laboratory of Respiratory Disease, First Affiliated Hospital of Guangzhou Medical College"
            }, 
            "investigator": [
                {
                    "last_name": "Wei-jie Guan, Ph. D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Zhi-ya Lin, Ph. D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Nan-shan Zhong, M. D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Rong-chang Chen, M. D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Yong-hua Gao, Ph. D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Gang Xu, Ph. D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "Bacteriology and Sputum and Systemic Inflammation in Steady-state, Acute Exacerbation and Recovery of Bronchiectasis", 
        "overall_official": [
            {
                "affiliation": "Sate Key Laboratory of Respiratory Disease, First Affiliated Hospital of Guangzhou Medical College", 
                "last_name": "Nan-shan Zhong, M. D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Sate Key Laboratory of Respiratory Disease, First Affiliated Hospital of Guangzhou Medical College", 
                "last_name": "Rong-chang Chen, M. D.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "type of bacterial infection, also referred to as potentially pathogenic organisms, and bacterial load, as expressed in cfu per mililiter", 
            "measure": "Sputum microbiology", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "reference": [
            {
                "PMID": "11986413", 
                "citation": "Barker AF. Bronchiectasis. N Engl J Med. 2002 May 2;346(18):1383-93. Review. No abstract available."
            }, 
            {
                "PMID": "18238949", 
                "citation": "Fuschillo S, De Felice A, Balzano G. Mucosal inflammation in idiopathic bronchiectasis: cellular and molecular mechanisms. Eur Respir J. 2008 Feb;31(2):396-406. doi: 10.1183/09031936.00069007. Review."
            }, 
            {
                "PMID": "18829674", 
                "citation": "Murray MP, Turnbull K, Macquarrie S, Hill AT. Assessing response to treatment of exacerbations of bronchiectasis in adults. Eur Respir J. 2009 Feb;33(2):312-8. doi: 10.1183/09031936.00122508. Epub 2008 Oct 1."
            }, 
            {
                "PMID": "15741443", 
                "citation": "Tsang KW, Tan KC, Ho PL, Ooi GC, Ho JC, Mak J, Tipoe GL, Ko C, Yan C, Lam WK, Chan-Yeung M. Inhaled fluticasone in bronchiectasis: a 12 month study. Thorax. 2005 Mar;60(3):239-43."
            }, 
            {
                "PMID": "20627931", 
                "citation": "Pasteur MC, Bilton D, Hill AT; British Thoracic Society Bronchiectasis non-CF Guideline Group. British Thoracic Society guideline for non-CF bronchiectasis. Thorax. 2010 Jul;65 Suppl 1:i1-58. doi: 10.1136/thx.2010.136119. Review."
            }, 
            {
                "PMID": "9730996", 
                "citation": "Tsang KW, Ho PL, Lam WK, Ip MS, Chan KN, Ho CS, Ooi CC, Yuen KY. Inhaled fluticasone reduces sputum inflammatory indices in severe bronchiectasis. Am J Respir Crit Care Med. 1998 Sep;158(3):723-7."
            }, 
            {
                "PMID": "10669685", 
                "citation": "Tsang KW, Chan K, Ho P, Zheng L, Ooi GC, Ho JC, Lam W. Sputum elastase in steady-state bronchiectasis. Chest. 2000 Feb;117(2):420-6."
            }, 
            {
                "PMID": "16936234", 
                "citation": "Laszlo G. Standardisation of lung function testing: helpful guidance from the ATS/ERS Task Force. Thorax. 2006 Sep;61(9):744-6."
            }, 
            {
                "PMID": "11930658", 
                "citation": "Zheng J, Zhong N. Normative values of pulmonary function testing in Chinese adults. Chin Med J (Engl). 2002 Jan;115(1):50-4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01761214"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Guangzhou Institute of Respiratory Disease", 
            "investigator_full_name": "Weijie Guan", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "22744718", 
                "citation": "Chalmers JD, Smith MP, McHugh BJ, Doherty C, Govan JR, Hill AT. Short- and long-term antibiotic treatment reduces airway and systemic inflammation in non-cystic fibrosis bronchiectasis. Am J Respir Crit Care Med. 2012 Oct 1;186(7):657-65. doi: 10.1164/rccm.201203-0487OC. Epub 2012 Jun 28."
            }, 
            {
                "PMID": "19501498", 
                "citation": "Kapur N, Masters IB, Chang AB. Exacerbations in noncystic fibrosis bronchiectasis: Clinical features and investigations. Respir Med. 2009 Nov;103(11):1681-7. doi: 10.1016/j.rmed.2009.05.007. Epub 2009 Jun 6."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "sputum sol phase interleukin-6 (IL-6), tumor necrosis factor-α (TNF-α), leukotriene B4 (LTB4), myeloperoxidase (MPO) and C-reactive protein (CRP)", 
                "measure": "Sputum sol phase inflammatory indices", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Eligible patients with bronchiectasis, following recruitment, will be instructed to record the condition of expectoration in the patient diary card. This includes recording of 24-hour sputum volume, sputum purulence and changes in the symptoms per day. A minimum of 3 daily records between two neighboring visits are required. The 24-hour sputum volume will be recorded as the mean of 3 records.\nThe volume of 24-hour sputum was recorded as the mean of the nearest 3 consecutive days. Sputum volume was scored for 1, 2, 3, 4, 5 and 6 points corresponding to 0-10ml, 10-20ml, 20-30ml, 30-40ml, 40-50ml and >50ml, respectively.", 
                "measure": "24-hour sputum volume", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Spirometric indices in the present study is referred to as FEV1, FVC, FEV1/FVC and MMEF.\nSpirometry tests are carried out using a spirometer (COSMED, QUARK PFT, Italy). All operation procedures meet the joint recommendation by ATS and ERS. A total of at least 3 (not more than 8) spirometric maneuvers are performed, with the variation between the best two maneuvers of <5% or 200ml in FVC and FEV1. The maximal values of FVC and FEV1 are reported. MMEF is chosen from the maneuver with the highest sum of FVC and FEV1. The predicted values are selected based on the reference regression model established by Zheng JP and Zhong NS.", 
                "measure": "Spirometry", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Patients receive chest physical therapy 15 minutes upon arrival at the hospital till expectoration complete. Patients are instructed to be seated and remove contents in the oral cavity followed by sputum collection using a sterile container between 10:00 a.m. and 12:00 a.m., an hour after physical therapy.\nSputum purulence is scored for 1, 2, 3, 4, 5, 6 and 7 points corresponding to complete absence, almost translucent, half translucent, translucent but colorless, opaque and white, grey and green, moderately green and dark green, respectively. The specimen with highest score is selected for reports.", 
                "measure": "Sputum purulence", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Sputum viscosity is assessed by using a stick to randomly pick up the sputum from the center of the specimen. Sputum viscosity is scored for 1, 2 and 3 corresponding to mildly, moderately and severely sticky, respectively.", 
                "measure": "Sputum viscosity", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "SGRQ total score and the score of each domain", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "The symptoms of bronchiectasis include cough, expectoration (referred to as 24-hour sputum volume, purulence and viscosity), chest pain, chest distress, wheezing, febrile, malaise, fatigue, tachypnea and hemoptysis. A significant amelioration (>20%) in the respective symptom during antibiotic treatment when compared with that of acute exacerbation is deemed as recovery. The time of recovery is mainly determined by patient self-reporting.", 
                "measure": "Time to recovery of respective symptom", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Sputum bacterial clearance rate is defined as the proportion of subjects who test negatively to sputum microbiology following a 14-day antibiotic therapy, with exception of those who showed a negative sputum culture profile during the steady-state bronchiectasis.", 
                "measure": "Sputum bacterial clearance rate", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "source": "Guangzhou Institute of Respiratory Disease", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Guangzhou Institute of Respiratory Disease", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}