{
    "clinical_study": {
        "@rank": "141224", 
        "acronym": "CREATE", 
        "arm_group": [
            {
                "arm_group_label": "Motivational Coaching", 
                "arm_group_type": "Experimental", 
                "description": "Telephone based Motivational Coaching sessions"
            }, 
            {
                "arm_group_label": "Referral alone", 
                "arm_group_type": "No Intervention", 
                "description": "This is the current standard of care"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to investigate combat-related health problems among rural\n      veterans. The research project also aims to test a new telephone-based approach for helping\n      veterans who need treatment connect with the appropriate care. This study will help us to\n      better understand the kinds of problems recently returned veterans experience. The study\n      will also help us to find better ways to help veterans get the help they may need."
        }, 
        "brief_title": "Motivational Coaching to Enhance Mental Health Engagement in Rural Veterans", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Mental Health", 
            "Rural Health", 
            "Veterans Health"
        ], 
        "detailed_description": {
            "textblock": "Project Background: One in five OEF/OIF/OND veterans resides in rural areas and primarily\n      receives care from VA CBOCs. Compared to their urban counterparts, rural veterans experience\n      a significantly greater MH burden and poorer outcomes. Nevertheless, less than 10% of\n      OEF/OIF/OND veterans with a new PTSD diagnosis attend a minimum number of sessions required\n      for evidence-based treatment, with rurality being one of the strongest predictors of poor\n      engagement. Our pilot study in urban OEF/OIF/OND veterans demonstrated that telephone\n      Motivational Interviewing (MI) delivered by research staff significantly improved MH\n      treatment initiation and retention in care. However, we do not know whether telephone MI\n      will have as strong an effect on MH treatment engagement when implemented by VA staff in\n      CBOCs serving rural veterans.\n\n      Project Objectives: As a part of the CeMOHR CREATE application to improve rural veterans'\n      access to evidence-based mental healthcare (Fortney, PI), the overall goal of this project\n      is to adapt, implement and test an MI-based coaching intervention to improve MH services\n      engagement at CBOCs serving rural veterans.  The specific aims of this project are: (1)\n      Conduct a developmental formative evaluation of perceived barriers to MH treatment\n      engagement and adapt the MI-based treatment engagement intervention and implementation\n      strategy to the needs of stakeholders; (2) Conduct a randomized multi-site pragmatic\n      effectiveness trial comparing MH Referral alone with MH Referral plus MI-based coaching; and\n      (3) Conduct an implementation-focused formative evaluation and use this information to make\n      mid-course corrections to the implementation strategy based on stakeholder and key informant\n      input.\n\n      Methods: We will conduct the pragmatic effectiveness trial of the telephone motivational\n      coaching intervention to determine whether, in comparison to MH Referral alone, telephone MI\n      coaching improves MH treatment initiation and retention, the use of e-health MH resources,\n      and perceived need and readiness for and access to MH treatment among rural veterans who use\n      CBOCs (Aim 2).\n\n      Impact: This research will help close the knowledge gap about barriers to care and\n      preferences for MH services among rural veterans. In addition, information from this project\n      will be used to develop implementation toolkits for MH treatment engagement interventions\n      for rural veterans. Finally, this project will determine the effectiveness of a telephone\n      Motivational Interviewing engagement intervention using e-health adjuncts, thereby filling a\n      gap in the scientific literature about whether novel interventions can be used by VA staff\n      in CBOCs to overcome rural-urban disparities in MH treatment engagement."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  a veteran  over age 18, under the age 75.\n\n          -  a resident of VISN 16 or 21 catchment areas receiving care at a CBOC with no plans to\n             re-locate within 8 months of enrollment, and from baseline assessment:\n\n          -  positive for 1 of the following disorders PTSD, depression, generalized anxiety\n             disorder, panic disorder, high-risk drinking, and/or illicit substance use and\n\n          -  moderately ambivalent (6 on the Readiness Ruler) about initiating or re-engaging in\n             MH treatment.\n\n        Exclusion Criteria:\n\n          -  hearing- impaired,\n\n          -  no working telephone,\n\n          -  veterans with self-reported (and/or CPRS-confirmed) diagnoses of psychosis or bipolar\n             disorder, or active suicidality or homicidality, and from baseline assessment:\n\n          -  currently or recently engaged (<60 days of recruitment) in VA or non-VA MH treatment\n             (will also confirm in CPRS if VA MH treatment)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "280", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01893983", 
            "org_study_id": "CRE 12-083", 
            "secondary_id": "CRE 12-083"
        }, 
        "intervention": {
            "arm_group_label": "Motivational Coaching", 
            "description": "Telephone-based Motivational Interviewing aimed at getting Veterans to engage or retain mental health treatment", 
            "intervention_name": "Motivational Coaching", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Mental Health", 
            "Veterans Health", 
            "Rural", 
            "Motivational Interviewing"
        ], 
        "lastchanged_date": "February 11, 2014", 
        "link": {
            "description": "Click here for more information about this study: Motivational Coaching to Enhance Mental Health Engagement in Rural Veterans", 
            "url": "http://www.vetsreturnhome.com"
        }, 
        "location": [
            {
                "contact": {
                    "email": "Regina.Stanley2@va.gov", 
                    "last_name": "Regina L Stanley, BA", 
                    "phone": "501-257-1730"
                }, 
                "facility": {
                    "address": {
                        "city": "Little Rock", 
                        "country": "United States", 
                        "state": "Arkansas", 
                        "zip": "72205-5484"
                    }, 
                    "name": "Central Arkansas VHS John L. McClellan Memorial Veterans Hospital, Little Rock, AR"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Nicole.McCamish@va.gov", 
                    "last_name": "Nicole McCamish, MA", 
                    "phone": "415-221-4810", 
                    "phone_ext": "4284"
                }, 
                "contact_backup": {
                    "email": "linda.abadjian1@va.gov", 
                    "last_name": "Linda Abadjian, PhD", 
                    "phone": "(415) 221-4810", 
                    "phone_ext": "3975"
                }, 
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94121"
                    }, 
                    "name": "San Francisco"
                }, 
                "investigator": {
                    "last_name": "Karen H. Seal, MD MPH", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Motivational Coaching to Enhance Mental Health Engagement in Rural Veterans", 
        "overall_contact": {
            "email": "Nicole.McCamish@va.gov", 
            "last_name": "Nicole McCamish, MA", 
            "phone": "(415) 221-4810", 
            "phone_ext": "4284"
        }, 
        "overall_contact_backup": {
            "email": "linda.abadjian1@va.gov", 
            "last_name": "Linda Abadjian, PhD", 
            "phone": "(415) 221-4810", 
            "phone_ext": "3975"
        }, 
        "overall_official": {
            "affiliation": "San Francisco", 
            "last_name": "Karen H. Seal, MD MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Motivational Coaching (vs. Control) on MH treatment initiation.  This will be measured by self-report and by checking the subjects medical record.   We will adjust by clustering for CBOC and region as well as potential confounding by other covariates", 
            "measure": "Mental Health (MH) Treatment Engagement", 
            "safety_issue": "No", 
            "time_frame": "26 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01893983"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Motivational Coaching (vs. Control) on MH treatment retention.  This will be measured by self-report and by checking the subjects medical record.   We will adjust by clustering for CBOC and region as well as potential confounding by other covariates", 
            "measure": "Mental Health (MH) Treatment Retention", 
            "safety_issue": "No", 
            "time_frame": "26 months"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "January 2015", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}