{
    "clinical_study": {
        "@rank": "3268", 
        "arm_group": {
            "arm_group_label": "IgPro20", 
            "arm_group_type": "Experimental", 
            "description": "20% liquid formulation (200 mg/mL) of human normal immunoglobulin for SC use administered SC weekly: for 24 weeks at 0.4 g/kg bw (high-dose IgPro20), then for 24 weeks at 0.2 g/kg bw (low-dose IgPro20). Subjects who experience CIDP relapse on high-dose IgPro20  will either continue on high-dose IgPro20 until week 48 or are withdrawn, according to investigator's judgment. Subjects who experience CIDP relapse on low-dose IgPro20  will return to high-dose IgPro20 immediately and will continue on high-dose until they have completed a total of 48 weeks of IgPro20 treatment."
        }, 
        "brief_summary": {
            "textblock": "This study is an extension study to the pivotal study IgPro20_3003 (NCT01545076). The\n      purpose of this extension study is to investigate the long-term treatment of CIDP with\n      IgPro20, with regard to safety and efficacy.\n\n      Subjects who have participated in the subcutaneous (SC) Treatment Period of Study\n      IgPro20_3003 (NCT01545076) will have the option to receive open-label high-dose IgPro20 (0.4\n      g/kg bodyweight [bw]) weekly for 24 weeks. After this period, the IgPro20 dose will be\n      reduced to low-dose IgPro20 (0.2 g/kg bw) weekly for 24 weeks. Subjects relapsing on\n      high-dose IgPro20 will either remain on high dose or be discontinued, depending on\n      investigator's judgment. Subjects relapsing on low-dose IgPro20 will either return to\n      high-dose IgPro20 immediately or be discontinued, depending on investigator's judgment.\n      Subjects returning to high-dose IgPro20 will continue on high-dose until they have completed\n      a total of 48 weeks of IgPro20 treatment. If subjects do not successfully recover from CIDP\n      relapse within 4 weeks, they will be withdrawn.\n\n      The treatment duration will be up to 48 weeks, followed by a completion visit (week 49) and\n      a follow-up phone call (week 53)."
        }, 
        "brief_title": "Extension Study of Maintenance Treatment With Subcutaneous Immunoglobulin (IgPro20) for Chronic Inflammatory Demyelinating Polyneuropathy (CIDP)", 
        "completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Chronic Inflammatory Demyelinating Polyneuropathy (CIDP)", 
            "Polyradiculoneuropathy, Chronic Inflammatory Demyelinating"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Polyradiculoneuropathy", 
                "Polyneuropathies", 
                "Polyradiculoneuropathy, Chronic Inflammatory Demyelinating"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects having participated in the SC Treatment Period of pivotal study IgPro20_3003\n             (NCT01545076).\n\n          -  Written informed consent for study participation obtained before undergoing any\n             study-specific procedures.\n\n          -  If treatment for CIDP is required, it has to include Immunoglobulin G (IgGs).\n\n          -  Subjects who completed study IgPro20_3003 before study IgPro20_3004 study was open\n             for enrollment at the site must be enrolled no later than 8 weeks after study\n             IgPro20_3004 is open for enrollment at the site.\n\n          -  Subjects who completed study IgPro20_3003 after study IgPro20_3004 study was open for\n             enrollment at the site must be enrolled no later than 8 weeks after the completion\n             visit of study IgPro20_3003.\n\n        Exclusion Criteria:\n\n          -  Any polyneuropathy of other causes\n\n          -  Any other disease (mainly neurological or chronic orthopedic) that has caused\n             neurological symptoms or may interfere with treatment or outcome assessments\n\n          -  Severe diseases and conditions that are likely to interfere with evaluation of the\n             study product or satisfactory conduct of the study\n\n          -  History of thrombotic episodes within the 2 years prior to enrolment\n\n          -  Known allergic or other severe reactions to blood products including intolerability\n             to previous IVIG (normal human immunoglobulin for intravenous administration) and/or\n             SCIG (subcutaneous immunoglobulin)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02027701", 
            "org_study_id": "IgPro20_3004", 
            "secondary_id": "2013-004157-24"
        }, 
        "intervention": {
            "arm_group_label": "IgPro20", 
            "intervention_name": "IgPro20", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": "Immunoglobulins"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 11, 2014", 
        "number_of_arms": "1", 
        "official_title": "Multicenter, Open-label Extension Study to Investigate the Long-term Safety and Efficacy of IgPro20 in Maintenance Treatment of Chronic Inflammatory Demyelinating Polyneuropathy (CIDP) in Subjects Completing Study IgPro20_3003", 
        "overall_contact": {
            "email": "clinicaltrials@cslbehring.com", 
            "last_name": "Clinical Trial Registration Coordinator"
        }, 
        "overall_official": {
            "affiliation": "Academic Medical Center, University of Amsterdam", 
            "last_name": "Prof. Dr. Ivo N. van Schaik", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Overall rate of AEs per infusion during high-dose IgPro20 treatment", 
            "measure": "Overall rate of adverse events (AEs) per infusion - high-dose IgPro20", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 48 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02027701"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Rate of adverse events (AEs) per infusion by severity, causality, and seriousness - high-dose IgPro20", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 48 weeks"
            }, 
            {
                "description": "Percentage of subjects with AEs, overall and by severity, causality and seriousness, during high-dose IgPro20 treatment.", 
                "measure": "Percentage of subjects with adverse events (AEs) - high-dose IgPro20", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 48 weeks"
            }, 
            {
                "description": "Rate of AEs per infusion, overall and by severity, causality and seriousness, during low-dose IgPro20 treatment", 
                "measure": "Rate of adverse events (AEs) per infusion - low-dose IgPro20", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 28 weeks"
            }, 
            {
                "description": "Percentage of subjects with AEs, overall and by severity, causality and seriousness, during low-dose IgPro20 treatment", 
                "measure": "Percentage of subjects with adverse events (AEs) - low-dose IgPro20", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 28 weeks"
            }, 
            {
                "measure": "Total Inflammatory Neuropathy Cause and Treatment (INCAT) score at all study visits", 
                "safety_issue": "No", 
                "time_frame": "Up to 49 weeks (baseline [Week 1], Weeks 2, 9, 17, 25, 33, 41, and at completion visit)"
            }, 
            {
                "description": "Time to first CIDP relapse based on adjusted INCAT score, using the Kaplan-Meier estimator. Relapse is defined as an increase of at least 1 INCAT score point (except for the increase from 0 to 1 in the upper limb score only).", 
                "measure": "Time to first CIDP relapse", 
                "safety_issue": "No", 
                "time_frame": "Up to 49 weeks"
            }
        ], 
        "source": "CSL Behring", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "CSL Behring", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}