{
    "clinical_study": {
        "@rank": "109419", 
        "arm_group": {
            "arm_group_label": "Basic science (enzalutamide)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive enzalutamide PO QD in the absence of disease progression."
        }, 
        "brief_summary": {
            "textblock": "This clinical trial studies genetic and molecular mechanisms in assessing response in\n      patients with prostate cancer receiving enzalutamide therapy. Androgens can cause the growth\n      of prostate cancer cells. Antihormone therapy, such as enzalutamide, may lessen the amount\n      of androgens made by the body. Studying samples of tissue and blood in the laboratory from\n      patients with prostate cancer may help doctors better understand hormone resistant prostate\n      cancer. It may also help doctors make improvements in prostate cancer treatment."
        }, 
        "brief_title": "Genetic and Molecular Mechanisms in Assessing Response in Patients With Prostate Cancer Receiving Enzalutamide Therapy", 
        "condition": [
            "Adenocarcinoma of the Prostate", 
            "Hormone-resistant Prostate Cancer", 
            "Recurrent Prostate Cancer", 
            "Stage IV Prostate Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Prostatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To assess the correlations between baseline molecular features and pathways and prostate\n      specific antigen (PSA) change (</>= 50% decline) at 12 weeks vs. baseline.\n\n      SECONDARY OBJECTIVES:\n\n      I. To assess the correlations between the baseline molecular features and pathways and\n      progression-free survival, disease-specific survival, and overall survival.\n\n      II. To assess the correlations between the baseline molecular features and pathways and time\n      to PSA progression.\n\n      III. To identify molecular features and cellular pathways present in tumors from men with\n      metastatic castrate-resistant prostate cancer (CRPC) that are progressing despite\n      Enzalutamide treatment.\n\n      IV. To explore correlation between baseline molecular features and pathways and changes in\n      circulating tumor cells (CTCs) counts.\n\n      V. To explore correlation between baseline molecular features and pathways and objective\n      response.\n\n      VI. To assess the correlations between the baseline molecular features and pathways and\n      degree of PSA decline at 12 weeks and maximal PSA decline observed while on study.\n\n      OUTLINE:\n\n      Patients receive enzalutamide orally (PO) once daily (QD) in the absence of disease\n      progression.\n\n      After completion of study treatment, patients are followed up every 12 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically or cytologically confirmed adenocarcinoma of the prostate without\n             neuroendocrine differentiation or small cell features\n\n          -  Ongoing androgen deprivation therapy with a gonadotropin-releasing hormone (GnRH)\n             analogue or orchiectomy (i.e., surgical or medical castration); for patients who have\n             not had an orchiectomy, there must be a plan to maintain effective GnRH-analogue\n             therapy for the duration of the trial\n\n          -  Radiographic evidence of regional or distant metastases with suspected tumor in an\n             area that is safe to biopsy\n\n          -  Willingness to undergo a tumor biopsy at baseline and at disease progression\n\n          -  Serum testosterone level < 50 ng/dL at the screening visit\n\n          -  Progressive disease by PSA or imaging in the setting of medical or surgical\n             castration; disease progression for study entry is defined as one or more of the\n             following three criteria:\n\n               -  PSA progression defined by a minimum of three rising PSA levels with an interval\n                  of >= 1 week between each determination; the PSA value at the screening visit\n                  should be >= 2 µg/L (2 ng/ml) if PSA is the only criterion for progression\n\n               -  Soft tissue disease progression defined by Response Evaluation Criteria in Solid\n                  Tumors (RECIST) 1.1\n\n               -  Bone disease progression defined by two or more new lesions on bone scan\n\n          -  Patient's physician has already recommended enzalutamide for treatment of progression\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0-2\n\n          -  Willing and able to give informed consent\n\n          -  Estimated life expectancy >= 6 months\n\n          -  Subjects who have partners of childbearing potential must be willing to use a method\n             of birth control with adequate barrier protection as determined to be acceptable by\n             the principal investigator and sponsor during the study and for 1 week after last\n             study drug administration\n\n        Exclusion Criteria:\n\n          -  Severe, concurrent disease, infection, or co-morbidity that, in the judgment of the\n             investigator, would make the patient inappropriate for enrollment\n\n          -  Previous treatment with docetaxel for metastatic prostate cancer\n\n          -  Metastases in the brain or active epidural disease (NOTE: patients with treated\n             epidural disease are allowed)\n\n          -  Absolute neutrophil count < 1,000/μL\n\n          -  Platelet count < 75,000/μL\n\n          -  Hemoglobin < 9 g/dL at the screening visit; (NOTE: subject may not have received any\n             growth factors or blood transfusions within seven days of the hematologic laboratory\n             values obtained at the screening visit)\n\n          -  Total bilirubin (TBL) > 2.5 times the upper limit of normal at the screening visit\n\n          -  Alanine aminotransferase (ALT) or aspartate aminotransferase (AST) > 2.5 times the\n             upper limit of normal at the screening visit\n\n          -  Creatinine (Cr) > 2 mg/dL at the screening visit\n\n          -  Prothrombin time (PT) or international normalized ratio (INR) and a partial\n             thromboplastin time (PTT) > 1.5 times the upper limit of normal\n\n          -  Previous treatment with an agent that blocks androgen synthesis (e.g. abiraterone\n             acetate, TAK-700) or blocks the androgen receptor (e.g., BMS 641988, ARN-509)\n\n          -  Systemic corticosteroids (used in the management of cancer or non-cancer-related\n             illnesses)\n\n          -  Structurally unstable bone lesions suggesting impending fracture\n\n          -  Previous treatment with Enzalutamide (MDV3100)\n\n          -  Medical contraindications to stopping aspirin, Coumadin or other anticoagulants for 1\n             week prior to image-guided tumor biopsies\n\n          -  Plans to initiate treatment with an investigational agent during the study\n\n          -  History of seizure or condition that may predispose to seizure; also, history of loss\n             of consciousness or transient ischemic attack within 12 months of enrollment (day 1\n             visit)\n\n          -  Medications that may lower seizure threshold\n\n          -  Concomitant use of strong cytochrome P450, family 2, subfamily C, polypeptide 8\n             (CYP2C8) inhibitors (e.g. gemfibrozil)\n\n          -  History of known malabsorption syndrome or prior surgery(ies) that may lead to\n             malabsorption"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "46", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02099864", 
            "org_study_id": "10241", 
            "secondary_id": [
                "NCI-2014-00417", 
                "10241", 
                "P30CA069533"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Basic science (enzalutamide)", 
                "description": "Given PO", 
                "intervention_name": "enzalutamide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "MDV3100", 
                    "selective androgen receptor modulator MDV3100", 
                    "XTANDI"
                ]
            }, 
            {
                "arm_group_label": "Basic science (enzalutamide)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 26, 2014", 
        "location": [
            {
                "contact": {
                    "email": "esmall@medicine.ucsf.edu", 
                    "last_name": "Eric J. Small", 
                    "phone": "415-353-9865"
                }, 
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94143-0875"
                    }, 
                    "name": "University of California at San Francisco - Comprehensive Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Eric J. Small", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "alumkalj@ohsu.edu", 
                    "last_name": "Joshi J. Alumkal", 
                    "phone": "503-494-1091"
                }, 
                "facility": {
                    "address": {
                        "city": "Portland", 
                        "country": "United States", 
                        "state": "Oregon", 
                        "zip": "97239"
                    }, 
                    "name": "OHSU Knight Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Joshi J. Alumkal", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Molecular Mechanisms Underlying Tumor Progression Despite Enzalutamide Treatment", 
        "overall_official": {
            "affiliation": "OHSU Knight Cancer Institute", 
            "last_name": "Joshi Alumkal", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The proportion of patients with or without a >= 50% decline in PSA values will be reported with 95% exact confidence interval. Simple Logistic regression model will be used to evaluate the association between PSA response and each of the potential molecular biomarker predictors, including (gene expression signatures, copy number alterations, mutations, IPLs (integrated pathway levels and immunohistochemistry [IHC] measurements).", 
            "measure": "Percent PSA change", 
            "safety_issue": "No", 
            "time_frame": "Baseline to 12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02099864"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Correlations between baseline molecular features and pathways and progression-free survival will be assessed using cox regression model. In addition, Kaplan-Meier plots will be used to graphically illustrate the survival distributions across the strata of categorical molecular predictors.", 
                "measure": "Progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "Time from day 1 of study drug treatment to date of first documented radiographic progression or clinical progression, assessed up to 3 years"
            }, 
            {
                "description": "Correlations between baseline molecular features and pathways and disease-free survival will be assessed using cox regression model. In addition, Kaplan-Meier plots will be used to graphically illustrate the survival distributions across the strata of categorical molecular predictors.", 
                "measure": "Disease-specific survival", 
                "safety_issue": "No", 
                "time_frame": "Time from day 1 of study drug treatment to date of death from prostate cancer, assessed up to 3 years"
            }, 
            {
                "description": "Correlations between baseline molecular features and pathways and overall survival will be assessed using cox regression model. In addition, Kaplan-Meier plots will be used to graphically illustrate the survival distributions across the strata of categorical molecular predictors.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "Time from day 1 of study drug treatment to date of death from any cause, assessed up to 3 years"
            }, 
            {
                "description": "Correlations between baseline molecular features and pathways and time to PSA progression will be assessed.", 
                "measure": "Time to PSA progression", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Random Forests classification will be used to identify molecular features and pathways present in patients with disease progression or who discontinue Enzalutamide treatment.", 
                "measure": "Molecular features and cellular pathways present in tumors that are progressing despite treatment with enzalutamide", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Correlations between baseline molecular features and pathways and changes in CTC will be assessed. Linear regression model will be used to assess the association for changes in CTC counts from baseline and maximal PSA observed while on study.", 
                "measure": "Changes in CTC counts", 
                "safety_issue": "No", 
                "time_frame": "Baseline up to 3 years"
            }, 
            {
                "description": "Logistic regression model will be used to assess the association between molecular predictors and response rate.", 
                "measure": "Objective response defined using the new international criteria proposed by the RECIST version 1.1", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Correlations between baseline molecular features and pathways and degree of PSA decline will be assessed.", 
                "measure": "Degree of PSA decline", 
                "safety_issue": "No", 
                "time_frame": "At 12 weeks"
            }, 
            {
                "description": "Correlations between baseline molecular features and pathways and maximal PSA decline observed will be assessed. Linear regression model will be used to assess the association for changes in CTC counts from baseline and maximal PSA observed while on study.", 
                "measure": "Maximal PSA decline observed", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }
        ], 
        "source": "OHSU Knight Cancer Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "OHSU Knight Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Endpoint Classification: Pharmacodynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}