{
    "clinical_study": {
        "@rank": "28535", 
        "brief_summary": {
            "textblock": "The primary objective of this study is to evaluate sustained clinical remission (for the\n      definition see below) in patients with inflammatory bowel disease receiving long-term (> 2\n      years) scheduled treatment with infliximab.\n\n      Secondary objectives include:\n\n        -  to identify predictors of sustained clinical remission during long-term infliximab\n           scheduled treatment\n\n        -  to identify predictors of loose of response during infliximab scheduled maintenance\n           treatment\n\n        -  to identify predictors for maintaining clinical remission in patients who discontinue\n           infliximab because of long-lasting steroid-free clinical remission\n\n        -  to evaluate percentage of surgery during and after treatment (total follow-up)\n\n        -  to evaluate safety of long-term infliximab scheduled treatment\n\n      List the clinical hypotheses\n\n      Infliximab is indicated and recommended in moderate to severe inflammatory bowel disease\n      patients who not tolerate or are not responsive to conventional therapies. Most of\n      randomized clinical trials about the use of infliximab in inflammatory bowel diseases are\n      limited to 52 weeks and very few data come from some observational studies about results of\n      prolonged (over one year) treatment with infliximab. No validated predictors of sustained\n      clinical remission or loss of response are available so far. Moreover, few data are\n      available about the hypothetical reduction of IBD related surgery in the \"biological era\".\n\n      In this proposal we suggest the following hypotheses:\n\n        -  infliximab scheduled treatment may be efficacious in maintain long-term clinical\n           remission;\n\n        -  among clinical, laboratory and endoscopic data some predictors of sustained clinical\n           remission during infliximab long-term scheduled treatment may be found;\n\n        -  among clinical, laboratory and endoscopic data some predictors of loss of response\n           during infliximab long-term scheduled treatment may be found;\n\n        -  among clinical, laboratory and endoscopic data some predictors of sustained clinical\n           remission after infliximab discontinuation because of long-lasting (> 6 months)\n           steroid-free clinical remission may be found;\n\n        -  maintenance of remission with infliximab may reduce rates of surgery over time;\n\n        -  long-term scheduled treatment with infliximab may be safe and well tolerated. Results\n           from this study may really help clinicians to make practical decisions in these\n           particular clinical settings."
        }, 
        "brief_title": "Long-term Scheduled Therapy With Infliximab in Inflammatory Bowel Disease", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Crohn's Disease", 
            "Ulcerative Colitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Colitis", 
                "Colitis, Ulcerative", 
                "Crohn Disease", 
                "Inflammatory Bowel Diseases", 
                "Intestinal Diseases", 
                "Ulcer"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study design:\n\n      This is a retrospective observational \"real life\" single-centre study.\n\n      Materials and methods:\n\n      Medical records of all IBD patients who continued maintenance treatment with infliximab\n      being in clinical remission after one year of scheduled therapy (standard induction and\n      maintenance dose) will be considered eligible for this study.\n\n      Demographic, clinical, laboratory and endoscopic data and adverse events will be reported in\n      a database. In particular, data available for each patient will concern:\n\n        -  age,\n\n        -  sex,\n\n        -  smoker status,\n\n        -  Montreal classification,\n\n        -  disease duration,\n\n        -  activity of disease,\n\n        -  previous surgery,\n\n        -  concomitant arthritis,\n\n        -  concomitant corticosteroids,\n\n        -  previous or concomitant immunosuppressives,\n\n        -  eventual infliximab dose escalation,\n\n        -  total number of infliximab infusions,\n\n        -  reason of eventual infliximab discontinuation,\n\n        -  time on infliximab therapy,\n\n        -  total follow-up since the first infliximab infusion,\n\n        -  IBD related surgeries,\n\n        -  endoscopic data within the first year and beyond up to infliximab discontinuation time,\n\n        -  laboratory data (C-reactive protein and hemoglobin levels),\n\n        -  adverse events.\n\n      Clinical remission will be evaluated using the Harvey-Bradshaw Index (HBI) in Crohn's\n      patients (HBI ≤ 4) and the partial Mayo score in UC patients (<2 with rectal bleeding\n      subscore = 0).\n\n      Sustained clinical remission will be defined as a HBI ≤ 4 or partial Mayo score < 2 (with\n      rectal bleeding = 0) after 54 weeks from baseline.\n\n      At the baseline of the study all patients should have already received one year of\n      infliximab scheduled treatment and should be in clinical remission (as defined above).\n\n      Primary endpoint will be evaluated at  week 54 from baseline (after 2 overall years of\n      treatment) and then every year during the follow-up.\n\n      Secondary endpoints will be evaluated considering all available data at the end of\n      follow-up.\n\n      Number of patients:\n\n      232 IBD (131 CD, 101 UC)\n\n      Procedures:\n\n      All IBD patients treated for at least one year with infliximab because of active luminal\n      Crohn's disease and active ulcerative colitis will be included in this study.\n\n      Infliximab administration has been done according to SPC. Due to retrospective and\n      observational pattern of the study, clinical management of patients depended on practice in\n      our IBD unit. In particular, patients were clinically evaluated by visits at every infusion\n      of infliximab. Also laboratory tests were periodically repeated (every two months).\n\n      No therapeutic changes were made in consideration of the present study. The indications to\n      start infliximab treatment corresponded to those reported in international guidelines.\n\n      This study will be conducted in accordance with the ethical principles that have their\n      origin in the Declaration of Helsinki and will be consistent with International Conference\n      on Harmonization Good Clinical Practice (ICH GCP), Good Epidemiological Practices(GEP) and\n      applicable regulatory requirements taking into account that this is an observational,\n      non-interventional trial.\n\n      Statistical analysis:\n\n      Data will be described using medians with interquartile range (IQR) for continuous data and\n      percentages for discrete data.\n\n      Kaplan-Maier survival curves will be performed to reveal the variables that may influence\n      primary and secondary endpoints.\n\n      To compare hazard rates in populations defined by one variate at a time, Cox proportional\n      hazard analysis will, then, be performed with the aim to identify predictors of maintenance\n      of remission while on IFX treatment and after IFX discontinuation, and predictors of loss of\n      response during scheduled maintenance therapy with IFX.\n\n      Principal variables used for the statistical evaluation will include: sex, age at diagnosis,\n      disease duration, smoking status, previous surgery, disease location, disease extension,\n      concomitant arthritis, endoscopic activity (mucosal healing), CRP and hemoglobin levels,\n      previous immunomodulators, concomitant immunomodulators, need for dose escalation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients with inflammatory bowel disease receiving long-term (> 2 years) scheduled\n             treatment with infliximab\n\n        Exclusion Criteria:\n\n          -  patients with inflammatory bowel disease who received less than 2-year scheduled\n             treatment with infliximab"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with inflammatory bowel disease receiving long-term (> 2 years) scheduled\n        treatment with infliximab"
            }
        }, 
        "enrollment": {
            "#text": "232", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02057016", 
            "org_study_id": "LTIT-090114"
        }, 
        "intervention_browse": {
            "mesh_term": "Infliximab"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 5, 2014", 
        "number_of_groups": "1", 
        "official_title": "Long-term Scheduled Therapy With Infliximab in Inflammatory Bowel Disease: a Single-centre Observational Pilot Study", 
        "other_outcome": {
            "description": "Evaluation of percentage of surgery during and after treatment", 
            "measure": "Surgery outcome", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evaluation of sustained clinical remission in patients with inflammatory bowel disease receiving long-term (> 2 years) scheduled treatment with infliximab", 
            "measure": "Efficacy outcome", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02057016"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Catholic University of the Sacred Heart", 
            "investigator_full_name": "Alessandro Armuzzi", 
            "investigator_title": "MD PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Evaluation of predictors of sustained clinical remission during long-term infliximab scheduled treatment, predictors of loose of response during infliximab scheduled maintenance treatment and predictors for maintaining clinical remission in patients who discontinue infliximab because of long-lasting steroid-free clinical remission", 
                "measure": "Efficacy outcome", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Adverse events (AE) will be retrospectively reported in the database following this definition of terms.\nPer the International Conference on Harmonization (ICH), an AE is defined as any untoward medical occurrence in a patient or clinical investigation subject administered a pharmaceutical product and which does not necessarily have to have a causal relationship with this treatment. An AE can therefore be any unfavorable and unintended sign, symptom, or disease temporally associated with the use of a medicinal product, whether or not considered related to this medicinal product.\nSerious Adverse Event is any untoward medical occurrence or effect that at any dose: results in death, is life-threatening; requires hospitalization or prolongation of existing inpatients' hospitalization; results in persistent or significant disability or incapacity; and/or is a congenital anomaly or birth defect; is a cancer; is associated with an overdose; is another Important Medical Event.", 
                "measure": "Safety outcome: Evaluation of safety of long-term infliximab scheduled treatment.", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Catholic University of the Sacred Heart", 
        "sponsors": {
            "collaborator": {
                "agency": "Merck Sharp & Dohme Corp.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Catholic University of the Sacred Heart", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}