{
    "clinical_study": {
        "@rank": "84000", 
        "arm_group": [
            {
                "arm_group_label": "Cherry syrup", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Cherry Syrup: Patients randomized to the \"Control arm\" of the trial will receive standard regional anesthesia catheters (either peripheral nerve or epidural catheter), anesthetic management and the placebo."
            }, 
            {
                "arm_group_label": "Valproic Acid", 
                "arm_group_type": "Experimental", 
                "description": "\"Intervention arm\" patients will receive standard regional anesthesia catheters (either peripheral nerve or epidural catheter), anesthetic management, and valproic acid."
            }
        ], 
        "brief_summary": {
            "textblock": "The objectives of this study are, to test the effectiveness of Valproic Acid (VPA) in the\n      prevention of chronic neuropathic and post-amputation pain, as well as to further define the\n      underlying inflammatory and epigenetic mechanisms that lead to the development of such\n      chronic pain.\n\n      HYPOTHESES AND QUESTIONS\n\n      Hypothesis 1: The use of oral valproic acid in combination with regional anesthesia in\n      surgical limb-injury patients will decrease the incidence of chronic nerve injury and\n      post-amputation pain.\n\n      Goal 1: In a blinded, randomized placebo-controlled, multi-center clinical trial,\n      investigators will determine if oral VPA added to regional anesthesia and standard\n      perioperative management will reduce the incidence of nerve injury and post-amputation pain\n      when compared with regional anesthesia alone.\n\n      Hypothesis 2: The transition from acute to chronic pain is mediated via epigenetic\n      mechanisms (differential DNA methylation) in genes involved in nociception.\n\n      Goal 2: Investigators will analyze the DNA methylation patterns of patients with different\n      types of neuropathic and post-amputation pain and determine if they are altered by VPA."
        }, 
        "brief_title": "Valproic Acid for the Prevention of Post-Amputation Pain", 
        "completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pain, Phantom", 
            "Pain, Neuropathic"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neuralgia", 
                "Phantom Limb"
            ]
        }, 
        "detailed_description": {
            "textblock": "RESEARCH DESIGN\n\n      This study will be a prospective, randomized, double-blinded, placebo-controlled trial to\n      test the efficacy of valproic acid (VPA) in reducing the incidence of chronic neuropathic\n      and post-amputation pain following amputation, stump revision, and surgery for limb injury\n      with neurologic damage. Patients randomized to the \"Control arm\" of the trial,  will receive\n      standard regional anesthesia catheters (either peripheral nerve or epidural catheter),\n      anesthetic management and a placebo. Patients randomized to the \"Intervention arm\" of the\n      trial will receive standard regional anesthesia catheters (either peripheral nerve or\n      epidural catheter), anesthetic management, and valproic acid 250mg preoperatively, and then\n      three times per day for either 6 days post-operatively or until the time of discharge.\n\n      METHODOLOGY\n\n      The enrollment goal for the study (from all sites) will be 420 patients. Subjects will be\n      recruited from the surgical clinics and the anesthesia pre-operative clinic. Outcomes for\n      patients in the intervention arm will be compared with those managed with the current\n      institutional standards of care including regional anesthesia catheter infusions. The study\n      team anticipates a 10% drop-out rate at 3 months secondary to death and loss to follow up.\n      Thus 378 evaluable patients (189 patients in each arm) at 3 months after surgery will be\n      included in this study.\n\n      After screening and enrollment, the study medication (VPA or placebo) will be administered.\n      Research blood samples will be collected preoperatively, postoperatively (at the completion\n      of study drug administration, and at the Amputation Clinic follow-up for expression\n      analysis. All samples will be de-identified and subsequently studied in our laboratory and\n      core facilities at Duke. Study specific questionnaires will be administered during the\n      hospital stay, at 1 month (via mail), at 3 months (in clinic) and at 6 months (in clinic\n      when possible).\n\n      RANDOMIZATION AND TREATMENT\n\n      Randomization will be stratified by site and by surgical etiology. At the time of\n      enrollment, subjects will be assigned to one of three surgical categories on the\n      randomization assignment log: amputation, stump revision, or surgery for limb injury with\n      neurologic damage. Prior to surgery, the Investigational Drug Pharmacist will dispense the\n      study medication in liquid form and the container will be labeled \"study drug\" with no\n      indication of the liquid contents. The pharmacist will be the only person aware of the\n      treatment allocation. At the end of the trial, once endpoint adjudication has been completed\n      for all study subjects, the study data and treatment allocation will be un-blinded. Initial\n      drug administration will be performed prior to induction of anesthesia on the day of\n      surgery. Subsequent doses will be administered at the bedside by the ICU or floor nurse\n      depending on patient location. Participants will complete study drug administration unless\n      they withdraw their consent or either their treating physician or the principal investigator\n      believes it would be dangerous to continue valproic acid. If the subject withdraws during\n      the administration of VPA, they will continue with their current medical regimen without\n      alteration.\n\n      DATA ANALYSIS PLAN\n\n      The primary endpoint is the incidence of chronic pain at the 3-month evaluation point, and\n      the chronic pain will be defined as an average pain score of 3 points or greater on the\n      Self-Reported Leeds Assessment of Neuropathic Symptoms and Signs pain scale (S-LANSS).\n      Secondary endpoints will include the numeric scores from the S-LANSS, Brief Pain Inventory\n      (BPI), Defense and Veterans Pain Rating Scale (DVPRS) and the change in these scores from\n      baseline to 3 months, as well as the incidence of neuropathic limb or post-amputation pain\n      at 1 and 6 months after surgery. Two-sample chi-square tests will be used to assess the\n      treatment difference of the primary endpoint and post-amputation pain (or neuropathic pain)\n      at each time. Logistic regression will be applied to investigate the effect of treatment on\n      the primary endpoint and post-amputation pain by adjusting for potential prognostic\n      variables including baseline pain level, study site and type of surgery. Two-sample t-tests\n      will be used to assess treatment difference in changes of mean pain scales from baseline. In\n      addition, linear regression will be used to assess the effect of treatment on changes in\n      mean scales from baseline by adjusting for covariants. P values of less than 0.05 will be\n      considered to indicate statistical significance. Intent-to-treat analysis will be performed.\n      Sensitivity analyses will also be carried out by excluding patients who drop out before 3\n      month post-surgery. If the dropout rate is larger than 10% and if there is evidence that the\n      missing mechanism is not MCAR (Missing Completely At Random) but MAR (missing at random),\n      multiple imputation will be conducted.\n\n      Analysis of clinical study data will be carried out with a de-identified download from\n      REDCap. All of these data shared with the Duke Center for Human Genetics (CHG) will be fully\n      stripped of all 18 Health Insurance Portability and Accountability Act (HIPAA)identifiers\n      (ID). Private health information of study participants will be respected and all data\n      analysis will be done in blinded fashion, such that individuals will not be identifiable\n      from the final analysis dataset. Each patient will be allocated a study ID number when they\n      sign a consent form, and thereafter will be referred to by that number. Investigators will\n      have secure password protected access to REDCap in order to enter data. The dataset and\n      biorepository will be fully de-identified once the dataset is complete and locked.\n\n      Research blood samples are tracked and stored within our existing Laboratory Inventory\n      Management System. All specimens are identified by barcode and are not identifiable except\n      via a coding table held securely at Durham Veterans Administration Medical Center (VAMC) and\n      Walter Reed National Military Medical Center (WRNMMC) respectively."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female active duty military personnel or veterans, age 18 years and older.\n\n          -  Patient is scheduled to undergo amputation, stump revision, or surgery for a limb\n             injury with neurologic damage.\n\n          -  Patient able to provide written informed consent prior to any study procedures.\n\n        Exclusion Criteria:\n\n          -  Severe Traumatic Brain Injury (Diagnosis of traumatic brain injury resulting in\n             documented, permanent or prolonged cognitive deficits that would preclude\n             participation in the study)\n\n          -  Significant cognitive deficits or dementia of any cause as noted in Computerized\n             Patient Record System(CPRS).\n\n          -  Patient has a designated Legally Authorized Representative\n\n          -  Substantial hearing loss without alternative means of communication.\n\n          -  Patient has documented spinal cord injury with permanent or persistent deficits\n\n          -  Patient is under age 18 or a legal Minor\n\n          -  Current pregnancy or lactation\n\n          -  Cirrhosis with evidence of decompensation: coagulopathy International Normalized\n             Ratio (INR) >1.3, thrombocytopenia with platelets <100,000, ascites or hepatic\n             encephalopathy\n\n          -  Current therapy with valproic acid or other valproates, coumadin, chlorpromazine and\n             olanzapine\n\n          -  Current diagnosis of seizure disorder requiring anti-epileptic medication\n\n          -  Current therapy with tricyclic antidepressants (eg: amitriptyline, nortriptyline,\n             imipramine, desipramine) at doses greater than 50mg/day\n\n          -  Currently taking zidovudine\n\n          -  Current diagnosis of malaria requiring anti-malaria medication (such as mefloquine\n             and chloroquine)\n\n          -  Currently taking monoamine oxide inhibitors (MAOI)\n\n          -  Allergy to valproates or valproic acid\n\n          -  End-stage renal disease requiring dialysis\n\n          -  Contraindication to, or refusal of, regional anesthesia catheter"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "420", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01928849", 
            "org_study_id": "Pro00047194", 
            "secondary_id": "PT110575"
        }, 
        "intervention": [
            {
                "arm_group_label": "Valproic Acid", 
                "description": "\"Intervention\" patients will receive standard regional anesthesia catheters (either peripheral nerve or epidural catheter), anesthetic management and oral valproic acid 250mg preoperatively, then three times per day for either 6 days post-operatively or until discharge from the hospital.", 
                "intervention_name": "Valproic Acid", 
                "intervention_type": "Drug", 
                "other_name": "Depacon, Depakene, Depakote, Stavzor"
            }, 
            {
                "arm_group_label": "Cherry syrup", 
                "intervention_name": "Cherry Syrup", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics", 
                "Valproic Acid"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Amputation", 
            "Post-amputation Pain", 
            "Neuropathic pain", 
            "Valproic Acid", 
            "Anesthesia, Conduction", 
            "Neuralgia, stump"
        ], 
        "lastchanged_date": "December 16, 2013", 
        "location": [
            {
                "contact": {
                    "email": "mmcduffie@dvpmi.org", 
                    "last_name": "Mary McDuffie, RN", 
                    "phone": "301-816-4722"
                }, 
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20814"
                    }, 
                    "name": "Walter Reed National Military Medical Center"
                }, 
                "investigator": [
                    {
                        "last_name": "Chester T Buckenmaier III, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Lisa L Bleckner, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "dionne.apedjihoun@dm.duke.edu", 
                    "last_name": "Dionne R Apedjihoun, MS", 
                    "phone": "919-286-0411", 
                    "phone_ext": "7372"
                }, 
                "contact_backup": {
                    "email": "Mary.kirkley@duke.edu", 
                    "last_name": "Mary M Kirkley", 
                    "phone": "919-681-1170"
                }, 
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27705"
                    }, 
                    "name": "Duham VA Medical Center"
                }, 
                "investigator": [
                    {
                        "last_name": "Thomas E Buchheit, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Andrew D Shaw, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Thomas Van de Ven, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Juliann Hobbs, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Karthik Raghunathan, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Srinivas Pyati, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Cynthia K Shortell, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Regional Anesthesia and Valproate Sodium for the Prevention of Chronic Post-Amputation Pain", 
        "other_outcome": {
            "description": "Epigenetic analysis (DNA methylation) will be correlated with pain sub-type and use of Valproic Acid.", 
            "measure": "Observation of epigenetic alterations that occur in the transition from acute to chronic pain.", 
            "safety_issue": "No", 
            "time_frame": "3 months through to end of study, approximately 4 years"
        }, 
        "overall_contact": {
            "last_name": "Dionne R Apedjihoun, MS", 
            "phone": "919-286-0411", 
            "phone_ext": "7372"
        }, 
        "overall_contact_backup": {
            "email": "mary.kirkley@dm.duke.edu", 
            "last_name": "Mary M Kirkley", 
            "phone": "919-681-0711"
        }, 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "Thomas E Buchheit, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint is the incidence of chronic pain 3 months after surgery. The study team will use the average pain score over the past week as noted on the Self-Reported Leeds Assessment of Neuropathic Symptoms and Signs pain scale (S-LANSS) for the assessment of pain.", 
            "measure": "Efficacy of Valproic Acid in reducing the Incidence of chronic neuropathic and post-amputation pain.", 
            "safety_issue": "Yes", 
            "time_frame": "3 month assessment"
        }, 
        "reference": [
            {
                "PMID": "21975791", 
                "citation": "Gill D, Derry S, Wiffen PJ, Moore RA. Valproic acid and sodium valproate for neuropathic pain and fibromyalgia in adults. Cochrane Database Syst Rev. 2011 Oct 5;(10):CD009183. doi: 10.1002/14651858.CD009183.pub2. Review."
            }, 
            {
                "PMID": "17398106", 
                "citation": "Sinn DI, Kim SJ, Chu K, Jung KH, Lee ST, Song EC, Kim JM, Park DK, Kun Lee S, Kim M, Roh JK. Valproic acid-mediated neuroprotection in intracerebral hemorrhage via histone deacetylase inhibition and transcriptional activation. Neurobiol Dis. 2007 May;26(2):464-72. Epub 2007 Feb 23."
            }, 
            {
                "PMID": "12748177", 
                "citation": "Detich N, Bovenzi V, Szyf M. Valproate induces replication-independent active DNA demethylation. J Biol Chem. 2003 Jul 25;278(30):27586-92. Epub 2003 May 14."
            }, 
            {
                "PMID": "21983856", 
                "citation": "Zhang Z, Cai YQ, Zou F, Bie B, Pan ZZ. Epigenetic suppression of GAD65 expression mediates persistent pain. Nat Med. 2011 Oct 9;17(11):1448-55. doi: 10.1038/nm.2442."
            }, 
            {
                "PMID": "20803399", 
                "citation": "Reiber GE, McFarland LV, Hubbard S, Maynard C, Blough DK, Gambel JM, Smith DG. Servicemembers and veterans with major traumatic limb loss from Vietnam war and OIF/OEF conflicts: survey methods, participants, and summary findings. J Rehabil Res Dev. 2010;47(4):275-97."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01928849"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The incidence of neuropathic limb or post-amputation pain sub-types at the time points of 1, 3, and 6 months after surgery.", 
                "measure": "Neuropathic limb or post-amputation pain, and the incidence of pain sub-types", 
                "safety_issue": "No", 
                "time_frame": "Assessments at enrollment, during hospitalization, as well as 1, 3 and 6 months post-surgery"
            }, 
            {
                "description": "The effect of study drug on perioperative analgesic use and corresponding analysis of pain/sedation scales.", 
                "measure": "Effect on analgesic requirement", 
                "safety_issue": "Yes", 
                "time_frame": "Assessments at enrollment, during hospitalization, as well as 1, 3 and 6 months post-surgery"
            }, 
            {
                "description": "Qualitative characterization of neuropathic limb and post-amputation pain sub-types.", 
                "measure": "Qualitative characterization of pain sub-types", 
                "safety_issue": "No", 
                "time_frame": "Assessment at 3 months post-surgery"
            }
        ], 
        "source": "Duke University", 
        "sponsors": {
            "collaborator": {
                "agency": "Department of Defense", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}