{
    "clinical_study": {
        "@rank": "75588", 
        "acronym": "CASCADE-FH", 
        "arm_group": {
            "arm_group_label": "hypercholesterolemia", 
            "description": "familial hypercholesterolemia"
        }, 
        "brief_summary": {
            "textblock": "The CASCADE-FH Registry is a national, multi-center initiative that will track the therapy,\n      clinical outcomes, and patient-reported outcomes over time. The registry represents a\n      collaboration between The Familial Hypercholesterolemia Foundation, the Duke Clinical\n      Research Institute, lipid specialists, cardiologists, primary care providers, quality\n      improvement personnel, and patients, all aiming to increase FH awareness, promote optimal\n      disease management, and improve FH outcomes."
        }, 
        "brief_title": "Study of Awareness and Detection of Familial Hypercholesterolemia", 
        "completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Hypercholesterolemia", 
        "condition_browse": {
            "mesh_term": [
                "Hypercholesterolemia", 
                "Hyperlipoproteinemia Type II"
            ]
        }, 
        "detailed_description": {
            "textblock": "The FH Foundation CASCADE-FH Registry will implement an enrollment framework which is\n      characterized by three possible points of contact: 1) Clinic enrollment 2) Self-enrollment\n      through an online patient portal, and 3) Electronic Health Record (EHR) identification.\n\n      Pathway 1: Clinic-Based Screening and Enrollment During the initial study phase, a number of\n      specialized lipid clinics across the US will participate in the CASCADE-FH registry. FH\n      patients at these sites who meet inclusion will enroll. Each site will be required to\n      receive IRB approval and obtain patient consent. Once the initial set of specialized lipid\n      clinics has demonstrated acceptable feasibility for patient enrollment and engagement,\n      additional sites will be recruited into the registry.\n\n      Pathway 2: Patient Self-Enrollment Potential registry participants will have the opportunity\n      to self-enroll in the CASCADE-FH Registry through an online screening mechanism. A link on\n      the FH Foundation website (http://www.thefhfoundation.org) will direct potential\n      participants to a brief screening questionnaire see inclusion criteria.\n\n      Pathway 3: Electronic Health Record (EHR) Screening System-wide searches of EHR to identify\n      potential FH patients based on LDL lab values and clinical FH criteria. Following\n      identification, the primary care provider of the potential FH patient is sent a notification\n      letter describing the patient's high LDL level, at-risk status and need for additional\n      screening. The patient may then undergo additional clinical or genetic testing and be\n      provided information about CASCADE-FH and registry participation.\n\n      Data collection For data entered at clinical sites, the primary source of information will\n      be the patient's medical record. Baseline data will elements to be abstracted and entered.\n\n      Data elements entered by self-enrolled patients in the online patient portal will include a\n      subset of clinical information as well as questions on quality of life, disease-related\n      anxiety, and depression. A short survey to assess patient understanding of FH health risks,\n      available treatment options, and family member screening will also be included. The patient\n      questionnaire was designed to be free of clinical jargon and pilot-tested by FH patient\n      volunteers to ensure ease of use by participants.\n\n      Followup data collection For patients enrolled at clinical sites, providers will be asked to\n      update information at yearly intervals. Medical records will be reviewed to assess changes\n      in medications, occurrence of major adverse cardiovascular events, hospitalizations, genetic\n      testing, and laboratory values updated since the last date of data entry. Follow-up data\n      will be collected yearly for 3 years following initial enrollment. Self-enrolled patients\n      may update data at any time by accessing the patient portal. Updated information on current\n      medication regimens, clinical events, and quality of life will be collected. However,\n      reminder emails will be sent to all self-enrolled patients on an annual basis to ensure\n      uniform entry of follow up information.\n\n      Patient-Reported Data Validation To ensure collection of high-quality data on FH\n      patient-reported outcomes, an annual validation of a proportion of self-enrolled patient\n      records will be conducted to assess concordance between information entered in the online\n      patient portal with data from their medical record. Following baseline data entry,\n      self-enrolled patients will be asked to provide contact information for their physicians and\n      to sign a medical release for validation of patient reported data. Of patients signing this\n      medical release, a randomly generated 10% sample will be selected for validation on a yearly\n      basis. Patient responses to questions regarding medication regimens, comorbid conditions,\n      clinical events and lab results will be compared to determine concordance between patient-\n      and physician-reported data. Overall agreement, sensitivity, specificity, and kappa\n      statistics will be evaluated to determine concordance between responses. Based on prior\n      validation analyses of patient-reported data, we expect moderate to good agreement between\n      the two data sources (Κ=0.40-0.80)19,20 Data elements with low rates of concordance will be\n      assessed for clarity and may be refined to enhance sensitivity and specificity. Supplemental\n      educational material may be provided for variables with low concordance to further promote\n      valid data capture.\n\n      Longitudinal Outcomes Serial lipid values will be a key outcome of interest and will be\n      examined to assess the adequacy of lipid modifying therapies to achieve target LDL values.\n      Longitudinal outcomes of interest will include medication changes, occurrence of major\n      adverse cardiovascular events, and mortality. Primary patient-reported outcomes of interest\n      will include notification and screening of family members, treatment satisfaction,\n      disease-related perceptions, and quality of life measurements.\n\n      Statistical Considerations The CASCADE-FH Registry will collect patient-reported and\n      clinician-reported information to characterize treatment patterns and outcomes among FH\n      patients. Because this study is not-hypothesis driven and no specific medical therapies or\n      treatment interventions are being compared, formal prospective calculations of sample sizes\n      are not necessary. However, we will periodically assess variations in lipid management,\n      clinical events, and patient-reported outcomes to evaluate temporal changes in these\n      variables.  Standard statistical approaches commonly used in observational analyses will be\n      utilized.\n\n      Data Feedback and Quality Improvement Sites participating in the CASCADE-FH Registry will\n      receive annual data feedback reports that will highlight treatment patterns, serial lipid\n      values, and clinical outcomes for their enrolled patients compared with the national\n      results.  These reports will be designed to facilitate quality improvement interventions at\n      participating sites designed to improve the treatment and outcomes of FH patients.\n      Self-enrolled patients will have the opportunity to download their reported data directly as\n      well as through pre-programmed self-feedback, electronic reports that can be accessed at any\n      time."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Online Patient Enrollment Inclusion Criteria:\n\n          -  Patients with existing clinical diagnosis of FH;\n\n          -  Patients with genetic mutation of FH;\n\n          -  Patients with an initial (pretreatment) LDL level >190 mg/dL or total cholesterol\n             >300 mg/dL;\n\n          -  Patients currently taking a lipid-lowering medication and have an LDL >124 mg/dL or\n             total cholesterol >195 mg/dL.\n\n        Clinic Patient Enrollment Inclusion Criteria:\n\n          -  Patients with existing clinical diagnosis of FH using one of the three clinical\n             diagnostic (US MedPed Program Criteria, Simon Broome Register Criteria with diagnosis\n             of \"Probable\", Dutch Lipid Clinic Network Diagnostic Criteria with diagnosis of\n             \"Probable\")tools for FH; or\n\n          -  Patients with genetic mutation of FH\n\n        Exclusion Criteria:\n\n          -  Patients will be excluded from participation in the registry when a known medical\n             condition other than FH that is thought to contribute to hyperlipidemia (i.e.,\n             untreated hypothyroidism, nephrotic syndrome, cholestasis hypopituitarism)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients diagnosed Familial hypercholesterolemia (FH)."
            }
        }, 
        "enrollment": {
            "#text": "5000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01960244", 
            "org_study_id": "Pro00045568"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "familial", 
            "hypercholesterolemia", 
            "FH"
        ], 
        "lastchanged_date": "October 8, 2013", 
        "link": {
            "description": "Click here for more information about this study", 
            "url": "http://www.thefhfoundation.org"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27705"
                    }, 
                    "name": "Duke Clinical Research Institute"
                }, 
                "status": "Active, not recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Shannon Smith-Car", 
                    "phone": "919-668-8785"
                }, 
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27705"
                    }, 
                    "name": "Duke Clinical Research Institute"
                }, 
                "investigator": {
                    "last_name": "Shannon Smith-Car", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "CAscade SCreening for Awareness and Detection of Familial Hypercholesterolemia", 
        "overall_official": {
            "affiliation": "FHFoundation", 
            "last_name": "Katherine Wilemon", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "therapy", 
            "measure": "Promote awareness of FH to increase the number of identified FH patients, reaching optimal level of disease management; target treatment levels for LDL cholesterol.", 
            "safety_issue": "No", 
            "time_frame": "3 Years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01960244"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "The Familial Hypercholesterolemia Foundation", 
        "sponsors": {
            "collaborator": {
                "agency": "Duke Clinical Research Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "The Familial Hypercholesterolemia Foundation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "3 Years", 
        "verification_date": "October 2013"
    }
}