{
    "clinical_study": {
        "@rank": "4934", 
        "arm_group": [
            {
                "arm_group_label": "Resected Melanoma", 
                "arm_group_type": "Other", 
                "description": "Subjects with resected melanoma."
            }, 
            {
                "arm_group_label": "Unresected Melanoma", 
                "arm_group_type": "Other", 
                "description": "Subjects with unresected melanoma."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a pilot study assessing the safety of the combination of ipilimumab administered\n      concurrently with radiotherapy for patients with locally advanced or unresectable melanoma\n      and patients at high risk for recurrence after resection."
        }, 
        "brief_title": "A Pilot Study of Ipilumimab and Radiation in Poor Prognosis Melanoma", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "High Risk Melanoma", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          1. Willing and able to give written informed consent.\n\n          2. Histologic diagnosis of melanoma\n\n          3. Cohort 1: Resected patients at high risk of recurrence. Patients must meet at least\n             one of the following criteria\n\n             a. Melanoma of mucosal origin b. Desmoplastic melanoma c. Primary melanoma of the\n             head or neck with any lymph node involvement d. Patients with non-head and neck\n             primaries must have had preoperative/pathologic macroscopic lymph node involvement,\n             defined by clinically evident on exam or imaging evaluation, plus at least one of the\n             following by clinical, imaging, or pathologic evaluation: i. ≥ 2 cervical or axillary\n             nodes ii. ≥ 3 groin lymph nodes iii. Extracapsular extension (ECE) of tumor iv. Lymph\n             nodes ≥ 3cm\n\n          4. Cohort 2: Neoadjuvant/definitive approach for locally advanced patients. Patients\n             must meet at least one of the following criteria\n\n               1. Melanoma of mucosal origin\n\n               2. Desmoplastic melanoma\n\n               3. Patients with radiographic evidence of tumor invasion into surrounding local\n                  structures rendering them inoperable\n\n               4. Macroscopic nodal involvement. In addition, patients must also meet one of the\n                  following criteria\n\n             i. Recurrent disease, with any number and size of nodes ii. ≥ 1 parotid node(s) iii.\n             ≥ 2 cervical or axillary nodes iv. ≥ 3 groin lymph nodes v. Lymph nodes ≥ 3cm vi. ECE\n             of tumor\n\n          5. Resected patients should begin treatment within 12 weeks of surgery, once adequately\n             healed as determined by the treating physicians.\n\n          6. Local-regional treatment sites must be able to be encompassed within a reasonable\n             radiation therapy treatment volume\n\n          7. Patients with recurrent disease are allowed in cohort 1, provided at least one of the\n             criteria listed in 3 above is met\n\n          8. For patients with a new diagnosis of melanoma treated in cohort 2 who have a\n             cutaneous primary, the primary site may be addressed surgically (wide local excision;\n             skin grafting) prior to the initiation of ipilimumab and radiation at the discretion\n             of the treating surgeon.\n\n          9. Required values for initial laboratory tests:\n\n               -  WBC ≥ 2000/uL\n\n               -  ANC ≥ 1000/uL\n\n               -  Platelets ≥ 75 x 103/uL\n\n               -  Hemoglobin ≥ 9 g/dL (≥ 80 g/L; may be transfused)\n\n               -  Creatinine ≤ 2.0 x ULN\n\n               -  AST/ALT ≤ 2.5 x ULN\n\n               -  Bilirubin ≤ 2.0 x ULN, (except patients with Gilbert's Syndrome, who  must have\n                  a total bilirubin less than 3.0 mg/dL)\n\n         10. No active or chronic infection with HIV, Hepatitis B, or Hepatitis C.\n\n         11. ECOG performance status  ≤ 1\n\n         12. Men and women, ≥ 18 years of age\n\n         13. Women of childbearing potential (WOCBP) must be using an adequate method of\n             contraception to avoid pregnancy throughout the study and for up to 26 weeks after\n             the last dose of investigational product, in such a manner that the risk of pregnancy\n             is minimized\n\n             WOCBP include any female who has experienced menarche and who has not undergone\n             successful surgical sterilization (hysterectomy, bilateral tubal ligation, or\n             bilateral oophorectomy) or is not post-menopausal. Post-menopause is defined as:\n\n               -  Amenorrhea ≥ 12 consecutive months without another cause, or\n\n               -  For women with irregular menstrual periods and taking hormone replacement\n                  therapy (HRT), a documented serum follicle stimulating hormone (FSH) level ≥ 35\n                  mIU/mL.\n\n             Women who are using oral contraceptives, other hormonal contraceptives (vaginal\n             products, skin patches, or implanted or injectable products), or mechanical products\n             such as an intrauterine device or barrier methods (diaphragm, condoms, spermicides)\n             to prevent pregnancy, or are practicing abstinence or where their partner is sterile\n             (eg, vasectomy) should be considered to be of childbearing potential.\n\n             WOCBP must have a negative serum or urine pregnancy test (minimum sensitivity 25 IU/L\n             or equivalent units of HCG) within 72 hours before the start of ipilimumab.\n\n             Men of fathering potential must be using an adequate method of contraception to avoid\n             conception throughout the study [and for up to 26 weeks after the last dose of\n             investigational product] in such a manner that the risk of pregnancy is minimized.\n\n         14. Patients must agree to blood sampling to participate in study.\n\n        Exclusion criteria:\n\n          1. Ocular melanoma\n\n          2. Presence of brain metastases\n\n          3. Prior radiation therapy for melanoma\n\n          4. Any other malignancy form which the patient has been disease-free for less than 3\n             years, with the exception of adequately treated and cured basal or squamous cell skin\n             cancer, superficial bladder cancer, carcinoma in situ of the cervix, or DCIS.\n             Patients with prior malignancies that are not considered to be an active problem may\n             be enrolled at the discretion of the investigator, regardless of time frame.\n\n          5. Autoimmune disease: Patients with a history of inflammatory bowel disease, including\n             ulcerative colitis and Crohn's Disease, are excluded from this study, as are patients\n             with a history of symptomatic disease (eg, rheumatoid arthritis, systemic progressive\n             sclerosis [scleroderma], systemic lupus erythematosus, autoimmune vasculitis [eg,\n             Wegener's Granulomatosis]); motor neuropathy considered of autoimmune origin (e.g.\n             Guillain-Barre Syndrome and Myasthenia Gravis).\n\n          6. Any underlying medical or psychiatric condition, which in the opinion of the\n             investigator will make the administration of ipilimumab hazardous or obscure the\n             interpretation of AEs, such as a condition associated with frequent diarrhea.\n\n          7. Any non-oncology vaccine therapy used for prevention of infectious diseases (for up\n             to 1 month before or after any dose of ipilimumab).\n\n          8. A history of prior treatment with ipilimumab or prior CD137 agonist or CTLA 4\n             inhibitor or agonist.\n\n          9. Concomitant therapy with any of the following: IL 2, interferon, or other non-study\n             immunotherapy regimens; cytotoxic chemotherapy; immunosuppressive agents; other\n             investigation therapies; or chronic use of systemic corticosteroids in the previous 4\n             weeks (defined as prednisone 10mg daily or equivalent.)\n\n         10. Women of childbearing potential (WOCBP), defined above in Section 4.1, who:\n\n               1. are unwilling or unable to use an acceptable method of contraception to avoid\n                  pregnancy for their entire study period and for at least 26 weeks after\n                  cessation of study drug, or\n\n               2. have a positive pregnancy test at baseline, or\n\n               3. are pregnant or breastfeeding.\n\n         11. Prisoners or subjects who are compulsorily detained (involuntarily incarcerated) for\n             treatment of either a psychiatric or physical (eg, infectious) illness.\n\n         12. Persons of reproductive potential must agree to use an adequate method of\n             contraception throughout treatment and for at least 26 weeks after ipilimumab is\n             stopped. Sexually active WOCBP must use an effective method of birth control during\n             the course of the study, in a manner such that risk of failure is minimized. Before\n             study enrollment, WOCBP must be advised of the importance of avoiding pregnancy\n             during study participation and the potential risk factors for an unintentional\n             pregnancy. All WOCBP MUST have a negative pregnancy test before first receiving\n             ipilimumab. If the pregnancy test is positive, the patient must not receive\n             ipilimumab and must not be enrolled in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01996202", 
            "org_study_id": "Pro00045042"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Resected Melanoma", 
                    "Unresected Melanoma"
                ], 
                "intervention_name": "Ipilumimab", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Resected Melanoma", 
                    "Unresected Melanoma"
                ], 
                "intervention_name": "Radiation", 
                "intervention_type": "Radiation"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "Melanoma", 
        "lastchanged_date": "May 12, 2014", 
        "location": {
            "contact": {
                "last_name": "Kristen N Linney, RN", 
                "phone": "919-684-8239"
            }, 
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke University Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Pilot Study of Ipilumimab and Radiation in Poor Prognosis Melanoma", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Incidence of immune related adverse events associated with ipilimumab", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Incidence of acute and late radiation toxicities", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01996202"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Overall response rate (ORR)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "6 month progression free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "12 month progression free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "CD4+ and CD8+ reactivity to melanoma tumor antigens", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Cytokines associated with anti-tumor response", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Duke University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}