{
    "clinical_study": {
        "@rank": "87462", 
        "arm_group": [
            {
                "arm_group_label": "Oxytocin", 
                "arm_group_type": "Experimental", 
                "description": "Each participant will self-administer a 40 IU dose of intranasal oxytocin."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "In comparison to the general population, military personnel and veterans are at increased\n      risk of developing both substance use disorders (SUDs) and post-traumatic stress disorder\n      (PTSD).  Despite promising developments in the past decade, the treatment of patients with\n      SUDs and comorbid PTSD is woefully inadequate (Back, 2010; Back et al., 2014; Brady et al.,\n      2007; McCauley et al., 2012). One of the adverse effects of abused drugs is their long-term\n      negative impact on social behavior that is thought to involve oxytocin (OT) dysregulation\n      (McGregor et al., 2008). In preclinical and clinical experiments, local, intra-nasal, or\n      systemic OT administration decreases activation of the amygdala  in  response  to  visual\n      fearful/threatening stimuli (Kirsch et al., 2005), ameliorates the effects of stressful\n      events, and decreases drug-taking and seeking behavior (McGregor et al., 2008; Baskerville\n      and Douglas, 2010; Carson et al., 2010a; Bowen et al., 2011; Cox et al 2013). However,\n      little attention has been focused on whether OT decreases SUD vulnerability after exposure\n      to traumatic stress in preclinical or clinical studies. This  clinical project will\n      determine whether intra-nasally administered OT will decrease craving (Aim 1) to use alcohol\n      and decrease stress reactivity (Aim 2) following exposure to laboratory-induced stress\n      (Trier Social Stress Task)  among veterans with a dual diagnosis of alcohol use disorder and\n      PTSD."
        }, 
        "brief_title": "Oxytocin Suppresses Substance Use Disorders Associated With Chronic Stress", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Alcohol Use Disorders", 
        "condition_browse": {
            "mesh_term": [
                "Alcohol Drinking", 
                "Substance-Related Disorders"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female; any race or ethnicity; age 21-65 years.\n\n          -  Female subjects will be required to complete the laboratory testing during the early\n             to mid-follicular phase of their menstrual cycle (days 1-7 following the onset of\n             menses).\n\n          -  Veteran of the US military; any service branch.\n\n          -  Able to provide informed consent and function at an intellectual level sufficient to\n             allow accurate completion of the assessment instruments.\n\n          -  Subjects must be able to comprehend English.\n\n          -  Meet DSM-5 criteria for a current alcohol use disorder (assessed via the Mini\n             International Neuropsychiatric Interview; MINI). Note that we will use the currently\n             available diagnostic measure (MINI for DSM-IV) and will make appropriate\n             modifications to update for compatibility with DSM-5.\n\n          -  Meet DSM-5 criteria for current PTSD (assessed via the Clinician Administered PTSD\n             Scale; CAPS). Note that we will use the currently available assessment instrument\n             (CAPS for DSM-IV), and will make appropriate modifications to update for\n             compatibility with DSM-5.\n\n          -  A CAPS score of 50 or greater.\n\n          -  Subjects will be required to have at least 5 days of abstinence from alcohol or other\n             substances (except caffeine or nicotine) prior to completing the laboratory testing,\n             as verified by multiple methods including self-report, breathalyzer tests, and urine\n             drug screen tests.\n\n          -  Subjects may also meet criteria for a mood disorder (except bipolar affective\n             disorder, see Exclusion Criteria) or anxiety disorders (e.g., agoraphobia, social\n             phobia, generalized anxiety disorder). The inclusion of subjects with affective and\n             anxiety disorders is essential because of the marked frequency of the co-existence of\n             mood and other anxiety disorders among patients with PTSD and alcohol use disorders.\n\n          -  Subjects taking psychotropic medications will be required to be maintained on a\n             stable dose for at least eight weeks before study initiation. This is because\n             initiation or change of psychotropic medications during the course of the trial may\n             interfere with interpretation of results.\n\n          -  Must consent to random assignment to oxytocin or placebo.\n\n        Exclusion Criteria:\n\n          -  Subjects meeting DSM-5 criteria for a history of or current psychotic or bipolar\n             affective disorders, or with current suicidal or homicidal ideation and intent. Those\n             subjects will be referred clinically.\n\n          -  Subjects who would present a serious suicide risk or who are likely to require\n             hospitalization during the course of the study. Those subjects will be referred\n             clinically.\n\n          -  Subjects on maintenance anxiolytic, antidepressant, or mood stabilizing medications,\n             which have been initiated during the past 8 weeks.\n\n          -  Subjects with a history of a major medical illness (e.g., endocrine, cardiovascular,\n             central nervous system disorders, peripheral neuropathy, or pulmonary disease) or\n             other acute or unstable medical condition that might interfere with safe conduct of\n             the study or accurate interpretation of the results.\n\n          -  Subjects meeting DSM-5 criteria for another substance use disorder, except caffeine\n             or nicotine, within the past 12 months.\n\n          -  Subjects experiencing withdrawal symptoms, as evidence by a score of 10 or above on\n             the Clinical Institute Withdrawal Assessment of Alcohol (CIWA)\n\n          -  Females who are unable or unwilling to be scheduled for lab testing during the early\n             to mid-follicular phase of their menstrual cycle.\n\n          -  Pregnant women will be excluded from the proposed study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "66", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02058251", 
            "org_study_id": "018127-002 Seq. 1"
        }, 
        "intervention": {
            "arm_group_label": "Oxytocin", 
            "description": "One 40 IU dose of intranasal oxytocin will be self-administered (5 puffs in each nostril) by participants.", 
            "intervention_name": "Oxytocin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Oxytocin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Alcohol", 
            "Oxytocin", 
            "Stress reactivity"
        ], 
        "lastchanged_date": "February 7, 2014", 
        "location": {
            "contact": {
                "email": "backs@musc.edu", 
                "last_name": "Sudie E. Back, Ph.D.", 
                "phone": "843-792-9383"
            }, 
            "facility": {
                "address": {
                    "city": "Charleston", 
                    "country": "United States", 
                    "state": "South Carolina", 
                    "zip": "29425"
                }, 
                "name": "Medical University of South Carolina"
            }, 
            "investigator": [
                {
                    "last_name": "Megan Moran-Santa Maria, Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Julianne C. Flanagan, Ph.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Oxytocin Suppresses Substance Use Disorders Associated With Chronic Stress", 
        "overall_contact": {
            "email": "backs@musc.edu", 
            "last_name": "Sudie E. Back, Ph.D.", 
            "phone": "843-792-9383"
        }, 
        "overall_contact_backup": {
            "email": "moranm@musc.edu", 
            "last_name": "Megan Moran- Santa Maria, Ph.D.", 
            "phone": "843-792-8187"
        }, 
        "overall_official": {
            "affiliation": "Medical University of South Carolina", 
            "last_name": "Sudie E. Back, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Participants will self-report ratings of subjective alcohol cravings.", 
            "measure": "Alcohol craving", 
            "safety_issue": "No", 
            "time_frame": "2 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02058251"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Participants will self-report subjective ratings of distress. Physiological measures (skin conductance, heart rate, salivary cortisol) will also be collected.", 
            "measure": "Stress reactivity", 
            "safety_issue": "No", 
            "time_frame": "2 hours"
        }, 
        "source": "Medical University of South Carolina", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical University of South Carolina", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Factorial Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}