{
    "clinical_study": {
        "@rank": "13115", 
        "acronym": "phno_amth", 
        "arm_group": [
            {
                "arm_group_label": "Smokers", 
                "description": "20 Subjects with nicotine dependence to participate in two [11C]PHNO scans with amphetamine administration"
            }, 
            {
                "arm_group_label": "Non Smokers", 
                "description": "20 Healthy control subjects to participate in two [11C]PHNO scans with amphetamine administration"
            }
        ], 
        "brief_summary": {
            "textblock": "A research study designed to examine amphetamine-induced dopamine release using the PET\n      imaging agent [11C]PHNO in tobacco smokers while currently smoking and during acute\n      withdrawal and in nonsmokers. Twenty healthy men and women tobacco smokers and twenty\n      healthy nonsmokers will be recruited. Each subject will participate in 1 MRI and up to 2\n      [11C]PHNO PET scans. On the study day subjects will participate in two [11C]PHNO scans\n      (ideally, the two PET scans will be carried out in the same day). Three hours before the\n      second PET scan, amphetamine (0.5 mg/kg, PO) will be administered. In smokers, the scanwill\n      occur at 10-21 days of smoking abstinence."
        }, 
        "brief_title": "Test-retest Reproducibility of [11C]PHNO PET Using the Constant Infusion Paradigm", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Nicotine Dependence,", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Tobacco Use Disorder"
        }, 
        "detailed_description": {
            "textblock": "To determine amphetamine-induced DA release in tobacco smokers while currently smoking and\n      during acute withdrawal and in nonsmokers. Twenty healthy men and women tobacco smokers and\n      twenty healthy nonsmokers will be recruited. Each subject will participate in 1 MRI and up\n      to 2 [11C]PHNO PET scans. On the PET study day  subjects will participate in two [11C]PHNO\n      scans (ideally, the two PET scans will be carried out in the same day). Three hours before\n      the second PET scan, amphetamine (0.5 mg/kg, PO) will be administered. In smokers, the set\n      of scans will occur at 10-21 days of smoking abstinence.  Smoking abstinence will be\n      determined by carbon monoxide and urine cotinine (a breakdown product of nicotine in\n      cigarette smoke) levels. Subjects will be asked to breathe into a breathalyzer to measure\n      carbon monoxide and to provide a urine sample to measure cotinine.  Smoking abstinence will\n      be confirmed by carbon monoxide and cotinine levels that are reduced as compared to actively\n      smoking.  We hypothesize that smokers at 10-21 days of withdrawal will have\n      amphetamine-induced DA release that is blunted compared to healthy nonsmokers.\n\n      Magnetic resonance imaging (MRI) scans (3 T) will be collected in each subject to\n      co-register PET and MRI for image analysis. Within two weeks of the PET study, an MRI will\n      be acquired at the Yale University MRI Center. Subjects will be taken through a\n      ferromagnetic metal detector before entering the scan room. The acquisition sequence is a 3D\n      fast spoiled grass (FSPGR) MR pulse sequence with an IR prep of 300 ms. (TE= 3.3 ms, flip\n      angle=17 degrees; slice thickness= 1.2 mm) optimized for delineating gray matter/white\n      matter/CSF boundaries. The small voxel size (0.93 X 1.2 X 0.93 mm) provides high-resolution\n      volumetric images. MR images provide a matching anatomical atlas for creating individualized\n      region-of-interest templates for each subject.\n\n      Subject preparation consists of two intravenous (IV) catheterizations and immobilization of\n      the head. PET scans are acquired as subjects rest using an HRRT PET scanner (207 slices,\n      resolution better than 3 mm FWHM). This resolution permits visualization of the PHNO and\n      raclopride uptake in the ventral/dorsal striatum, in globus pallidus (GP) and substantia\n      nigra (SN). A transmission scan using an orbiting 137Cs point-source is obtained for each\n      emission scan. Motion correction will be performed dynamically with measurements from the\n      Vicra (NDI Systems, Waterloo, Ontario) used by a dedicated list-mode reconstruction\n      algorithm."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  men and women, aged 18-55 years\n\n          -  who are able to read and write\n\n          -  who are able to give voluntary written informed consent\n\n          -  have no current uncontrolled medical condition such as neurological, cardiovascular,\n             endocrine, renal, liver, or thyroid pathology\n\n          -  have no history of a neurological or psychiatric disorder, e.g., no DSMIV Axis 1\n             diagnosis in 2 preceding years, except nicotine dependence in smokers)\n\n          -  drink less than 21 drinks/week for women and less than 35 drinks per week for men\n\n          -  have not used marijuana in the past 30 days and have not met criteria for dependence\n             in the past 2 years\n\n          -  do not suffer from claustrophobia or any MRI contradictions\n\n          -  nonsmokers (smoked < 40 cigarettes in lifetime with urinary cotinine levels 0-30\n             ng/mL both at intake evaluation and on scan day)\n\n          -  smokers (smoked at least 10 cigarettes/day for at least one year with an FTND>3,\n             urine cotinine >150 ng/mL and CO >12 ppm at intake)\n\n        Exclusion Criteria:\n\n          -  psychosis\n\n          -  presence of acute or unstable medical or neurological illness. Subjects will be\n             excluded from the study if they present with any history of serious medical or\n             neurological illness or if they show signs of a major medical or neurological illness\n             on examination or lab testing including history of seizures, head injury, brain\n             tumor, heart, liver or kidney disease, eating disorder, diabetes.\n\n          -  regular use of any psychotropic drugs including anxiolytics and antidepressants and\n             other over-the-counter medications and herbal products within the last six months\n\n          -  pregnancy/breast feeding (as documented by pregnancy testing at screening or on days\n             of the imaging studies),\n\n          -  suicidal ideation or behavior\n\n          -  pacemaker or other ferromagnetic material in body.\n\n          -  use of medications which affect dopamine transmission within 2 weeks of the PET study\n\n          -  participation in other research studies involving ionizing radiation within one year\n             of the PET scans that would cause the subject to exceed the yearly dose limits for\n             normal volunteers"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Healthy Female and Male Non Smokers"
            }
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 1, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01699607", 
            "org_study_id": "0910005822"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cigarette Smokers", 
            "Healthy Non Smokers", 
            "Amphetamine", 
            "PET", 
            "Controls"
        ], 
        "lastchanged_date": "April 29, 2013", 
        "location": {
            "contact": {
                "email": "kelly.cosgrove@yale.edu", 
                "last_name": "Kelly Cosgrove, Ph.D.", 
                "phone": "203-932-5711", 
                "phone_ext": "3329"
            }, 
            "facility": {
                "address": {
                    "city": "West Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06516"
                }, 
                "name": "VA Connecticut Health Care System"
            }, 
            "investigator": {
                "last_name": "Kelly Cosgrove, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Test-retest Reproducibility of [11C]PHNO PET Using the Constant Infusion", 
        "overall_contact": {
            "email": "kelly.cosgrove@yale.edu", 
            "last_name": "Kelly Cosgrove, Ph.D.", 
            "phone": "203-932-5711", 
            "phone_ext": "3329"
        }, 
        "overall_contact_backup": {
            "email": "evgenia.perkins@yale.edu", 
            "last_name": "Evgenia Perkins", 
            "phone": "203-932-5711", 
            "phone_ext": "4108"
        }, 
        "overall_official": {
            "affiliation": "Assistant Professor", 
            "last_name": "Kelly Cosgrove, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01699607"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Yale University", 
            "investigator_full_name": "Kelly  Cosgrove", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Yale University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Yale University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2013"
    }
}