{
    "clinical_study": {
        "@rank": "99000", 
        "arm_group": {
            "arm_group_label": "Dietary Supplement", 
            "arm_group_type": "Experimental", 
            "description": "Treatment Regimen\n-The Nutritional Supplement will be given for approximately 90 days in the form of 7 capsules and a powder to mix into liquids or foods for the first 15 days of program.  Subjects will also drink a protein shake."
        }, 
        "brief_summary": {
            "textblock": "Title: A Phase IV, Open-label, Single-Center Study on the Effects of a Nutritional\n      Supplement Combination on Body Weight Management over a 90-day period"
        }, 
        "brief_title": "Effects of a Nutritional Supplement Combination on Body Weight Management", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Safety/Effacy", 
        "condition_browse": {
            "mesh_term": "Body Weight"
        }, 
        "detailed_description": {
            "textblock": "Safety assessment:\n\n      Safety will be assessed by changes in blood chemistries/hematology, and adverse events, of\n      nutritional supplement emergent AEs (TEAEs), classified by severity grade, relatedness to\n      the nutritional supplement.\n\n      Efficacy Assessment:\n\n      The objectives of this study are to evaluate the efficacy (changes in body composition and\n      measurements as well as influence on appetite and quality of life changes) of the\n      nutritional supplement administered repeatedly throughout the study.\n\n      Study Subject Population:\n\n      Healthy adult men and women are eligible for participation upon fulfillment of the\n      inclusion/exclusion criteria."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Females and Males aged 25-65 years\n\n          2. Signed informed consent\n\n          3. BMI between 25 and 40 kg/m2\n\n          4. A resting normotensive blood pressure is defined as a systolic blood pressure between\n             90-145 mmHg and a diastolic blood pressure of 50 90 mmHg\n\n          5. Use of effective method of contraception by females of childbearing [potential and\n             agreement to continue to practice an acceptable method of contraception for the\n             duration of their participation in the study]. Acceptable methods of contraception\n             include oral, injectable, or implantable contraceptives; intrauterine devices,\n             diaphragm plus spermicide; abstinence (must agree to use double-barrier method if\n             they become sexually active), transdermal patch, or any double barrier method\n             including a vasectomized sexual partner. Women who have had a hysterectomy or tubal\n             ligation at least 6 months prior to Visit 1 or who have been post-menopausal\n\n          6. Ability to speak and understand English\n\n          7. Willing to fast the morning of visit where blood samples are taken\n\n        Exclusion Criteria:\n\n          1. Self-reported chronic condition that may affect subject safety (e.g., diabetes,\n             cardiovascular disease) or significantly impact product effectiveness (e.g., chronic\n             fatigue)\n\n          2. Pregnancy/suspected pregnancy, breastfeeding or planning to become pregnant during\n             the course of the study.\n\n          3. Use of Antihypertensive medication for less than 4 months or unregulated clinically\n             blood pressure.\n\n          4. Having undergone gastroplasty or bariatric surgery in the past 10 years.\n\n          5. Taking medication (e.g., thyroid medication), must be stable for at least four\n             months.\n\n          6. Allergies to any ingredients contained in the Nutritional Supplement.\n\n          7. Medical treatment for insomnia or depression within 30-days prior to the screening\n             visit.\n\n          8. Tobacco (e.g. cigarettes, chewing tobacco, pipe, nicotine patches) use within 30-days\n             prior to the screening visit.\n\n          9. Planned surgical procedure during the course of the study.\n\n         10. Currently participating in another study or have done so within 30 days prior to the\n             screening visit or is likely to enroll in another clinical or nutritional study.\n\n         11. Currently taking any medication or supplement for the use of weight loss must be\n             discontinued prior to Visit 1 Baseline Day 0.\n\n         12. Currently participating in a weight loss program or participated in a weight loss\n             program in the past 6 months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01725958", 
            "org_study_id": "NSE 12-PHX-08-NU-02"
        }, 
        "intervention": {
            "arm_group_label": "Dietary Supplement", 
            "intervention_name": "Nutritional supplement and protein shakes", 
            "intervention_type": "Dietary Supplement"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 8, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Orem", 
                    "country": "United States", 
                    "state": "Utah", 
                    "zip": "84058"
                }, 
                "name": "Aspen Clinical Research"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase IV, Open-label, Parallel Group, Single-Center Study on the Effects of a Nutritional Supplement Combination on Body Weight Management Over a 90-day Period", 
        "overall_official": {
            "affiliation": "Pharmanex", 
            "last_name": "Steve Poole, BS", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "-Evaluate the changes in body composition as determined by percent body fat using the Bod Pod", 
            "safety_issue": "Yes", 
            "time_frame": "90 Days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01725958"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Determine the safety and tolerability of a weight loss system and dietary supplements containing ingredients to promote healthy weight\nEvaluate the changes in body weight as measured by body weight and body composition changes (as determined by BMI as well as changes in body measurements-waist, hip, arm, and ankle circumferences) of a weight loss system and dietary supplements containing ingredients to promote healthy weight.\nDetermine changes in substrate energy utilization\nDetermine subjective measurements of hunger, appetite, feeling of well being during weight loss\nDetermine changes in expansion and return of blood vessels (pulse wave analyzer)", 
            "measure": "Evaluate the changes in body weight", 
            "safety_issue": "No", 
            "time_frame": "90 days"
        }, 
        "source": "Pharmanex", 
        "sponsors": {
            "collaborator": {
                "agency": "Nu Skin Enterprises", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Pharmanex", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}