{
    "clinical_study": {
        "@rank": "24974", 
        "arm_group": [
            {
                "arm_group_label": "Prasugrel", 
                "arm_group_type": "Active Comparator", 
                "description": "Prasugrel oral loading dose of 60 mg administered preceding cardiac intervention"
            }, 
            {
                "arm_group_label": "Clopidogrel", 
                "arm_group_type": "Active Comparator", 
                "description": "Clopidogrel oral loading dose of 600 mg administered preceding cardiac intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "Early stent thrombosis has been noted with increased frequency in acute coronary syndrome\n      (ACS) patients undergoing percutaneous coronary intervention (PCI) who are treated with\n      bivalirudin and clopidogrel. The brief half life of bivalirudin acting in concert with the\n      delayed action of clopidogrel likely exposes patients to thrombosis during a vulnerable\n      period of reduced antiplatelet effect in the immediate post stenting period. Combination\n      therapy with bivalirudin and prasugrel is conceptually attractive as the more rapid onset of\n      action of prasugrel could potentially significantly diminish the vulnerable period, likely\n      reducing the potential for acute stent thrombosis. The trials which have documented the\n      efficacy of prasugrel as compared to clopidogrel have, in general, not reported on patients\n      in whom bivalirudin was utilized. Currently, in the United States, bivalirudin is the most\n      commonly used adjunctive agent used during PCI. Using light transmission aggregometry, this\n      study will examine the inhibition of platelet aggregation in patients randomized to\n      treatment with clopidogrel vs prasugrel during the vulnerable period following the\n      discontinuation of bivalirudin therapy. The investigators anticipate that this study will\n      document significant enhancement of inhibition of platelet aggregation in patients\n      randomized to prasugrel treatment."
        }, 
        "brief_title": "Effect of Prasugrel Versus Clopidogrel on Platelet Function After Bivalirudin Cessation", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Coronary Artery Disease", 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Percutaneous coronary intervention (PCI) targeting coronary lesions in patients with\n      coronary syndromes leads to iatrogenic endothelial disruption and heightened platelet\n      activation and aggregation. Blocking platelet aggregation with glycoprotein (GP) IIb/IIIa\n      inhibitors has been demonstrated to be of unequivocal benefit when combined with heparin in\n      patients undergoing PCI. Heparin-mediated thrombin inhibition is an established therapy for\n      safely performing PCI, however, there are several well known limitations of heparin\n      including its variable anticoagulant effect due to nonlinear pharmacokinetics and\n      inconsistent binding to blood proteins. In addition, heparin does not effectively block\n      clot-bound thrombin and may cause thrombocytopenia.\n\n      The direct thrombin inhibitor (DTI), bivalirudin, which binds with high affinity to exosite\n      I of thrombin, may be a safer alternative to other commonly used pharmacologic PCI adjuncts\n      with an expert consensus document defining it as \"reasonable to use as an alternative to\n      unfractionated heparin and GP IIb/IIIa antagonists in low-risk patients undergoing elective\n      PCI\". The ACUITY trial has supported the use of bivalirudin in patients with unstable\n      coronary syndromes. This study showed similar rates of ischemic events and less bleeding\n      when compared with patients treated with heparin and GP IIb/IIIa inhibitors. Similar results\n      were reported in the REPLACE-2 randomized trial, which studied a patient population with a\n      lower prevalence of acute coronary syndromes. Recent results from our laboratory suggest\n      that at least a part of the salutary effects of DTIs are due to a reduction of thrombin and\n      to a lesser extent, collagen-mediated platelet activation.\n\n      Inhibition of the platelet P2Y12 ADP receptor is standard of care when added to aspirin in\n      patients undergoing coronary stenting.  A 600 mg loading dose of clopidogrel led to enhanced\n      inhibition of platelet aggregation and a reduction in adverse clinical outcomes in\n      Non-ST-Segment Elevation Myocardial Infarction (NSTEMI) patients undergoing coronary\n      stenting when compared to 300 mg. Other studies have documented that when compared with both\n      300 and 600 mg loading doses of clopidogrel, a 60 mg loading dose of  prasugrel has been\n      documented to eventuate in faster onset, greater magnitude and more consistent levels of\n      platelet inhibition as measured by light transmission aggregometry. Several studies have\n      documented significantly greater platelet inhibition with prasugrel treatment when compared\n      to high-dose clopidogrel therapy. The more potent P2Y12 ADP receptor antagonist prasugrel\n      significantly reduced the composite endpoint of cardiovascular death, nonfatal MI, and\n      nonfatal stroke in higher-risk ACS patients referred for PCI. The salutary effects referable\n      to prasugrel treatment in this study were mostly due to a reduction in the incidence of\n      myocardial infarction.\n\n      In the HORIZONS AMI trial patients with ST-segment elevation myocardial infarction who\n      underwent primary PCI, anticoagulation with bivalirudin alone, as compared with heparin plus\n      GP IIb/IIIa inhibitors, resulted in significantly reduced 30-day rates of major bleeding and\n      net adverse clinical events. Despite these results and those from our laboratory documenting\n      a profound bivalirudin-mediated effect on platelet aggregation, closer analysis of the\n      HORIZONS AMI trial has documented a higher acute stent thrombosis rate in bivalirudin as\n      opposed to GP IIb/IIIa inhibitor treated patients. The investigators have recently\n      documented that the half life of bivalirudin, at the currently utilized dose during cardiac\n      interventions is 29.3 minutes. The relatively short half life of this DTI in concert with\n      the relatively long time period required to activate clopidogrel from a prodrug to its\n      active metabolite, likely exposes patients to a vulnerable period when there is suboptimal\n      platelet inhibition. It is plausible that this vulnerable period when platelet activity is\n      not inhibited was the proximate cause of early stent thrombosis in the HORIZONS trial.\n      Consequently, earlier acting, more potent thienopyridine therapy, i.e. prasugrel, when\n      combined with bivalirudin treatment has the potential to reduce bleeding (compared with GP\n      IIb/IIIa inhibitors) while preventing peri-procedural MI as well as providing protection\n      from platelet-mediated stent thrombosis (compared with clopidogrel) during the vulnerable\n      period following PCI.\n\n      The overwhelming majority of published data examining clinical outcomes or in-vivo\n      pharmacodynamic and pharmacokinetic differences between clopidogrel and prasugrel have done\n      so in PCI patients in whom bivalirudin was either not used or used very infrequently, i.e.\n      in less than 10% of studied patients. However, at the present time in the United States,\n      bivalirudin is the preeminent antithrombotic adjunctive therapy used during PCI.\n      Consequently, comparative data regarding the effect of prasugrel and clopidogrel on platelet\n      function in bivalirudin-treated patients is of significant clinical importance."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Signed informed consent before initiation of any study related procedures\n\n          2. Male or non-pregnant female aged 18 to  ≤ 75 years\n\n          3. Referred for PCI or structural cardiac intervention  and planned to receive\n             bivalirudin treatment\n\n          4. Only subjects in whom the treating physician feels that clopidogrel and prasugrel are\n             equivalent on the basis of available clinical literature will be included.\n\n        Exclusion Criteria:\n\n          1. Currently receiving  glycoprotein IIb/IIIa inhibitors.\n\n          2. Have received prasugrel or clopidogrel within 2 weeks\n\n          3. Serum creatinine level >2.0\n\n          4. Hypersensitivity to bivalirudin, prasugrel, clopidogrel or aspirin\n\n          5. Currently on heparin administration  or administered ≤ 4.5 h prior to intervention\n\n          6. Thrombocytopenia (<50,000/µL)\n\n          7. Severe systemic hypertension defined as systolic blood pressure >180 mm Hg and/or\n             diastolic blood pressure >110 mm Hg\n\n          8. Body weight < 60 kg\n\n          9. Cardiogenic shock\n\n         10. Acute pericarditis\n\n         11. Active internal bleeding\n\n         12. History of bleeding diathesis within previous thirty days\n\n         13. Any history of  intracranial hemorrhage, TIA  or stroke\n\n         14. Arteriovenous malformations or aneurysms\n\n         15. Major surgical procedures or severe physical trauma within last thirty days.\n\n         16. Symptoms or findings suggestive of aortic dissection\n\n         17. Pregnancy\n\n         18. Participation in other clinical research studies involving the evaluation of\n             investigational drugs or devices within 30 days of enrollment\n\n         19. Incompetent subjects or subjects otherwise unable to provide informed consent\n\n         20. Subjects in whom the treating physician believes that one agent (prasugrel or\n             clopidogrel) is preferable over the other will be excluded from study participation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01789814", 
            "org_study_id": "PraCloBiv2013CK", 
            "secondary_id": "TMCcardintervCK2013"
        }, 
        "intervention": [
            {
                "arm_group_label": "Prasugrel", 
                "description": "Patients will be randomized to prasugrel or clopidogrel to assess the effect of these drugs on inhibition of platelet aggregation following the cessation of bivalirudin therapy.", 
                "intervention_name": "Prasugrel", 
                "intervention_type": "Drug", 
                "other_name": "Effient"
            }, 
            {
                "arm_group_label": "Clopidogrel", 
                "description": "Clopidogrel 600 mg as a loading dose immediately prior to the start of procedure and 75 mg daily thereafter", 
                "intervention_name": "Clopidogrel", 
                "intervention_type": "Drug", 
                "other_name": "Plavix"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Clopidogrel", 
                "Platelet Aggregation Inhibitors", 
                "Ticlopidine", 
                "Prasugrel", 
                "Bivalirudin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Percutaneous Coronary Intervention", 
            "Platelet Aggregation Inhibitors", 
            "bivalirudin"
        ], 
        "lastchanged_date": "April 2, 2014", 
        "link": [
            {
                "description": "The CardioVascular Center at Tufts Medical Center", 
                "url": "http://www.tuftsmedicalcenter.org/OurServices/CardioVascularCenter/"
            }, 
            {
                "description": "Interventional Cardiology Center at Tufts Medical Center", 
                "url": "http://www.tuftsmedicalcenter.org/OurServices/CardioVascularCenter/Cardiology/InterventionalCardiologyCenter"
            }, 
            {
                "description": "Hemostasis and Thrombosis Research Laboratory, Molecular Oncology Research Institute, Tufts Medical Center", 
                "url": "http://www.tufts-mori.org/hemostasis/index.asp"
            }, 
            {
                "description": "Carey Kimmelstiel, MD, Director, Adult Cardiac Catheterization Laboratory at Tufts Medical Center", 
                "url": "http://www.tuftsmedicalcenter.org/OurServices/CardioVascularCenter/Cardiology/Kimmelstiel_Carey_D_MD"
            }
        ], 
        "location": {
            "contact": {
                "email": "VCastaneda@tuftsmedicalcenter.org", 
                "last_name": "Vilma Castaneda, MD", 
                "phone": "617-636-7537"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02111"
                }, 
                "name": "Tufts Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Carey Kimmelstiel, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Andrew Weintraub, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Navin Kapur, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Sunu Thomas, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Tarunjit Singh, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Prasugrel as Compared to Clopidogrel on Platelet Function Immediately Following the Termination of Intravenous Bivalirudin in Patients Undergoing Percutaneous Coronary and Structural Cardiac Intervention", 
        "overall_official": {
            "affiliation": "Tufts Medical Center", 
            "last_name": "Carey Kimmelstiel, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To document the extent of inhibition of ADP mediated platelet aggregation following the discontinuation of bivalirudin therapy in patients treated with prasugrel as compared to patients treated with clopidogrel.", 
            "measure": "Change from baseline in ADP-mediated platelet aggregation", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 60, 120, 240, 960 mins following termination of bivalirudin infusion"
        }, 
        "reference": [
            {
                "PMID": "17124018", 
                "citation": "Stone GW, McLaurin BT, Cox DA, Bertrand ME, Lincoff AM, Moses JW, White HD, Pocock SJ, Ware JH, Feit F, Colombo A, Aylward PE, Cequier AR, Darius H, Desmet W, Ebrahimi R, Hamon M, Rasmussen LH, Rupprecht HJ, Hoekstra J, Mehran R, Ohman EM; ACUITY Investigators. Bivalirudin for patients with acute coronary syndromes. N Engl J Med. 2006 Nov 23;355(21):2203-16."
            }, 
            {
                "PMID": "12588269", 
                "citation": "Lincoff AM, Bittl JA, Harrington RA, Feit F, Kleiman NS, Jackman JD, Sarembock IJ, Cohen DJ, Spriggs D, Ebrahimi R, Keren G, Carr J, Cohen EA, Betriu A, Desmet W, Kereiakes DJ, Rutsch W, Wilcox RG, de Feyter PJ, Vahanian A, Topol EJ; REPLACE-2 Investigators. Bivalirudin and provisional glycoprotein IIb/IIIa blockade compared with heparin and planned glycoprotein IIb/IIIa blockade during percutaneous coronary intervention: REPLACE-2 randomized trial. JAMA. 2003 Feb 19;289(7):853-63. Erratum in: JAMA. 2003 Apr 2;289(13):1638."
            }, 
            {
                "PMID": "18056526", 
                "citation": "Wiviott SD, Trenk D, Frelinger AL, O'Donoghue M, Neumann FJ, Michelson AD, Angiolillo DJ, Hod H, Montalescot G, Miller DL, Jakubowski JA, Cairns R, Murphy SA, McCabe CH, Antman EM, Braunwald E; PRINCIPLE-TIMI 44 Investigators. Prasugrel compared with high loading- and maintenance-dose clopidogrel in patients with planned percutaneous coronary intervention: the Prasugrel in Comparison to Clopidogrel for Inhibition of Platelet Activation and Aggregation-Thrombolysis in Myocardial Infarction 44 trial. Circulation. 2007 Dec 18;116(25):2923-32. Epub 2007 Dec 3."
            }, 
            {
                "PMID": "17982182", 
                "citation": "Wiviott SD, Braunwald E, McCabe CH, Montalescot G, Ruzyllo W, Gottlieb S, Neumann FJ, Ardissino D, De Servi S, Murphy SA, Riesmeyer J, Weerakkody G, Gibson CM, Antman EM; TRITON-TIMI 38 Investigators. Prasugrel versus clopidogrel in patients with acute coronary syndromes. N Engl J Med. 2007 Nov 15;357(20):2001-15. Epub 2007 Nov 4."
            }, 
            {
                "PMID": "18499566", 
                "citation": "Stone GW, Witzenbichler B, Guagliumi G, Peruga JZ, Brodie BR, Dudek D, Kornowski R, Hartmann F, Gersh BJ, Pocock SJ, Dangas G, Wong SC, Kirtane AJ, Parise H, Mehran R; HORIZONS-AMI Trial Investigators. Bivalirudin during primary PCI in acute myocardial infarction. N Engl J Med. 2008 May 22;358(21):2218-30."
            }, 
            {
                "PMID": "21482968", 
                "citation": "Dangas GD, Caixeta A, Mehran R, Parise H, Lansky AJ, Cristea E, Brodie BR, Witzenbichler B, Guagliumi G, Peruga JZ, Dudek D, Möeckel M, Stone GW; Harmonizing Outcomes With Revascularization and Stents in Acute Myocardial Infarction (HORIZONS-AMI) Trial Investigators. Frequency and predictors of stent thrombosis after percutaneous coronary intervention in acute myocardial infarction. Circulation. 2011 Apr 26;123(16):1745-56. doi: 10.1161/CIRCULATIONAHA.110.981688. Epub 2011 Apr 11."
            }, 
            {
                "PMID": "19435740", 
                "citation": "Michelson AD, Frelinger AL 3rd, Braunwald E, Downey WE, Angiolillo DJ, Xenopoulos NP, Jakubowski JA, Li Y, Murphy SA, Qin J, McCabe CH, Antman EM, Wiviott SD; TRITON-TIMI 38 Investigators. Pharmacodynamic assessment of platelet inhibition by prasugrel vs. clopidogrel in the TRITON-TIMI 38 trial. Eur Heart J. 2009 Jul;30(14):1753-63. doi: 10.1093/eurheartj/ehp159. Epub 2009 May 12. PubMed PMID: 19435740."
            }, 
            {
                "PMID": "15850609", 
                "citation": "Kimmelstiel C, Badar J, Covic L, Waxman S, Weintraub A, Jacques S, Kuliopulos A. Pharmacodynamics and pharmacokinetics of the platelet GPIIb/IIIa inhibitor tirofiban in patients undergoing percutaneous coronary intervention: implications for adjustment of tirofiban and clopidogrel dosage. Thromb Res. 2005;116(1):55-66. Epub 2004 Dec 8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01789814"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "10683348", 
                "citation": "Kleiman NS, Lincoff AM, Flaker GC, Pieper KS, Wilcox RG, Berdan LG, Lorenz TJ, Cokkinos DV, Simoons ML, Boersma E, Topol EJ, Califf RM, Harrington RA. Early percutaneous coronary intervention, platelet inhibition with eptifibatide, and clinical outcomes in patients with acute coronary syndromes. PURSUIT Investigators. Circulation. 2000 Feb 22;101(7):751-7."
            }, 
            {
                "PMID": "11368699", 
                "citation": "O'Shea JC, Hafley GE, Greenberg S, Hasselblad V, Lorenz TJ, Kitt MM, Strony J, Tcheng JE; ESPRIT Investigators (Enhanced Suppression of the Platelet IIb/IIIa Receptor with Integrilin Therapy trial). Platelet glycoprotein IIb/IIIa integrin blockade with eptifibatide in coronary stent intervention: the ESPRIT trial: a randomized controlled trial. JAMA. 2001 May 16;285(19):2468-73."
            }, 
            {
                "PMID": "8121459", 
                "citation": "[No authors listed] Use of a monoclonal antibody directed against the platelet glycoprotein IIb/IIIa receptor in high-risk coronary angioplasty. The EPIC Investigation. N Engl J Med. 1994 Apr 7;330(14):956-61."
            }, 
            {
                "PMID": "9182212", 
                "citation": "[No authors listed] Platelet glycoprotein IIb/IIIa receptor blockade and low-dose heparin during percutaneous coronary revascularization. The EPILOG Investigators. N Engl J Med. 1997 Jun 12;336(24):1689-96."
            }, 
            {
                "PMID": "9599104", 
                "citation": "A comparison of aspirin plus tirofiban with aspirin plus heparin for unstable angina. Platelet Receptor Inhibition in Ischemic Syndrome Management (PRISM) Study Investigators. N Engl J Med. 1998 May 21;338(21):1498-505."
            }, 
            {
                "PMID": "9599103", 
                "citation": "Inhibition of the platelet glycoprotein IIb/IIIa receptor with tirofiban in unstable angina and non-Q-wave myocardial infarction. Platelet Receptor Inhibition in Ischemic Syndrome Management in Patients Limited by Unstable Signs and Symptoms (PRISM-PLUS) Study Investigators. N Engl J Med. 1998 May 21;338(21):1488-97. Erratum in: N Engl J Med 1998 Aug 6;339(6):415."
            }, 
            {
                "PMID": "16494651", 
                "citation": "Serruys PW, Vranckx P, Allikmets K. Clinical development of bivalirudin (Angiox): rationale for thrombin-specific anticoagulation in percutaneous coronary intervention and acute coronary syndromes. Int J Clin Pract. 2006 Mar;60(3):344-50. Review."
            }, 
            {
                "PMID": "16505172", 
                "citation": "Leger AJ, Jacques SL, Badar J, Kaneider NC, Derian CK, Andrade-Gordon P, Covic L, Kuliopulos A. Blocking the protease-activated receptor 1-4 heterodimer in platelet-mediated thrombosis. Circulation. 2006 Mar 7;113(9):1244-54. Epub 2006 Feb 27."
            }, 
            {
                "PMID": "21364148", 
                "citation": "Kimmelstiel C, Zhang P, Kapur NK, Weintraub A, Krishnamurthy B, Castaneda V, Covic L, Kuliopulos A. Bivalirudin is a dual inhibitor of thrombin and collagen-dependent platelet activation in patients undergoing percutaneous coronary intervention. Circ Cardiovasc Interv. 2011 Apr 1;4(2):171-9. doi: 10.1161/CIRCINTERVENTIONS.110.959098. Epub 2011 Mar 1."
            }, 
            {
                "PMID": "17010792", 
                "citation": "Cuisset T, Frere C, Quilici J, Morange PE, Nait-Saidi L, Carvajal J, Lehmann A, Lambert M, Bonnet JL, Alessi MC. Benefit of a 600-mg loading dose of clopidogrel on platelet reactivity and clinical outcomes in patients with non-ST-segment elevation acute coronary syndrome undergoing coronary stenting. J Am Coll Cardiol. 2006 Oct 3;48(7):1339-45. Epub 2006 Sep 12."
            }, 
            {
                "PMID": "19637095", 
                "citation": "Li YG, Ni L, Brandt JT, Small DS, Payne CD, Ernest CS 2nd, Rohatagi S, Farid NA, Jakubowski JA, Winters KJ. Inhibition of platelet aggregation with prasugrel and clopidogrel: an integrated analysis in 846 subjects. Platelets. 2009 Aug;20(5):316-27."
            }, 
            {
                "PMID": "20062936", 
                "citation": "Montalescot G, Sideris G, Cohen R, Meuleman C, Bal dit Sollier C, Barthélémy O, Henry P, Lim P, Beygui F, Collet JP, Marshall D, Luo J, Petitjean H, Drouet L. Prasugrel compared with high-dose clopidogrel in acute coronary syndrome. The randomised, double-blind ACAPULCO study. Thromb Haemost. 2010 Jan;103(1):213-23. doi: 10.1160/TH09-07-0482. Epub 2009 Oct 26."
            }
        ], 
        "secondary_outcome": {
            "description": "To document the extent of inhibition of the PAR-1 thrombin receptor following the discontinuation of bivalirudin therapy in patients treated with prasugrel as compared to patients treated with clopidogrel", 
            "measure": "Inhibition of PAR-1 platelet thrombin receptor", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 60, 120, 240, 960 mins following termination of bivalirudin infusion"
        }, 
        "source": "Tufts Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tufts Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}