{
    "clinical_study": {
        "@rank": "55409", 
        "arm_group": [
            {
                "arm_group_label": "Lurasidone group", 
                "description": "Lurasidone tablets: oral,40 or 80mg/day,once after the meal for 6 weeks Risperidone placebo tablets: oral ,2~6mg/day,once after the meal for 6 weeks"
            }, 
            {
                "arm_group_label": "Risperidone group", 
                "description": "Risperidone tablets:oral,2-6mg/day,once after the meal for 6 weeks Lurasidone placebo tablets: oral,40 or 80mg/day,once after the meal for 6 weeks"
            }
        ], 
        "biospec_descr": {
            "textblock": "blood,urine"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "A randomized, double-blind, double-dummy, parallel-group and multicenter study to\n      investigate lurasidone in treatment of schizophrenia compared with risperidone"
        }, 
        "brief_title": "A Clinical Trial of Lurasidone in Treatment of Schizophrenia", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Schizophrenia", 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "detailed_description": {
            "textblock": "Screening period (Days -14～-1) In-patients and out-patients are screened. Washout period\n      (Days -7～ -1) Current medications (antipsychotics) must be discontinued within the washout\n      period. The washout period for antipsychotics should be started from at least Day-1.\n\n      All relevant examinations (except clinical laboratory examinations) and evaluation should be\n      completed before randomization to determine whether the subjects meet all of the\n      protocol-specified criteria.\n\n      Subjects will be randomized into 2 groups after confirmation of eligibility by screening.\n\n      Double-blind treatment period (Days 1~42) Subjects need to stay in hospital for at least 3\n      weeks during this treatment period.\n\n      The starting dose of lurasidone is 40 mg/day. After administration for 6 consecutive days\n      (Days 1~6 of medication), the dose can be either increased to 80 mg/day or maintained at 40\n      mg/day until the end of the double-blind treatment period.\n\n      The starting dose of risperidone is 2 mg/day. After administration for 3 consecutive days\n      (Days 1~3 of medication), the dose will be increased to 4 mg/day administered for additional\n      3 consecutive days (Days 4~6 of medication). From Day 7, the dose can be either increased to\n      6 mg/day or maintained at 4mg/day until the end of the double-blind treatment period.\n\n      The doses can be adjusted weekly at investigator's discretion from Day 7. At week 2, 3, and\n      4, if the change of PANSS total score from baseline is less than -9, the dose must be\n      increased to the higher dose. The dose can be reduced at any time when drug intolerance\n      issue emerges.\n\n      Usage of the study drugs is once a day after night meal. Follow-up observation period (Days\n      43~49) Observe subject's condition and collect safety data."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. The subjects sign the written informed consent form.\n\n          2. Subjects are 18≤age<66 years of age at informed consent.\n\n          3. Subjects meet DSM-IV-TR criteria for a primary diagnosis of schizophrenia.\n\n          4. Subjects have a PANSS total score ≥70 and ≤120 at Screening and Baseline, with a\n             score 4 (moderate) or higher in 2 or more items of the following PANSS items:\n             delusions, conceptual disorganization, hallucinations, unusual thought content and\n             suspiciousness.\n\n          5. Subjects have a score ≥4 on the CGI-S at Screening and Baseline.\n\n          6. Subjects who have reproductive potential must agree to use adequate and reliable\n             contraception.\n\n          7. Subjest who agree to remain off prior anthipsychotics medication for the duration of\n             the study and who are considered by investigator to be able to remain off.\n\n          8. Subjects have stable living environment for at least 3 months prior to informed\n             consent and agree to regain similar living environment after hospital discharge.\n\n          9. In investigator's opinion, subjects are willing and able to comply with the study\n             protocol including treatment in hospital and visits at hospital\n\n        Exclusion Criteria:\n\n          1. Subjects are pregnant (positive pregnancy test at screening) or are breast-feeding or\n             are planning pregnancy for the duration of the study.\n\n          2. Subjects currently have a clinically significant neurological, metabolic (including\n             type I diabetes), hepatic, renal, hematological, pulmonary, cardiovascular,\n             gastrointestinal and/or urological disorder. Subjects with human immunodeficiency\n             virus (HIV) seropositivity (or history of seropositivity) will be excluded.\n\n          3. Subjects have acute or chronic hepatitis or severe hepatic impairment, or serum\n             alanine transaminase (ALT) or aspartic transaminase (AST) level ≥3-fold upper limit\n             of normal.\n\n          4. Subjects' estimated creatinine clearance is <30 mL/min, where creatinine\n             clearance=Males: (140 - Age) x Weight (kg)/serum creatinine (mg/dL) x 72;Females:\n             0.85 x (140 - Age) x Weight (kg)/serum creatinine (mg/dL) x 72.\n\n          5. Subjects have a history of stomach or intestinal surgery or any other condition that\n             could interfere with absorption, distribution, metabolism, or excretion of\n             medications.\n\n          6. Subjects have a history of malignancy (including benign pituitary tumor).\n\n          7. Subjects have evidence of any chronic organic diseases of the CNS (other than\n             schizophrenia), such as tumors related to the CNS, inflammation related to the CNS,\n             active seizure disorder, vascular disorder, Parkinson's disease, Alzheimer's disease,\n             or other forms of dementia, myasthenia gravis, or other degenerative processes.\n             Subjects have a medical history of mental retardation or persistent neurological\n             symptoms resulting from serious head injury.\n\n          8. Subjects have a medical history of neuroleptic malignant syndrome.\n\n          9. Subjects have evidence of severe tardive dyskinesia, severe dystonia or any other\n             severe movement disorder.\n\n         10. Subjects are considered by the investigator to be at imminent risk of suicide or\n             self-mutilation risks or other relevant characteristics.\n\n         11. Subjects are alcohol abuse or alcohol dependence, or have a history of drug abuse\n             including caffeine or nicotine abuse/dependence within 6 months before screening.\n\n         12. Subjects have a history of macular or retinochrome disorders.\n\n         13. Subjects have an HbA1c level of >7.0 % at Screening.\n\n         14. Subjects have long QT syndrome or require treatment with a drug which treats\n             arrhythmia.\n\n         15. Subjects have poor peripheral venous condition unsuitable for injection or blood\n             collection.\n\n         16. Subjects have a history of hypersensitivity to more than 2 distinct chemical classes\n             of drug (e.g., sulfas, anti-convulsant and penicillins).\n\n         17. Subjects are allergic to risperidone or have a risperidone allergic history.\n\n         18. Subjects have used risperidone, long-acting risperidone, paliperidone or paliperidone\n             palmitate within 1 month before screening, and/or experienced poor therapeutic effect\n             or intolerance with those drugs.\n\n         19. Subjects are resistant to neuroleptic treatment, defined as failure to respond to 2\n             or more marketed antipsychotic agents from 2 different classes, given at an adequate\n             dose for at least 8 weeks over the last one year.\n\n         20. Subjects have received long-acting neuroleptics and the interval within 6 weeks\n             before informed consent.\n\n         21. Subjects have a history of treatment with clozapine for refractory psychosis and/or\n             have been treated with clozapine within 4 months before informed consent.\n\n         22. Subjects have received fluoxetine hydrochloride, or monoamine oxidase (MAO) inhibitor\n             within 2 weeks prior to informed consent.\n\n         23. Subjects require treatment with any potent cytochrome P3A4 (CYP3A4) inhibitors (e.g.,\n             ketoconazole) or inducers (e.g., rifampin) during the study (excluding dermatological\n             drugs for topical use).\n\n         24. Subjects require treatment with a drug which prolongs QTc interval.\n\n         25. Subjects have received electric shock therapy within 3 months prior to informed\n             consent.\n\n         26. Subjects demonstrate a decrease (improvement) of >20% in the PANSS score between the\n             Screening and Baseline visits, or the PANSS score fall below 70 at Baseline.\n\n             Note: The PANSS total score percentage change will be defined as (Baseline value\n             -Screening value) X 100 / (Screening value - 30).\n\n         27. Subjects participated in other lurasidone study before.\n\n         28. Subjects have been screened or washed out previously more than twice for this study.\n\n         29. Subjects are participating or participated in other clinical studies including\n             marketed drugs or medical devices within 30 days before signing the informed consent\n             form.\n\n         30. Subjects are currently undergoing or will receive the treatment with epinephrine.\n\n         31. Subjects have a history of water intoxication or paralytic ileus.\n\n         32. Subjcets who are considered ineligible for the study by investigator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "the patient with schizophrenia"
            }
        }, 
        "enrollment": {
            "#text": "380", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02002832", 
            "org_study_id": "D1070004"
        }, 
        "intervention": [
            {
                "arm_group_label": "Lurasidone group", 
                "description": "40 or 80mg, dose escalation", 
                "intervention_name": "Lurasidone tablets", 
                "intervention_type": "Drug", 
                "other_name": "Not in market"
            }, 
            {
                "arm_group_label": "Risperidone group", 
                "description": "2-6 mg, dose escalation", 
                "intervention_name": "Risperidone tablets", 
                "intervention_type": "Drug", 
                "other_name": "维思通"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Risperidone"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 14, 2014", 
        "location": {
            "contact": {
                "email": "caizhuoji@126.com", 
                "last_name": "pending pending", 
                "phone": "pending"
            }, 
            "facility": {
                "address": {
                    "city": "Beijing", 
                    "country": "China", 
                    "state": "Beijing", 
                    "zip": "100088"
                }, 
                "name": "Bejing Anding Hospital"
            }, 
            "investigator": {
                "last_name": "Gang Wang", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_groups": "2", 
        "official_title": "A Randomized, Double-blind, Double-dummy, Parallel-group and Multicenter Study to Investigate Lurasidone in Treatment of Schizophrenia Compared With Risperidone", 
        "overall_official": {
            "affiliation": "Pending", 
            "last_name": "pending pending", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Mean change from baseline to Week 6 in PANSS total scores", 
            "safety_issue": "No", 
            "time_frame": "from baseline to Week 6"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02002832"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Mean change from baseline to Week 6 in CGI-S score", 
                "safety_issue": "No", 
                "time_frame": "from baseline to Week 6"
            }, 
            {
                "measure": "Proportion of responders (defined as 20% or greater improvement in PANSS total score from baseline at Week 6)", 
                "safety_issue": "No", 
                "time_frame": "from baseline to Week 6"
            }, 
            {
                "measure": "Mean change from baseline to Week 6 in PANSS positive subscale", 
                "safety_issue": "No", 
                "time_frame": "from baseline to Week 6"
            }, 
            {
                "measure": "Mean change from baseline to Week 6 in PANSS negative subscale", 
                "safety_issue": "No", 
                "time_frame": "from baseline to Week 6"
            }, 
            {
                "measure": "Mean change from baseline to Week 6 in PANSS general psychopathology subscale", 
                "safety_issue": "No", 
                "time_frame": "from baseline to Week 6"
            }, 
            {
                "measure": "Mean change from baseline to Week 6 in CDSS scores", 
                "safety_issue": "No", 
                "time_frame": "from baseline to Week 6"
            }, 
            {
                "measure": "Mean CGI-I score at Week 6", 
                "safety_issue": "No", 
                "time_frame": "at Week 6"
            }
        ], 
        "source": "Sumitomo Pharmaceutical (Suzhou) Co., Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sumitomo Pharmaceutical (Suzhou) Co., Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "7 Days", 
        "verification_date": "April 2014"
    }
}