{
    "clinical_study": {
        "@rank": "9813", 
        "acronym": "CONTRAIS", 
        "arm_group": [
            {
                "arm_group_label": "Brace", 
                "arm_group_type": "Experimental", 
                "description": "Hypercorrective night-time brace worn 8 hours per night. A prescription of general physical activity will be provided at a dose of 60 minutes per day. Instructions regarding physical activity will be delivered during a one hour session."
            }, 
            {
                "arm_group_label": "Scoliosis specific exercises.", 
                "arm_group_type": "Experimental", 
                "description": "Scoliosis specific exercises. The intervention will be delivered in 3 x 90 minute sessions, once per month during the first 3 months. An additional session will be provided every 6 months for the entirety of the study. A prescription of general physical activity will be provided at a dose of 60 minutes per day."
            }, 
            {
                "arm_group_label": "Self-mediated physical activity.", 
                "arm_group_type": "Active Comparator", 
                "description": "A prescription of general physical activity will be provided at a dose of 60 minutes per day. Instructions will be delivered during a 1 hour session."
            }
        ], 
        "brief_summary": {
            "textblock": "Idiopathic scoliosis is a three-dimensional structural deformity of the spine that occurs in\n      children. Recent reviews on bracing and exercise treatment have provided some evidence for\n      effect of these interventions. The purpose of this study is to compare the effectiveness of\n      night time bracing, scoliosis specific exercises and physical activity prescription in\n      adolescents with idiopathic scoliosis."
        }, 
        "brief_title": "Trial on Three Treatments for Scoliosis", 
        "completion_date": {
            "#text": "January 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "Idiopathic Scoliosis", 
        "condition_browse": {
            "mesh_term": "Scoliosis"
        }, 
        "detailed_description": {
            "textblock": "Today, bracing is used to prevent progression of idiopathic scoliosis in children.\n\n      The evidence for bracing and physical activity for treatment of idiopathic scoliosis is\n      poor. Only one low quality study has compared bracing with physical exercise, showing no\n      statistical differences in the reduction or progression of scoliosis curves between the\n      groups. To draw valid conclusions about the effectiveness of postural specific physical\n      exercise and brace therapeutic interventions compared to a self mediated activity exercise\n      group, a randomized controlled trial research design will be used.\n\n      Preliminary data suggests that approximately 8 hours of night-time bracing with an\n      over-corrective brace is as effective as bracing during 23 hours per day. Night-time bracing\n      is attractive since you wear the brace a limited amount of time.\n\n      Several theories propose that during the adolescent period of skeletal growth, bone\n      deformation may occur due to a combination of asymetrical growth plate activity, vertebral\n      body weakness or an imbalance of muscle forces and joint flexibility. An association between\n      low bone mineral density and idiopathic scoliosis has been reported in the literature.\n      Adequate physical activity levels is a requirement for normal growth and development during\n      childhood and adolescents. It is well documented that physical exercise is associated with\n      improvements in not only muscle strength, aerobic fitness and motor development but also\n      bone density which may help decrease the risk of osteopenic related bone deformation.\n\n      Patients included in the study will be randomized to one of three groups. Each of the three\n      groups will receive a physical activity prescription according to World Health Organisation\n      recommendations. One group will additionally wear a hyper-corrective night-time brace. One\n      group will additionally perform postural scoliosis-specific exercises. Patients not wanting\n      to be randomized to the alternative treatments in the clinical trial will receive bracing\n      which is the current standard treatment offered.\n\n      The purpose of the study is to compare the risk of curve progression in the different\n      groups. Curve progression is measured on x-rays. Participation in the study will last until\n      the curve has progressed, or until cessation of skeletal growth. Participants with braces\n      will be instructed to wear the brace 8 hours per night. Participants receiving scoliosis\n      specific training will receive 3x90 minute physiotherapist guided sessions with an\n      additional session provided every 6 months for the entirety of the study. All participants\n      will be recommended to be physically active at least 60 minutes per day."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of idiopathic scoliosis\n\n          -  Skeletally immature with estimated remaining growth for at least one year.\n\n          -  Not more than one year after menarche\n\n          -  Primary Cobb angle between 25 and 40 degrees.\n\n          -  Curve apex T7 or caudal\n\n        Exclusion Criteria:\n\n          -  Scoliosis with a possible non-idiopathic ethiology. Patients will be excluded from\n             the study if the pathogenesis of the scoliosis is not idiopathic, but due to a\n             neuromuscular, neurological, congenital malformation or trauma related comorbidity.\n\n          -  Previous brace or surgical treatment for scoliosis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "9 Years"
        }, 
        "enrollment": {
            "#text": "135", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01761305", 
            "org_study_id": "PG-AA-2012-12-19"
        }, 
        "intervention": [
            {
                "arm_group_label": "Brace", 
                "description": "Hypercorrective night-time brace worn 8 hours per night. Patients are encouraged to also continue with non-specific self-mediated physical activities of moderate intensity at least 60 minutes daily, for the entirety of the study. Reinforcement of the assigned intervention will be performed in conjunction with reassessment every 6 months. A training diary will be implemented to follow and motivate the patient's training behaviour.", 
                "intervention_name": "Hypercorrective night-time brace", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Scoliosis specific exercises.", 
                "description": "The intervention will be delivered in 3 x 90 minute sessions, once per month during the first 3 months. Goals are directed towards active self-correction and postural control, spinal stability, aerobic functioning and development of a positive body image. Additional postural specific exercises including self-mediated hyper-corrective exercises are to be performed with moderate intensity at least for 30 minutes at least 2-3 times per week. Other physical activities to fulfill the general recommended quota of more than 60 minutes moderate intensity physical activity per day are recommended. Reinforcement of the intervention will be performed in conjunction with reassessment every 6 months. A training diary will be implemented to follow and motivate the patient's training behaviour.", 
                "intervention_name": "Scoliosis specific exercises.", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Self-mediated physical activity.", 
                "description": "Instructions for self-mediated physical activity will be delivered during a 1 hour session. Patients are encouraged to perform self-mediated physical activities of moderate intensity at least 60 minutes daily, for the entirety of the study. Reinforcement of the assigned intervention will be performed in conjunction with reassessment every 6 months. A training diary will be implemented to follow and motivate the patient's training behaviour.", 
                "intervention_name": "Self-mediated physical activity.", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Idiopathic scoliosis", 
            "Brace", 
            "Scoliosis specific exercise", 
            "Physical activity"
        ], 
        "lastchanged_date": "January 8, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Stockholm", 
                    "country": "Sweden", 
                    "zip": "14186"
                }, 
                "name": "Karolinska University Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Paul Gerdhem, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Allan Abbott, MPhyt, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Hans Möller, MD, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_arms": "3", 
        "official_title": "CONTRAIS: CONservative TReatment for Adolescent Idiopathic Scoliosis. A Randomised Controlled Trial", 
        "overall_contact": {
            "email": "paul.gerdhem@karolinska.se", 
            "last_name": "Paul Gerdhem, MD, PhD", 
            "phone": "+46736994409"
        }, 
        "overall_contact_backup": {
            "email": "allan.abbott@karolinska.se", 
            "last_name": "Allan Abbott, MPhyt, PhD", 
            "phone": "+46733816914"
        }, 
        "overall_official": [
            {
                "affiliation": "Karolinska Institutet, Karolinska University Hospital", 
                "last_name": "Paul Gerdhem, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Karolinska Institutet - Sweden, Karolinska University Hospital - Sweden, Bond University - Australia", 
                "last_name": "Allan Abbott, MPhyt, PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Sweden: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Progression of the Cobb angle more than 6 degrees, compared to the primary x-ray, seen on two consecutive spinal standing x-rays taken with 6 months interval.", 
            "measure": "Radiological progression of scoliosis", 
            "safety_issue": "No", 
            "time_frame": "Measured every 6 months, for an expected average of three years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01761305"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Karolinska Institutet", 
            "investigator_full_name": "Paul Gerdhem", 
            "investigator_title": "MD, PhD, Assoc Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Quality of life measured with validated questionnaires such as Euroqol (EQ5D-Y), Scoliosis Research Society outcomes questionnaire 22r (SRS22r), International Physical Activity Questionnaire (IPAQ) and the Walter Reed Visual Assessment Scale.", 
                "measure": "Quality of life", 
                "safety_issue": "No", 
                "time_frame": "Measured every 6 months, for an expected average of three years"
            }, 
            {
                "description": "Curve severity measured as Cobb angle at end of study.", 
                "measure": "Curve severity at end of study.", 
                "safety_issue": "No", 
                "time_frame": "Measured at end of study,  expected at an average of three years after study inclusion"
            }
        ], 
        "source": "Karolinska Institutet", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Karolinska University Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Stockholm County Council, Sweden", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "The Swedish Research Council", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Karolinska Institutet", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}