{
    "clinical_study": {
        "@rank": "80688", 
        "arm_group": [
            {
                "arm_group_label": "Group 1", 
                "arm_group_type": "Experimental", 
                "description": "TLC399(ProDex)"
            }, 
            {
                "arm_group_label": "Group 2", 
                "arm_group_type": "Experimental", 
                "description": "TLC399(ProDex)"
            }, 
            {
                "arm_group_label": "Group 3", 
                "arm_group_type": "Experimental", 
                "description": "TLC399(ProDex)"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether ProDex provides an ideal, safe,\n      long-acting, dexamethasone sodium phosphate (DSP) delivery system for the treatment of\n      macular edema due to retinal vein occlusion (RVO)."
        }, 
        "brief_title": "Phase I/II Trial to Find Maximum Tolerated Dose (MTD) and Dose Limiting Toxicities (DLT) of TLC399 (ProDex) in Patients With Macular Edema Due to Retinal Vein Occlusion (RVO)", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Macular Edema Due to Retinal Vein Occlusion (RVO)", 
        "condition_browse": {
            "mesh_term": [
                "Edema", 
                "Macular Edema", 
                "Retinal Vein Occlusion"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study will consist of 2 parts:  Part 1 is an open-label, sequential dose escalation\n      part to determine the Dose Limiting Toxicities (DLTs) and Maximum Tolerated Dose (MTD) of\n      TLC399 (ProDex) in patients with macular edema due to central retinal vein occlusion (CRVO)\n      or branch retinal vein occlusion (BRVO).  Part 2 is a randomized, single-masked part of the\n      study designed to investigate the use of TLC399 (ProDex) in patients with macular edema due\n      to central retinal vein occlusion (CRVO) or branch retinal vein occlusion (BRVO).  Each of\n      the 3 groups will have a maximum of 10 subjects, adding Part 1 and Part 2.\n\n      Part 1:\n\n      About 9 to 18 patients will undergo screening for fulfilling the inclusion and exclusion\n      criteria in order to be eligible to enter this part of the study.  The screening period will\n      last for 28 days.\n\n      At first, 3 patients will be enrolled in Group 1 and administered a single intravitreal\n      injection of TLC399 (ProDex), i.e., 0.36 mg dexamethasone sodium phosphate (DSP) with 100 mM\n      phospholipid (PL) (30 µL) on Day 0.  After the intravitreal injection, each patient will be\n      observed for 4 weeks for Dose Limiting Toxicities (DLTs).  If 1 of 3 patients develops Dose\n      Limiting Toxicities (DLTs), the cohort will be expanded to a maximum of 6 patients (another\n      3 patients added subsequently).  If exactly 1 of the 6 patients experiences Dose Limiting\n      Toxicities (DLTs), then escalation to the next dose level (i.e., Group 2) will occur.  If\n      more than 1 patient out of the 6 develops Dose Limiting Toxicities (DLTs), the study will be\n      temporarily suspended.  The protocol will be amended and new doses identified to restart the\n      study.  If none of the first 3 patients experiences a Dose Limiting Toxicity (DLT), then\n      dose escalation will proceed to the next cohort of patients (i.e., Group 2).\n\n      n Group 2, in a similar manner, 3 patients will be enrolled and administered a single\n      intravitreal injection of TLC399 (ProDex), i.e., 0.6 mg DSP with 100 mM PL (50 µL) on Day 0.\n       After the intravitreal injection, each patient will be observed for 4 weeks for DLT(s).  If\n      1 of 3 patients develops Dose Limiting Toxicities (DLTs), the cohort will be expanded to a\n      maximum of 6 patients (another 3 patients added subsequently).  If exactly 1 of the 6\n      patients experiences Dose Limiting Toxicities (DLTs), then escalation to the next dose level\n      (i.e., Group 3) will occur.  If more than 1 patient out of the 6 develops Dose Limiting\n      Toxicities (DLTs), then the dose of Group 1 will be the Dose Limiting Toxicity (DLT).  This\n      part of the study will stop and Part 2 of the study will commence at this dose.  If none of\n      the first 3 patients experiences a Dose Limiting Toxicity (DLT), then dose escalation will\n      proceed to the next cohort of patients (i.e., Group 3).\n\n      In Group 3, in a similar manner, 3 patients will be enrolled and administered a single\n      intravitreal injection of TLC399 (ProDex), i.e., 0.6 mg DSP with 50 mM PL (50 µL) on Day 0.\n      After the intravitreal injection, each patient will be observed for 4 weeks for Dose\n      Limiting Toxicities (DLTs).  If 1 of 3 patients develops Dose Limiting Toxicities (DLTs),\n      the cohort will be expanded to a maximum of 6 patients (another 3 patients added\n      subsequently).  If no patient experiences a Dose Limiting Toxicity (DLT) or exactly 1 of the\n      6 patients experiences Dose Limiting Toxicities (DLTs), then the study will proceed to Part\n      2 with all 3 dose groups, Groups 1, 2, and 3.  If more than 1 patient out of the 6 develops\n      Dose Limiting Toxicities (DLTs), then the dose of Group 2 will be the Dose Limiting Toxicity\n      (DLT).  Part 2 of the study will commence with the 2 dose groups, Groups 1 and 2.\n\n      After the completion of Part 1, these patients will continue to be evaluated for efficacy\n      and safety outcomes up to a period of 12 months unless the patient is withdrawn or\n      discontinues the study.  The evaluations will be similar to Part 2 from Visit 3 onwards\n      until the end of the study.\n\n      Escalation to any of the next planned dose level will require the approval from an informal\n      cohort review meeting. The cohort review group will comprise of the Principal Investigator,\n      contract research organization's (CRO's) Medical Monitor and Project Manager (to facilitate\n      meetings and writing minutes), and the Sponsor's Chief Scientific Officer, President, or\n      designee.  The review meetings will be held after all patients complete the 4-week\n      observational period for that dose group. The Investigators whose patients will be reviewed\n      at the meeting must participate in the meeting.  The rest of the Investigators of the study\n      will be invited to participate on an optional basis. The cohort review group will review all\n      safety data to date including adverse events (AEs), clinically significant laboratory\n      abnormalities, and Dose Limiting Toxicities (DLTs) (as defined later in the synopsis) to\n      decide whether the study will advance unaltered, the protocol requires an amendment, to halt\n      recruitment until the resolution of a specific issue, or to terminate the study.\n\n      Part 2 Once the Dose Limiting Toxicity (DLT) is established, further enrollment will\n      continue to expand that dose cohort (and any dose cohort below) for a maximum of 10 subjects\n      for each of the dose levels (inclusive of subjects both in Part 1 and Part 2 of the study).\n      After the completion of Part 1 of the study, patients will be screened during a period of 28\n      days to be eligible for this part of the study.\n\n      The inclusion and exclusion criteria for Part 2 will be the same as for Part 1 of the study.\n       The number of subjects to be enrolled for this part will be decided after the completion of\n      Part 1.  About 12 to 21 patients will be randomized if no Dose Limiting Toxicities (DLTs)\n      are observed in 2 subjects at any dose level to 1 of the 3 groups (Groups 1, 2, and 3) as\n      below:\n\n        -  Group 1:  0.36 mg DSP with 100 mM PL (30 µL)\n\n        -  Group 2:  0.6 mg DSP with 100 mM PL (50 µL)\n\n        -  Group 3:  0.6 mg DSP with 50 mM PL (50 µL) Randomization will be performed centrally.\n           Stratification in the enrolled patients will be done by RVO type (BRVO or CRVO) for\n           meaningful data analyses.  Only the patient will be masked.  The Investigator as well\n           as the administration staff will be aware of the dose of the study medication.  The\n           safety and efficacy outcomes will be assessed for up to about 12 months.\n\n      If 2 of the 6 subjects in Group 2 experience a Dose Limiting Toxicity (DLT), then Part 2 of\n      the study will proceed with subjects only in Group 1.  If 2 of the 6 subjects in Group 3\n      experience a Dose Limiting Toxicity (DLT), then Part 2 of the study will proceed with\n      subjects randomized to either Group 1 or Group 2.\n\n      Parts 1 and 2 The Investigator will select 1 eye per patient to be the study eye.  During\n      the trial, if there is an underlying inflammatory condition in the fellow eye, topical\n      steroids or periocular or intravitreal steroid injection could be used.  If both eyes are\n      eligible for the study, the eligible eye with the shorter duration of disease (macular\n      edema) will be used as the study eye.\n\n      Any patient experiencing worsening of disease as judged by the Investigator such as a visual\n      acuity loss of 15 letters or more (in the study eye) based on Best Corrected Visual\n      Acuity(BCVA) measurements may be treated with any therapy (including laser photocoagulation,\n      intravitreal or periocular steroid injection, or intravitreal anti-vascular endothelial\n      growth factor [VEGF]) that the Investigator deems appropriate to ensure patient safety.\n\n      These treatments, though prohibited, will not require such patients to be discontinued from\n      the study.  Their efficacy and safety outcomes will be included in the intent-to-treat (ITT)\n      and safety analyses, respectively.  The data from patients who received prohibited\n      treatment/medications will be considered major protocol violations and excluded from the\n      per-protocol (PP) analyses.\n\n      Safety interim analyses will be performed every 6 months and formal safety interim analyses\n      reports will be issued."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female, at least 20 years of age.\n\n          -  Patients with macular edema due to CRVO or BRVO diagnosed within 12 months prior to\n             study entry with:\n\n               -  Visual acuity decreases attributable to the edema\n\n               -  In the Investigator's opinion, unlikely to be adversely affected if not treated\n                  for 6 months\n\n               -  Non-ischemic type by fluorescein angiography (FA)\n\n          -  BCVA score of 20/40 to 20/400 by chart Early Treatment of Diabetic Retinopathy Study\n             (ETDRS) in the study eye.\n\n          -  Mean central subfield thickness ≥310M on Spectral/Fourier domain by optical coherence\n             tomography (OCT) measurements in the study eye.  In absence of Spectral/Fourier\n             domain OCT, mean central subfield thickness ≥250 uM on Stratus (time domain) OCT\n             measurements in the study eye.\n\n          -  Willing and able to comply with the study procedure and sign a written informed\n             consent.\n\n        Exclusion Criteria:\n\n          -  Macular edema due to diabetic retinopathy or other etiologies.\n\n          -  Brisk afferent pupillary defect (i.e., obvious and unequivocal).\n\n          -  More than 10-letter gain in BCVA between Screening and Day 0.\n\n          -  Stroke or myocardial infarction within 3 months prior to the Screening visit.\n\n          -  Uncontrolled systemic disease, or poorly controlled hypertension (defined as systolic\n             blood pressure [BP] >160 mm Hg and/or diastolic BP >90 mm Hg), or poorly controlled\n             diabetes (defined as hemoglobin A1c level > 9.5%).\n\n          -  Any ocular condition that in the opinion of the Investigator would prevent a\n             15-letter gain in visual acuity (e.g., severe macular ischemia).\n\n          -  Presence of an epiretinal membrane in the study eye which, in the opinion of the\n             Investigator, is the primary cause of macular edema, or is severe enough to prevent\n             gain in visual acuity despite reduction in macular edema.\n\n          -  History of clinically significant IOP elevation in response to steroid treatment in\n             either eye.\n\n          -  History of glaucoma or optic nerve head change consistent with glaucoma damage,\n             and/or glaucomatous visual field loss in the study eye.\n\n          -  Active or history of ocular hypertension ≥ 21 mm Hg.\n\n          -  Aphakia or presence of anterior chamber intraocular lens in the study eye\n\n          -  Active retinal neovascularization in the study eye at the Screening visit.\n\n          -  Active or history of choroidal neovascularization in the study eye.\n\n          -  History of central serous chorioretinopathy in either eye.\n\n          -  Presence of rubeosis iridis in the study eye at the Screening visit.\n\n          -  Any active ocular infection (i.e., bacterial, viral, parasitic, or fungal) in either\n             eye at the Screening visit.\n\n          -  History of herpetic ocular infection in the study eye or adnexa.\n\n          -  Presence of active or inactive toxoplasmosis in either eye at the Screening visit.\n\n          -  Presence of visible scleral thinning or ectasia in the study eye at the Screening\n             visit.\n\n          -  Media opacity in the study eye at the Screening visit that precludes clinical and\n             photographic evaluation (including but not limited to preretinal or vitreous\n             hemorrhage, lens opacity).\n\n          -  Intraocular surgery, including cataract surgery, in the study eye within 6 months\n             prior to the Screening visit.\n\n          -  History of pars plana vitrectomy, radial optic neurotomy, or sheathotomy in the study\n             eye.\n\n          -  Anticipated need for ocular surgery in the study eye during the 12-month study\n             period.\n\n          -  Use of hemodilution for the treatment of RVO within 3 months prior to the Screening\n             visit.\n\n          -  Use of any intraocular anti-VEGF therapy in the study eye within 2 months prior to\n             the Screening visit.\n\n          -  Use of laser of any type in the study eye within 3 months prior to the Screening\n             visit.\n\n          -  Previous use of intravitreal steroids in the study eye.\n\n          -  Periocular depot of steroids to the study eye within 6 months prior to the Screening\n             visit.\n\n          -  Use of systemic steroids, carbonic anhydrase inhibitors, or warfarin/heparin within 1\n             month prior to the Screening visit or anticipated use at any time during the study.\n\n          -  Use of immunosuppressants, immunomodulators, antimetabolites, and/or alkylating\n             agents within 6 months prior to the Screening visit or anticipated use at any time\n             during the study.\n\n          -  BCVA score < 34 letters (approximately 20/200 Snellen equivalent) in the non-study\n             eye using the chart ETDRS method at the Screening visit.\n\n          -  Known allergy or hypersensitivity to the study medication or its components.\n\n          -  Known allergy or contraindication to the use of fluorescein or povidone iodine or\n             contraindication to pupil dilation in either eye.\n\n          -  Female patients who are pregnant, nursing, or planning a pregnancy, or who are of\n             childbearing potential and not using a reliable means of contraception.\n\n          -  Current enrollment in an investigational drug or device study or participation in\n             such a study within 90 days prior to the Screening visit.\n\n          -  Patient has a condition or is in a situation which, in the Investigator's opinion,\n             will interfere with the patient's ability to comply with the dosing and visit\n             schedules and the protocol evaluations or may not suitable for this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02006147", 
            "org_study_id": "TLC399.1"
        }, 
        "intervention": {
            "arm_group_label": [
                "Group 1", 
                "Group 2", 
                "Group 3"
            ], 
            "intervention_name": "TLC399(ProDex)", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 6, 2014", 
        "location": [
            {
                "contact": {
                    "email": "sjchen@vghtpe.gov.tw", 
                    "last_name": "Shih-Jen Chen, MD", 
                    "phone": "+886 912586362"
                }, 
                "facility": {
                    "address": {
                        "city": "Taipei", 
                        "country": "Taiwan", 
                        "zip": "11217"
                    }, 
                    "name": "Taipei Veterans General Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Shih-Jen Chen, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "An-Fei Li, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Tai-Chi Lin, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Ling-Ing Lau, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Chang-Sue Yang, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "chyangoph@ntu.edu.tw", 
                    "last_name": "Chang-Hao Yang, MD", 
                    "phone": "+886 972-651-699"
                }, 
                "facility": {
                    "address": {
                        "city": "Taipei", 
                        "country": "Taiwan", 
                        "zip": "100"
                    }, 
                    "name": "National Taiwan University Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Chang-Hao Yang, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Chung-May Yang, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "chichun.lai@gmail.com", 
                    "last_name": "Chi-Chun Lai, MD", 
                    "phone": "886-3-3281200", 
                    "phone_ext": "8666"
                }, 
                "facility": {
                    "address": {
                        "city": "Taoyuan", 
                        "country": "Taiwan", 
                        "zip": "333"
                    }, 
                    "name": "Chang Gung Memorial Hospital, Linkou Branch"
                }, 
                "investigator": [
                    {
                        "last_name": "Chi-Chun Lai, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Yih-Shiou Hwang, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Wei-Chi Wu, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Phase I/II Trial of TLC399 (ProDex) in Patients With Macular Edema Due to Retinal Vein Occlusion (RVO): An Open-label, Sequential Dose Escalation Phase I Part to Determine Maximum Tolerated Dose (MTD) and Dose Limiting Toxicities (DLTs) Followed by a Single-masked, Randomized Part to Evaluate Efficacy and Tolerability", 
        "overall_contact": {
            "email": "chichun.lai@gmail.com", 
            "last_name": "Chi-Chun Lai, MD", 
            "phone": "886-3-3281200", 
            "phone_ext": "8666"
        }, 
        "overall_official": [
            {
                "affiliation": "Chang Gung Memorial Hospital - LinKou Branch", 
                "last_name": "Chi-Chun Lai, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "National Taiwan University Hospital", 
                "last_name": "Chang-Hao Yang, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Taipei Veterans General Hospital, Taiwan", 
                "last_name": "Shih-Jen Chen, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Part 1: The maximum tolerated dose (MTD) and the type of dose-limiting toxicity(ies) (DLT[s]) of TLC399 (ProDex)", 
                "safety_issue": "Yes", 
                "time_frame": "For 4 weeks for DLTs."
            }, 
            {
                "measure": "Part 2: Proportion of patients with BCVA gain of 15 or more letters from baseline BCVA in the study eye (Months 1-12)", 
                "safety_issue": "No", 
                "time_frame": "Up to 1 year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02006147"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Part 1: Safety assessment, including AEs, physical examination, vital signs (including Blood Pressure(BP)), clinical chemistry and hematology for up to 1 year", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 1 year"
            }, 
            {
                "measure": "Part 2: Time to achieve a treatment response of gain of 15 or more letters from baseline BCVA to 6 months BCVA", 
                "safety_issue": "No", 
                "time_frame": "Up to 1 year"
            }, 
            {
                "measure": "Part 2: Mean change from baseline in Intraocular pressure (IOP)", 
                "safety_issue": "Yes", 
                "time_frame": "Months 1-12"
            }, 
            {
                "measure": "Part 2: Mean change from baseline in number of letters read correctly (using BCVA) in the study eye", 
                "safety_issue": "No", 
                "time_frame": "Months 1-12"
            }, 
            {
                "measure": "Part 2: Mean change from baseline of retinal thickness (by using Optical Coherence Tomography (OCT))", 
                "safety_issue": "No", 
                "time_frame": "at 6 months and 1 year"
            }, 
            {
                "measure": "Part 2: Safety assessment, including AEs, physical examination, vital signs (including BP), clinical chemistry and hematology", 
                "safety_issue": "Yes", 
                "time_frame": "up to 1 year"
            }
        ], 
        "source": "Taiwan Liposome Company", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Taiwan Liposome Company", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}