{
    "clinical_study": {
        "@rank": "117855", 
        "arm_group": {
            "arm_group_label": "Patient, caregiver, nurse(s) case", 
            "description": "In this pilot, a case is comprised of the mRCC patient receiving IL-2, their informal caregiver, and their nurse(s). The informal caregiver for this study will be the family member or friend staying with the IL-2 patient throughout treatment."
        }, 
        "brief_summary": {
            "textblock": "-Purpose: The purpose of this study is to test the feasibility of recruiting one patient\n      undergoing treatment with high-dose Interleukin-2 (IL-2) therapy for metastatic renal cell\n      carcinoma (mRCC), their informal caregiver and their nurse(s), and to evaluate procedures\n      around administering measures for cognitive alterations.\n\n      -Aims: In this pilot, a case is comprised of the mRCC patient receiving IL-2, their informal\n      caregiver, and their nurse(s). The informal caregiver for this study will be the family\n      member or friend staying with the IL-2 patient throughout treatment. One case will be\n      evaluated for feasibility. The aims of this study are to: Aim 1) Examine recruitment and\n      enrollment procedures to enroll one case, comprised of the IL-2 patient, the informal\n      caregiver and the nurse(s); Aim 2) Examine the feasibility of administering six scales\n      [Hamilton Depression Scale (HAM-D), Hamilton Anxiety Scale (HAM-A), Attention Function Index\n      (AFI), Mini Mental State Exam (MMSE), Inventory of Depressive Symptomatology (IDS), and\n      Montreal Cognitive Assessment (MoCA)] to the IL-2 patient at the start and end of a cycle of\n      treatment; Aim 3) Evaluate the feasibility and process of having the informal caregiver\n      record their thoughts, observations, and feelings concerning any changes in the patient's\n      behavior or cognition during IL-2 treatment through written journal entries every eight\n      hours; and Aim 4) Examine the feasibility of one short-response, open-ended question\n      administered to the nurse(s) concerning any changes in behavior or cognition in the patient\n      during their IL-2 treatment."
        }, 
        "brief_title": "Interleukin-2—Induced Altered Cognition", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Metastatic Renal Cell Carcinoma", 
            "High-dose Interleukin-2"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Renal Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "-Background & Significance: Alterations in neurological functioning are the most challenging\n      IL-2 side effects impacting approximately 80% of high-dose IL-2 patients. Altered cognition\n      includes a wide array of symptoms such as mood alterations, depression, anxiety, psychosis,\n      confusion, inability to focus, aggression, hallucinations, sleep insufficiency, hypomanic\n      states, suicide and coma. Severe altered cognition may result in ending treatment early,\n      preventing the patient from receiving the full benefit of IL-2 therapy. In some patients,\n      altered cognition continues throughout the remainder of their life. Although researchers\n      have investigated chemotherapy-related altered cognition, indicating alterations such as\n      decreased gray matter, slowed processing time, and decreased activation; studies\n      investigating immunotherapy-related altered cognition do not exist to my knowledge. There is\n      little research examining IL-2—induced altered cognition, thus the concept has never been\n      fully defined; this step is essential in order to design future research studies to lessen\n      the effects of IL-2—induced altered cognition. Without fully understanding what IL-2—induced\n      altered cognition is, symptom science to alleviate these alterations is at a standstill.\n\n      Metastatic renal cell carcinoma (mRCC) is a cancer treated with IL-2, where surgery,\n      chemotherapy and radiation therapy are ineffective for patients with stage III and IV\n      disease. For this pilot study, we will focus only on enrolling one IL-2 patient with mRCC\n      patient and their informal caregiver; as many five may be recruited for consent. The\n      American Cancer Society estimates 65,000 new cases of renal cancer and 13,000 deaths in\n      2013. IL-2, a cytokine based immunotherapy, is given to patients with metastatic disease to\n      increase the capacity of their immune systems to fight off cancerous cells, and is one of\n      the few treatment options for patients diagnosed with mRCC. High-dose (HD) IL-2 is\n      beneficial for clear cell renal cell carcinoma (RCC), where 94% of clear cell RCC patients\n      have carbonic anhydrase IX (CA IX), a RCC carcinoma marker associated with better IL-2\n      outcomes. In the HD, intravenous (IV) form, patients undergoing immunotherapy treatment\n      experience severe and potentially life-threatening side effects. Despite severe side\n      effects, IL-2 succeeds in achieving up to a 14% objective and 8% complete response rate in\n      patients with RCC, where the term \"objective\" refers to the percentage of patients who have\n      some response to IL-2, and the term \"complete\" refers to the percentage of patients who no\n      longer have assessable metastases.\n\n      -Procedures: This pilot study will occur during one cycle of HD IL-2 given over a period of\n      five days. High-dose IL-2, defined as 600,000-720,000 International Units/kilogram (IU/kg),\n      is administered IV over 15 minutes, every eight hours (q8hr) for a maximum of 14 consecutive\n      doses; these 14 doses comprise one treatment cycle.  Quantitative data will be recorded\n      through a chart review of the IL-2 patient's physiologic variables.  The HAM-D, HAM-A, MoCA,\n      AFI, IDS and MMSE scales will also be administered to each IL-2 patient at the beginning and\n      end of each IL-2 cycle. Qualitative data will be recorded through informal caregiver written\n      journal entries after each dose of IL-2, and through a short-response open-ended question\n      administered to the nurse(s).\n\n      Patient physiologic data will be obtained as part of standard of care for IL-2\n      administration by the nursing staff every four, eight or 24 hours during the IL-2 patient's\n      5-day hospital stay beginning with the first IL-2 dose. These data will be recorded through\n      a review of the patient's chart. The patient will be asked to complete six scales: the AFI,\n      MMSE, MoCA, IDS, HAM-D and HAM-A in order to evaluate alterations in the patient's\n      cognition. These scales will be administered to the IL-2 patient prior to hospital admission\n      (on the day of consent in the Duke Clinic) before receiving their first dose of IL-2 in the\n      cycle, and 16-hours after the last IL-2 dose for the cycle.\n\n      The informal caregiver's perception and observations of the patient's altered cognition\n      during the patient's IL-2 treatments will be written as a journal entry three times per day.\n      The informal caregiver will be encouraged to write a journal entry prior to the first IL-2\n      dose, and then after each dose.  Journal entries will be hand-written and will occur in the\n      hospital setting every eight hours, at the time of IL-2 infusion.\n\n      Finally, nurse(s) will have an open-ended, short response question, such as, \"Please write\n      as much as you can about any changes in the patient's behavior, actions or communication\n      that are different from what you had previously seen in the patient.  If there are other\n      changes in the patient that you feel the team should know about, please feel free to write\n      about these changes as well. Cognitive changes may appear in many different forms, such as\n      pulling out IV lines, confusion, hallucinations, mood alterations (depression, anxiety),\n      aggressiveness, misbehavior (urinating on the floor), psychosis, or an inability to focus.\n      Please date and time your entries, and place these in the patient's chart.  If you do not\n      witness any alterations, please write, 'I did not witness any cognitive or behavior changes\n      in the IL-2 patient during my time with the patient.'\" A form containing the question for\n      the nurse(s) will be in the patient's chart, and the nurse(s) will be encouraged to complete\n      the form after each IL-2 infusion."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria (of the IL-2 patient):\n\n          -  Persons diagnosed with mRCC (stage III or stage IV) disease\n\n          -  18-65 years of age\n\n          -  English speaking and literate\n\n          -  Receiving HD IL-2 (720,000 IU/kg of IL-2 IV q8hr for a total of 14 doses per cycle)\n             therapy at Duke University Hospital\n\n          -  Score of a 0 or 1 on the Eastern Cooperative Oncology Group (ECOG) Performance Status\n\n          -  Must have an informal caregiver (family member or friend) present with them during\n             IL-2 treatments\n\n        Exclusion Criteria:\n\n          -  If the patient does not have an informal caregiver present\n\n          -  Previously documented cognitive disorder\n\n          -  Current metastases to brain\n\n          -  Congenital brain defects\n\n          -  Traumatic brain injuries"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Eligible participants will be recruited from Duke University Hospital (Duke North) in\n        Durham, NC."
            }
        }, 
        "enrollment": {
            "#text": "2", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02150369", 
            "org_study_id": "Pro00053989"
        }, 
        "intervention_browse": {
            "mesh_term": "Interleukin-2"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 29, 2014", 
        "link": [
            {
                "description": "Interleukin-2 (American Cancer Society)", 
                "url": "http://www.cancer.org/treatment/treatmentsandsideeffects/guidetocancerdrugs/interleukin-2"
            }, 
            {
                "description": "Guidelines for Safe Administration of HD IL-2", 
                "url": "http://isocenter.org/sites/default/files/tutorials/admin/IL%202%20administration.pdf"
            }, 
            {
                "description": "RCC and HD IL-2", 
                "url": "http://www.cancernetwork.com/renal-cell-carcinoma/high-dose-interleukin-2-therapy-metastatic-renal-cell-carcinoma-and-metastatic-melanoma-still"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke University Hospital"
            }, 
            "investigator": {
                "last_name": "Robin Knobel, PhD, RN", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Interleukin-2—Induced Altered Cognition: A Pilot to Test Measures and Procedures for Understanding Cognitive Alterations in Patients Receiving High-dose Interleukin-2 Therapy", 
        "other_outcome": {
            "description": "The IL-2 participant will be evaluated to determine if all six scales (HAM-D, HAM-A, AFI, MMSE, IDS, MoCA) were completed at the start and end of each IL-2 cycle. The time required to complete these six scales will be recorded to determine patient burden.\nThe informal caregiver will be evaluated based on how many of the written journal entries they were able to complete. Journal entries are written at the start of treatment, and every eight hours throughout treatment (maximum of 15 entries). The time required to complete these written entries will also be evaluated.\nFinally, nurse(s) will be evaluated based on whether they were able to respond to the short-response, open-ended question during their work day.", 
            "measure": "Participant burden", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "overall_contact": {
            "email": "tara.mann@dm.duke.edu", 
            "last_name": "Tara Mann, RN"
        }, 
        "overall_official": [
            {
                "affiliation": "Duke University", 
                "last_name": "Robin B. Knobel, PhD, RN", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Duke University", 
                "last_name": "Donald E. Bailey, PhD, RN, FAAN", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Duke University", 
                "last_name": "Tara K. Mann, RN", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Participant enrollment will be evaluated by determining the difficulty of recruitment and enrollment of one case, comprised of the IL-2 patient, their informal caregiver and their nurses.  To determine enrollment difficulty, the time taken to enroll one case will be recorded.", 
            "measure": "Participant enrollment", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02150369"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The IL-2 patient, their informal caregiver and their nurses will be evaluated for participant burnout. This will be assessed by evaluating participant retention throughout the duration of the study. We will look at if the IL-2 participant, their informal caregiver, and their nurse(s) stayed enrolled for the duration of the study.", 
            "measure": "Participant burnout", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "Duke University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}