{
    "clinical_study": {
        "@rank": "149623", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Rates of diabetes and heart disease in women are increasing. Early recognition of risk\n      could help women live longer and healthier lives. Race and ethnicity may affect the best\n      kinds of tests to use to screen for these conditions. Researchers want to compare risk\n      factors for diabetes and heart disease in African, African-American, and white women. Doing\n      so may help identify the most effective screening test for each group. This study will look\n      at healthy African, African-American, and white women who are federal employees and\n      contractors.\n\n      Objectives:\n\n      - To study risk factors for diabetes and heart disease in African, African-American, and\n      white women.\n\n      Eligibility:\n\n        -  Healthy African, African-American, and white women between 30 and 65 years of age who\n           are federal employees or contractors.\n\n        -  For this study, African women must be born in Africa and have immigrated to the United\n           States, and report that both parents are Africans. African-American women must\n           self-identify as African-Americans, born in the United States, and have parents who\n           both self-identify as African-American born in the United States. White women must\n           self-identify as white and have parents who also self-identify as white.\n\n      Design:\n\n        -  Participants will have four visits to study their risk factors for diabetes and heart\n           disease.\n\n        -  The first visit is a screening visit. Participants will be screened with a physical\n           exam and medical history. Blood and urine samples will be collected. They will also\n           have an EKG test. Participants will also be shown how to fill out a 3-Day Food Record\n           and wear an activity monitor called an accelerometer. The food record will keep track\n           of how much participants eat for 3 consecutive days, including 1 non-working day. The\n           accelerometer device will be worn for 3 days to monitor movement.\n\n        -  At the second visit, participants will have blood tests, an oral glucose tolerance\n           test, and body fat measurements. They will also fill out questionnaires, review the\n           food record, and have two imaging studies.\n\n        -  At the third visit, participants will have a longer glucose tolerance test. During the\n           test, participants will receive both glucose and insulin and blood samples will be\n           collected over several hours. Participants will receive lunch at the clinical center\n           after the test.\n\n        -  At the fourth visit, participants will have a meal test. They will fast for 12 hours\n           before the test. Participants will eat a specific meal and have blood samples taken\n           during and after they eat.\n\n        -  Participants will discuss the results of these tests with the study doctors."
        }, 
        "brief_title": "Identifying Risk for Diabetes and Heart Disease in Women", 
        "completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Obesity", 
            "Insulin Resistance", 
            "Triglycerides", 
            "Diabetes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Insulin Resistance", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "African-American women experience disproportionately high rates of conditions related to\n      insulin resistance, specifically type 2 diabetes (T2D) and cardiovascular disease (CVD). In\n      Africa, T2D and CVD have also become leading causes of death for women. Early recognition of\n      risk and the implementation of preventive measures could improve both quality of life and\n      longevity as well as decrease health care expenditures. However, screening tests for the\n      early detection of T2D and CVD were developed several decades ago in large studies with\n      mostly white participants. Emerging evidence suggests that there are racial differences in\n      the ability and importance of various risk factors to predict the development of diabetes\n      and CVD. Consequently tests used to screen for T2D and CVD are often not effective in women\n      of African descent. Thus, women of African descent lose the opportunity and benefit of early\n      intervention. Designing tests to determine risk for T2D and CVD in women of African descent\n      requires an appreciation of why current tests do not work. Screening tests to detect risk\n      for T2D and CVD usually rely on the observation that insulin resistance is associated with\n      increased hepatic fat and high triglyceride (TG) levels. However, while insulin resistant\n      white women usually have both high liver fat and TG levels, insulin-resistant\n      African-American women usually have normal TG levels and low hepatic fat. Therefore, these\n      tests routinely fail to detect risk in African-American women.\n\n      The relationship between TG levels to insulin resistance and liver fat has never been\n      studied in African women. To improve diagnosis, we propose a study of race differences in TG\n      levels and hepatic fat comparing 3 groups of women who are federal employees or contractors:\n      African-American African (born in subSaharan Africa and immigrated to the United States) and\n      white. This design ensures all enrollees will have health insurance, a similar work\n      environment and a comparable distribution of position (i.e. scientific, administrative,\n      support). Analyses to detect differences in diet, physical activity and other psychosocial\n      factors will be undertaken. There will be 4 outpatient visits for 360 non-diabetic women\n      (120 African-American, 120 African and 120 white, aged 30 to 65 years, BMI 20 to 45 kg/m(2)\n      enrolled. At Visit 1, a medical history, physical exam and screening labs will be done.\n      Then, for 3 days prior to Visit 2, participants will record food intake and monitor physical\n      activity. At Visit 2 an oral glucose tolerance test will be performed. Studies to examine\n      body fat content and distribution will also be done. At Visit 3, insulin resistance will be\n      measured with an intravenous glucose tolerance test. At Visit 4, breakfast will be eaten\n      with blood samples taken before and after the meal.\n\n      This study will be the first time (a) TG levels in African immigrants are compared to\n      African-American and white women (b) the relationship of TG to insulin resistance, liver\n      fat, body fat distribution, diet, physical activity and psychosocial factors are examined in\n      these 3 groups of women under similar metabolic and economic conditions. While failure of\n      screening tests means a lost opportunity for early intervention, effective screening tests\n      can change outcomes, improve lives and minimize health care expenditures. This protocol is\n      building a foundation on which effective screening tests for diabetes and heart disease can\n      be built."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  African, African-American and White Women\n\n          -  Healthy Volunteers\n\n          -  Age between 30 and 65 years\n\n          -  BMI between 20 and 45 kg/m(2)\n\n          -  Federal Employees-Intramural or Extramural or Contractor\n\n        EXCLUSION CRITERIA:\n\n          -  Pregnancy\n\n          -  Medications or Medical Conditions which affect parameters under investigation"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "360", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01809288", 
            "org_study_id": "130090", 
            "secondary_id": "13-DK-0090"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Women", 
            "Diet", 
            "Obesity", 
            "African", 
            "African Americans"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-DK-0090.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Identifying Risk for Diabetes and Heart Disease in Women: A Study of African-American, African and White Federal Employees and Contractors", 
        "overall_contact": {
            "email": "annes@intra.niddk.nih.gov", 
            "last_name": "Anne E Sumner, M.D.", 
            "phone": "(301) 402-7119"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "Anne E Sumner, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Determine if there are differences in African, African-American and white women in the relationship between triglyceride levels, (a frequently used screening test for diabetes and heart disease) glucose tolerance status and insulin resistance.", 
            "safety_issue": "Yes", 
            "time_frame": "4 years"
        }, 
        "reference": [
            {
                "PMID": "16732006", 
                "citation": "Cowie CC, Rust KF, Byrd-Holt DD, Eberhardt MS, Flegal KM, Engelgau MM, Saydah SH, Williams DE, Geiss LS, Gregg EW. Prevalence of diabetes and impaired fasting glucose in adults in the U.S. population: National Health And Nutrition Examination Survey 1999-2002. Diabetes Care. 2006 Jun;29(6):1263-8."
            }, 
            {
                "PMID": "15289223", 
                "citation": "Groman R, Ginsburg J; American College of Physicians. Racial and ethnic disparities in health care: a position paper of the American College of Physicians. Ann Intern Med. 2004 Aug 3;141(3):226-32."
            }, 
            {
                "PMID": "22215894", 
                "citation": "Roger VL, Go AS, Lloyd-Jones DM, Benjamin EJ, Berry JD, Borden WB, Bravata DM, Dai S, Ford ES, Fox CS, Fullerton HJ, Gillespie C, Hailpern SM, Heit JA, Howard VJ, Kissela BM, Kittner SJ, Lackland DT, Lichtman JH, Lisabeth LD, Makuc DM, Marcus GM, Marelli A, Matchar DB, Moy CS, Mozaffarian D, Mussolino ME, Nichol G, Paynter NP, Soliman EZ, Sorlie PD, Sotoodehnia N, Turan TN, Virani SS, Wong ND, Woo D, Turner MB; American Heart Association Statistics Committee and Stroke Statistics Subcommittee. Executive summary: heart disease and stroke statistics--2012 update: a report from the American Heart Association. Circulation. 2012 Jan 3;125(1):188-97. doi: 10.1161/CIR.0b013e3182456d46. Erratum in: Circulation. 2012 Jun 5;125(22):e1001."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01809288"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}