{
    "clinical_study": {
        "@rank": "45307", 
        "arm_group": {
            "arm_group_label": "MBI Scan & Tomosynthesis Scan", 
            "arm_group_type": "Experimental", 
            "description": "Patients will receive both scans."
        }, 
        "brief_summary": {
            "textblock": "Primary:\n\n      In women with heterogeneous or dense breast tissue (mammographic types 3 and 4), MBI\n      (Molecular Breast Imaging) will detect more breast cancers and have greater sensitivity in\n      detecting breast cancer than breast tomosynthesis.\n\n      Secondary:\n\n        1. In women with heterogeneous or dense breast tissue, the specificity of MBI in correctly\n           classifying subjects without breast cancer will be non-inferior to breast\n           tomosynthesis.\n\n        2. In women with heterogeneous or dense breast tissue, the area under the receiver\n           operating characteristic (ROC) curve for MBI will be non-inferior or superior to breast\n           tomosynthesis.\n\n        3. Combining the use of MBI and breast tomosynthesis will provide performance superior to\n           either technology alone, as manifest by a superior ROC curve area."
        }, 
        "brief_title": "MBI and Breast Tomosynthesis Screening Accuracies in Patients With Dense Breast Tissue", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women over 25 years of age with normal or increased risk of breast cancer.\n\n          -  Women with type 3 or 4 breast density as determined by a breast imaging radiologist\n             on a current unilateral (women with prior mastectomy) or bilateral mammography\n             (within prior 6 weeks).\n\n          -  No contraindications to breast MBI or breast tomosynthesis.\n\n        Exclusion Criteria:\n\n          -  Women under the age of 25.\n\n          -  Women who are or may be pregnant.\n\n          -  Women who are currently lactating or have discontinued breast feeding < 2 months\n             prior to the study.\n\n          -  Male patients are excluded as subjects.\n\n          -  Those unable or unwilling to provide informed consent."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02013726", 
            "org_study_id": "GMI_Sc-02"
        }, 
        "intervention": [
            {
                "arm_group_label": "MBI Scan & Tomosynthesis Scan", 
                "description": "The LumaGEM Scanner is a dual-head, MBI scanner that has previously been cleared for medical marketing (510(k) number K111791), and has been used to image more than 5,000 patients to date. The LumaGEM MBI scanner is used as a diagnostic adjunct to mammography screening for problem cases The efficacy of MBI has been well documented in clinical trials. The LumaGEM MBI scanner is a dual-head, small field-of-view (FOV) device for developing an MBI image of Tc99m-Sestamibi uptake within the breast.  The device consists of solid-state detectors, a data acquisition system, and a computer.  The detectors are also used to immobilize the breast during image acquisition by mild compression.  The detectors are housed in two heads that are positioned on both sides of a compressed breast.", 
                "intervention_name": "MBI Scan: The LumaGEM®", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "MBI Scan & Tomosynthesis Scan", 
                "description": "The breast tomosynthesis procedure involves x-ray imaging of the breast using a moving x-ray source and digital detectors composed of cesium iodide crystals on an amorphous silicon layer or of solely selenium in order to produce an image of the breast. This procedure is considered to basically be a modification of mammography and also is used as a diagnostic adjunct to mammography screening for problem cases.", 
                "intervention_name": "3D Mammogram/Breast Tomosynthesis Scan: Selenia® Dimensions®", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "December 23, 2013", 
        "number_of_arms": "1", 
        "official_title": "Pilot Study: Dedicated Dual Head Molecular Breast Imaging Compared to Breast Tomosynthesis for Evaluation of Patients With Type 3 or 4 Mammographic Breast Density.", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Sensitivity being the number of scans read or labeled positive (by radiologist) divided by the total cancers confirmed by pathology results (i.e. biopsy).", 
            "measure": "Sensitivity/Cancer detection", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02013726"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Specificity being the total number of scans read or labeled as negative (by a radiologist) divided by number of total women without cancer. This \"ground truth\" of a true negative will involve in a second negative imaging scan at 12 months (follow-up exam).", 
            "measure": "Specificity", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "source": "Gamma Medica, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Gamma Medica, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}