{
    "clinical_study": {
        "@rank": "109323", 
        "arm_group": {
            "arm_group_label": "ONT-10 Vaccine", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "This is an open label phase 1b maintenance therapy study to evaluate the long-term safety,\n      immunogenicity, and anti-tumor effects of repeat-dose vaccination with ONT-10 in patients\n      who have demonstrated safety and clinical benefit on the original ONT-10-001 phase 1 study."
        }, 
        "brief_title": "Phase 1b Maintenance Therapy Study of ONT-10 in Patients With Solid Tumors", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Solid Tumors", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Open label Phase 1b maintenance therapy study to evaluate the long-term safety,\n      immunogenicity, and anti-tumor effects of repeat-dose vaccination with ONT-10 in patients\n      with previously treated Stage 3 or 4 solid tumors with histologies that have been associated\n      with expression of the MUC1 antigen as described in the medical literature. Patients must\n      have previously been enrolled on the Phase 1 clinical trial ONT-10-001, completed all\n      treatment and follow-up through at least 12 weeks, experienced no dose limiting toxicity,\n      and experienced no progression of disease per the immune-related Response Criteria. Patients\n      will receive maintenance ONT-10 every 6 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Was enrolled on the Phase 1 clinical trial ONT-10-001 and:\n\n               -  completed all treatment and follow-up through at least 12 weeks\n\n               -  experienced no dose limiting toxicity (DLT)\n\n               -  experienced no progression of disease per the irRC1\n\n               -  Patients enrolling in the retreatment cohort may have experienced localized\n                  disease progression that was treated with definitive therapy to return the\n                  patient to a state of stable disease. Examples include localized disease\n                  progression treated with complete surgical resection, a solitary brain\n                  metastasis treated with complete surgical resection or curative intent\n                  stereotactic radiosurgery, or a solitary bone metastasis that is treated with\n                  curative-dose radiation therapy.\n\n               -  Patients enrolling on the retreatment cohort must have locally and systemically\n                  stable disease following the definite local treatment.\n\n          2. Last received ONT-10 a maximum of 6 months (unless approved by the medical monitor)\n             prior to receiving the first dose of maintenance or retreatment cohort therapy\n\n          3. ECOG 0 or 1\n\n          4. Adequate baseline hematological parameters as defined by white blood cell count (WBC)\n             ≥ 3.5 x 103/µL, lymphocyte count ≥ 1.0 x 103/µL, platelet count ≥ 100 x 103/µL, and\n             hemoglobin ≥ 9 g/dL\n\n          5. Adequate hepatic parameters as defined by total bilirubin ≤ 1.5 x upper limit of\n             normal (ULN) and aspartate aminotransferase (AST/SGOT) and alanine aminotransferase\n             (ALT/SGPT) ≤ 3 x ULN\n\n          6. Serum creatinine ≤ 1.5 x ULN\n\n          7. Resolution of all prior ONT-10 related toxicities to  ≤ Grade 1in severity\n\n          8. If female of child bearing potential, have a negative pregnancy test at screening\n\n          9. If fertile male or female of child-bearing potential, agree to consistently use a\n             highly effective method of birth control (including birth control pills, barrier\n             device, or intrauterine device) from the time of consent through 3 months following\n             the last dose of study drug\n\n         10. Be able and willing to sign informed consent document that has been approved by an\n             institutional review board or independent ethics committee (IRB/IEC)\n\n        Exclusion Criteria:\n\n          1. Has medical, social, or psychosocial factors that, in the opinion of the\n             investigator, could impact safety or compliance with study procedures\n\n          2. Received treatment with any systemic chemotherapy, experimental agent, or radiation\n             therapy (with the exception of palliative localized radiation therapy) following\n             completion of treatment on the ONT-10-001 study\n\n          3. Known history of autoimmune disease, arteritis, or vasculitis, including, but not\n             limited to: lupus erythematosus, rheumatoid arthritis, inflammatory bowel disease\n             (including ulcerative colitis and Crohn's disease), Grave's disease, Hashimoto's\n             thyroiditis, Wegener's granulomatosis, temporal arteritis, and polyarteritis nodosa\n\n          4. Has untreated or uncontrolled central nervous system (CNS) metastases, including\n             patients who require glucocorticoid therapy for CNS metastases\n\n          5. Known immunodeficiency disease, including cellular immunodeficiencies,\n             hypogammaglobulinemia, or dysgammaglobulinemia; and/or other hereditary or congenital\n             immunodeficiencies\n\n          6. Chronic steroid or immunosuppressive therapy (except for low dose corticosteroids for\n             chronic obstructive pulmonary disease [COPD] or topical steroids, which are allowed)\n\n          7. Known to be positive for human immunodeficiency virus (HIV), hepatitis B, or\n             hepatitis C\n\n          8. Administration of any vaccine ≤ 4 weeks prior to first maintenance or retreatment\n             cohort dose of ONT-10 with the exception of influenza, pneumococcus, and Tdap"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01978964", 
            "org_study_id": "ONT-10-002"
        }, 
        "intervention": {
            "arm_group_label": "ONT-10 Vaccine", 
            "description": "ONT-10 is a liposomal synthetic glycopolypeptide antigen formulated with PET Lipid A adjuvant", 
            "intervention_name": "ONT-10", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "ONT-10", 
            "MUC1", 
            "Vaccine", 
            "Phase 1b", 
            "Solid tumors", 
            "Maintenance therapy"
        ], 
        "lastchanged_date": "November 7, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Dallas", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "75201"
                }, 
                "name": "Mary Crowley Cancer Research Centers"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Maintenance Therapy With ONT-10, a Liposomal MUC1 Cancer Vaccine, in Patients Who Have Previously Received ONT-10", 
        "overall_official": {
            "affiliation": "Mary Crowley Cancer Research Centers", 
            "last_name": "John Nemunaitis, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Incidence and severity of adverse events and lab abnormalities", 
            "safety_issue": "Yes", 
            "time_frame": "20-60 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01978964"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Assessments of humoral and cellular immune response and overall response as per irRC and RECIST 1.1.", 
            "measure": "Immunogenicity and anti-tumor activity", 
            "safety_issue": "No", 
            "time_frame": "20-60 weeks"
        }, 
        "source": "Oncothyreon Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Oncothyreon Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}