{
    "clinical_study": {
        "@rank": "35168", 
        "arm_group": [
            {
                "arm_group_label": "Continuity of specialized care", 
                "arm_group_type": "Experimental", 
                "description": "Continuity of specialized inpatient and outpatient care (relapse prevention)"
            }, 
            {
                "arm_group_label": "Continuity of specialized care and parent groups", 
                "arm_group_type": "Experimental", 
                "description": "Continuity of specialized care combined with Parent groups"
            }, 
            {
                "arm_group_label": "Treatment as usual", 
                "arm_group_type": "Active Comparator", 
                "description": "Discontinuity of care, relapse prevention as usual"
            }
        ], 
        "brief_summary": {
            "textblock": "Objective: to evaluate the effectiveness of specialised and sustained intervention with or\n      without parent groups during the initial phase of schizophrenia or related disorders on\n      relapse prevention\n\n      Methods: A three conditions randomized trial with a duration of five years\n\n      Participants: 200 consecutively referred patients aged 15-28 years with a first psychotic\n      episode of schizophrenia or related disorder\n\n      Treatment-conditions: Specialized Treatment of early schizophrenia (ST), ST including Parent\n      groups (ST+P) and Treatment As Usual (TAU).\n\n      Outcome-measures: cumulative relapse rates and time to first relapse after first remission.\n      Secondary outcome measure: social functioning.\n\n      Statistical analysis: cumulative relapse rates using life-table methods. The effect of the\n      three interventions on time to first relapse after remission will be compared using Cox\n      regression analysing intention to treat (ITT) grouping."
        }, 
        "brief_title": "Relapse Prevention in First Episode Schizophrenia: a 5 Year Trial", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Schizophrenia", 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "detailed_description": {
            "textblock": "Evidence for optimal duration and necessary ingredients of early and sustained specialized\n      treatment from first episode psychosis till the end of the initial phase schizophrenia is\n      still insufficient. Randomized trials with a treatment duration of six months to two years\n      with favorable symptomatic and psychosocial results disappeared at five year follow-up.\n      Other studies suggest that specialized treatment should last 5 years in order to be able to\n      prevent instead of only delaying clinical and psychosocial deteriorating.\n\n      In this study we examine both the symptomatic (relapse) and psychosocial outcome of a three\n      armed five year randomized trial in the initial phase of schizophrenia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients were eligible for the study if they: 1) met DSM-IV-Revised criteria for\n             schizophrenia or related disorders, 2) were suffering from a first psychotic episode\n             and 3) were living in contact with parent(s) or other relatives.\n\n        Exclusion Criteria:\n\n          -  Patients with drug-related psychoses were not included."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "28 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01936220", 
            "org_study_id": "Grant 28-1241-2"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Continuity of specialized care", 
                    "Continuity of specialized care and parent groups"
                ], 
                "description": "Continuity of care in treatment and professional caregiver was given during 5 year. Treatment targets included relapse prevention through recognition of prodromal symptoms, coping with negative symptoms and stress, increasing medication adherence, decrease of substance use, prevention of drop-out and stimulating and supporting participation in structural activities (work and/or education).", 
                "intervention_name": "Continuity of specialized care", 
                "intervention_type": "Behavioral", 
                "other_name": [
                    "Relapse prevention", 
                    "Specialized treatment", 
                    "Maintenance antipsychotic medication"
                ]
            }, 
            {
                "arm_group_label": "Continuity of specialized care and parent groups", 
                "description": "Approximately fifty parent group therapy sessions will be held in a flexible way over a 60 month period. Each parent group was run by two experienced family therapists.", 
                "intervention_name": "Parent groups combined with Continuity of Specialized care", 
                "intervention_type": "Behavioral", 
                "other_name": [
                    "Family management as developed by Goldstein, Anderson, Falloon, Schooler and collaborators", 
                    "Adaptation developed for parents of first psychotic episode patients as described in an earlier study of our group."
                ]
            }, 
            {
                "arm_group_label": "Treatment as usual", 
                "description": "Standard Treatment as usual (TU) was provided during 5 years by local mental health care professionals situated nearby the domicile of patients. TU had comparable treatment targets as ST but was not provided by treatment staff specialized in early intervention in schizophrenia or related disorders. However, TU was (like ST) sustained and dedicated to prevent psychotic relapse and improve social functioning.", 
                "intervention_name": "Discontinuity of care, non specialised care", 
                "intervention_type": "Behavioral", 
                "other_name": "Standard relapse prevention"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Antipsychotic Agents"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Schizophrenia", 
            "First-psychotic episode", 
            "Initial phase", 
            "Relapse prevention", 
            "Specialized treatment", 
            "Parent groups", 
            "Social functioning"
        ], 
        "lastchanged_date": "September 5, 2013", 
        "link": {
            "description": "The RAISE Early Treatment Program (ETP), led by John Kane, M.D., of the Feinstein Institute for Medical Research in Manhasset, NY, is conducting a similar RCT with the same population and a comparable design.", 
            "url": "http://www.nimh.nih.gov/news/science-news/2011/nimh-raise-project-makes-progress-as-teams-refine-research-approaches.shtml"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Amsterdam", 
                    "country": "Netherlands", 
                    "state": "N Holland", 
                    "zip": "1105BC"
                }, 
                "name": "Academic Medical Center University of Amsterdam"
            }
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "3", 
        "official_title": "Relapse Prevention in First Episode of Schizophrenia and Related Psychotic Disorders: a 5 Year Randomized Controlled Trial", 
        "overall_official": {
            "affiliation": "Academic Medical Center University of Amsterdam", 
            "last_name": "Don Linszen, MD PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Netherlands: ZonMw, Netherlands Organisation for Health Research and Development", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Participants will be followed for the duration of the 5 year outpatient treatment of the trial. During the trial the timing and number of psychotic relapses of each participant will be assessed using the Life Chart Schedule (LCS) at year 1, year 3 and year 5 after the start of the trial.\nTrained interviewers not involved in clinical treatment of patients will elicit with the LCS detailed information of symptoms, signs and treatment from respondents (patients and/or parents) and from clinical records. Respondents will be asked to indicate any changes in symptomatology since the last interview. All details will be fitted in a schedule with 6 months intervals.", 
            "measure": "Change in Psychotic relapse", 
            "safety_issue": "No", 
            "time_frame": "at year 1, year 3 and year 5"
        }, 
        "reference": [
            {
                "PMID": "11479066", 
                "citation": "Linszen D, Dingemans P, Lenior M. Early intervention and a five year follow up in young adults with a short duration of untreated psychosis: ethical implications. Schizophr Res. 2001 Aug 1;51(1):55-61."
            }, 
            {
                "PMID": "9764132", 
                "citation": "Linszen D, Lenior M, De Haan L, Dingemans P, Gersons B. Early intervention, untreated psychosis and the course of early schizophrenia. Br J Psychiatry Suppl. 1998;172(33):84-9."
            }, 
            {
                "PMID": "8685289", 
                "citation": "Linszen D, Dingemans P, Van der Does JW, Nugter A, Scholte P, Lenior R, Goldstein MJ. Treatment, expressed emotion and relapse in recent onset schizophrenic disorders. Psychol Med. 1996 Mar;26(2):333-42."
            }, 
            {
                "PMID": "11435269", 
                "citation": "Lenior ME, Dingemans PM, Linszen DH, de Haan L, Schene AH. Social functioning and the course of early-onset schizophrenia: five-year follow-up of a psychosocial intervention. Br J Psychiatry. 2001 Jul;179:53-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01936220"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Academisch Medisch Centrum - Universiteit van Amsterdam (AMC-UvA)", 
            "investigator_full_name": "Donald H. Linszen", 
            "investigator_title": "Principle Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "During the duration of the 5 year outpatient treatment of the trial social functioning of each participant will be assessed using the Life Chart Schedule (LCS) at year 1, year 3 and year 5 after the start of the trial.\nDetailed information of social functioning in work, study, school and relations will be elicited from respondents (patients and/or parents) and from clinical records. Respondents will be asked to indicate any changes in functioning since the last interview.All details will be fitted in a schedule with 6 months.", 
            "measure": "Change in Social functioning", 
            "safety_issue": "No", 
            "time_frame": "at year 1, year 3 and year 5"
        }, 
        "source": "Academisch Medisch Centrum - Universiteit van Amsterdam (AMC-UvA)", 
        "sponsors": {
            "collaborator": {
                "agency": "ZonMw: The Netherlands Organisation for Health Research and Development", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Academisch Medisch Centrum - Universiteit van Amsterdam (AMC-UvA)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1997", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}