{
    "clinical_study": {
        "@rank": "8357", 
        "arm_group": [
            {
                "arm_group_label": "Cricoid pressure", 
                "arm_group_type": "Experimental", 
                "description": "Patients randomized to receive cricoid pressure during endotracheal intubation."
            }, 
            {
                "arm_group_label": "No cricoid pressure", 
                "arm_group_type": "No Intervention", 
                "description": "Patients randomized to receive no cricoid pressure during endotracheal intubation."
            }
        ], 
        "brief_summary": {
            "textblock": "In modern anesthesia practice, the application of cricoid pressure during intubation is not\n      infrequently used with the goal of preventing gastric-to-pulmonary aspiration.  The evidence\n      to support this practice is very scarce, and there have recently been many reports in the\n      literature questioning the safety of cricoid pressure during intubation.  Therefore, the\n      goal of this study will be to randomize those at risk for microaspiration to receive cricoid\n      pressure versus no cricoid pressure during intubation.  We will specifically exclude those\n      patients thought to be at the highest risk of aspiration (it is considered standard of care\n      to perform cricoid pressure during intubation of this population).  We will include those\n      patients with some risk factors for aspiration (it is not considered standard of care to\n      apply cricoid pressure during intubation of this population)."
        }, 
        "brief_title": "Does Cricoid Pressure Reduce the Risk of Aspiration?", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Microaspiration", 
            "Acute Respiratory Distress Syndrome (ARDS)", 
            "Hospital Acquired Pneumonia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Pneumonia", 
                "Respiratory Distress Syndrome, Newborn", 
                "Respiratory Distress Syndrome, Adult", 
                "Acute Lung Injury"
            ]
        }, 
        "detailed_description": {
            "textblock": "Gastric-to-pulmonary aspiration during induction of anesthesia remains a significant risk in\n      the modern practice of anesthesia.(1)  Macroaspiration (grossly visible aspiration) has been\n      clearly associated with severe pulmonary injury.(1-4)  More recently, microaspiration\n      (aspiration without grossly visible gastric material) has also been associated with\n      significant morbidity.(2)  Specifically, microaspiration has been associated with acute\n      respiratory distress syndrome (ARDS)(5), ventilator associated pneumonia (VAP)(6) and acute\n      respiratory failure due to bronchoconstriction and ventilation-perfusion mismatching.\n      Pepsin A has been shown to be a very specific biochemical marker for gastric-to-pulmonary\n      aspiration.(7)  In our previous studies, we demonstrated the rate of microaspiration in\n      normal elective surgical patients without risk factors for aspiration was 4% as detected by\n      the ELISA assay for pepsin A.(8) This compared with a rate of 12.5% in patients with risk\n      factors for microaspiration including obesity, GERD (gastroesophageal reflux disease) and\n      diabetes.  One proposed technique to prevent gastric-to-pulmonary aspiration is cricoid\n      pressure.  Recently, there has been growing evidence which calls into question the\n      effectiveness of cricoid pressure. Radiologic studies by Smith et al yield indirect evidence\n      to suggest that cricoid pressure may not reliably occlude the esophagus.(9,10)  Currently,\n      cricoid pressure for patients with risk factors for microaspiration (obesity, GERD and\n      diabetes) is used commonly but inconsistently.(11)  By using the same sampling and analysis\n      techniques employed in our previous microaspiration studies, the currently proposed study\n      will provide a very sensitive and specific assessment of the effectiveness of cricoid\n      pressure to prevent aspiration during elective induction of anesthesia and intubation.  Our\n      proposed study would enroll patients with risk factors for microaspiration who are scheduled\n      to undergo high-risk (for pulmonary complications) elective surgery requiring endotracheal\n      intubation.  We will exclude those with risk factors for macroaspiration (including bowel\n      obstruction, non-fasting status and esophageal pathology associated with increased risk for\n      macroaspiration such as achalasia and hiatal hernia), because cricoid pressure remains the\n      standard of care for those at risk for macroaspiration at our institution.  Those patients\n      enrolled will be randomized to receive cricoid pressure versus no cricoid pressure.\n      Immediately following elective intubation, a sample of tracheal secretions from each patient\n      will be obtained and the pepsin A concentration determined.  The primary outcome will be the\n      rate of microaspiration determined by the presence of pepsin A in the trachea.  Secondary\n      outcomes of interest will be rates of postoperative pulmonary complications including acute\n      respiratory distress syndrome (ARDS) and hospital-acquired pneumonia (HAP).  The findings of\n      this study will provide the most direct evidence yet regarding the effectiveness of cricoid\n      pressure for the prevention of gastric-to-pulmonary aspiration during induction of\n      anesthesia and endotracheal intubation.  Ultimately, the findings of this study will improve\n      patient safety by providing accurate prospective evidence regarding the effectiveness and\n      safety of cricoid pressure in this setting, and will further explore the clinical\n      significance of microaspiration."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Obesity (BMI>30)\n\n          -  Diabetes mellitus\n\n          -  Gastroesophageal reflux disease (GERD)\n\n          -  schedule cardiac, aortic vascular or non-cardiac thoracic procedure\n\n        Exclusion criteria:\n\n          -  emergent surgery\n\n          -  risk factors for macroaspiration (non-fasting status, bowel obstruction, achalasia,\n             hiatal hernia, esophageal stricture, esophageal diverticulum), altered level of\n             consciousness, known pregnancy\n\n          -  preoperative ARDS\n\n          -  preoperative pneumonia"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "450", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02058004", 
            "org_study_id": "13-003837"
        }, 
        "intervention": {
            "arm_group_label": "Cricoid pressure", 
            "description": "Firm pressure on the cricoid cartilage with the goal of occluding the esophagus during endotracheal intubation.", 
            "intervention_name": "Cricoid pressure", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Microaspiration", 
            "ARDS", 
            "Hospital acquired pneumonia", 
            "Cricoid pressure"
        ], 
        "lastchanged_date": "February 6, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55905"
                }, 
                "name": "Mayo Clinic in Rochester"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Does Cricoid Pressure Reduce the Risk of Aspiration?", 
        "other_outcome": {
            "measure": "Rate of hospital acquired pneumonia", 
            "safety_issue": "Yes", 
            "time_frame": "Within 7 days of intubation"
        }, 
        "overall_official": {
            "affiliation": "Mayo Clinic", 
            "last_name": "John Bohman, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Tracheal secretions will be collected and later analyzed for the presence of pepsin A.", 
            "measure": "Rate of microaspiration", 
            "safety_issue": "Yes", 
            "time_frame": "Within 15 minutes of intubation"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02058004"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mayo Clinic", 
            "investigator_full_name": "John (J Kyle) K. Bohman, M.D.", 
            "investigator_title": "Instructor of Anesthesiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Rate of ARDS", 
            "safety_issue": "Yes", 
            "time_frame": "Within 7 days of intubation"
        }, 
        "source": "Mayo Clinic", 
        "sponsors": {
            "collaborator": {
                "agency": "Alfred I. duPont Hospital for Children", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2015", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}