{
    "clinical_study": {
        "@rank": "67031", 
        "arm_group": {
            "arm_group_label": "Treatment (ipilimumab)", 
            "arm_group_type": "Experimental", 
            "description": "INDUCTION: Patients receive ipilimumab IV on day 1. Treatment repeats every 21 days for up to 4 courses in the absence of disease progression or unacceptable toxicity.\nMAINTENANCE: Patients receive ipilimumab IV on day 1. Treatment repeats every 12 weeks for up to 4 courses in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of ipilimumab in treating patients\n      with relapsed or refractory high-risk myelodysplastic syndrome or acute myeloid leukemia.\n      Monoclonal antibodies, such as ipilimumab, can block cancer growth in different ways. Some\n      block the ability of cancer cells to grow and spread. Others find cancer cells and help kill\n      them or carry cancer-killing substances to them."
        }, 
        "brief_title": "Ipilimumab in Treating Patients With Relapsed or Refractory High-Risk Myelodysplastic Syndrome or Acute Myeloid Leukemia", 
        "condition": [
            "Adult Acute Myeloid Leukemia With 11q23 (MLL) Abnormalities", 
            "Adult Acute Myeloid Leukemia With Del(5q)", 
            "Adult Acute Myeloid Leukemia With Inv(16)(p13;q22)", 
            "Adult Acute Myeloid Leukemia With t(15;17)(q22;q12)", 
            "Adult Acute Myeloid Leukemia With t(16;16)(p13;q22)", 
            "Adult Acute Myeloid Leukemia With t(8;21)(q22;q22)", 
            "Chronic Myelomonocytic Leukemia", 
            "Previously Treated Myelodysplastic Syndromes", 
            "Recurrent Adult Acute Myeloid Leukemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelomonocytic, Chronic", 
                "Myelodysplastic Syndromes", 
                "Preleukemia", 
                "Leukemia, Myelomonocytic, Acute", 
                "Neoplasm, Residual"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Evaluate the safety and toxicity associated with the administration of ipilimumab in\n      terms of dose limiting toxicities (DLT), and maximally-tolerated dose (MTD) in a cohort of\n      patients with high risk myelodysplastic syndrome who failed hypomethylating therapy, and\n      patients with acute myeloid leukemia (AML) who underwent induction therapy but are not\n      planned for further intensive chemotherapy. (Dose-escalation) II. Determine the optimal dose\n      of ipilimumab for the dose-expansion phase of the trial. (Dose-escalation) III. Better\n      define immunologic profiles associated with ipilimumab use in terms of regulatory T-cells\n      (T-regs) dynamic changes in 2 separate cohorts of myelodysplastic syndrome (MDS) and AML\n      patients at the optimal dose level. (Dose-expansion) IV. Obtain preliminary efficacy data of\n      ipilimumab in terms of complete response (CR), partial response (PR), and hematological\n      improvement (HI) in both cohorts. (Dose-expansion)\n\n      SECONDARY OBJECTIVES:\n\n      I. Define immunologic profiles associated with ipilimumab use in terms of T-regs dynamic\n      changes at different dose levels. (Dose-escalation) II. Define toxicity profiles of\n      ipilimumab at the optimal dose in both patient cohorts. (Dose-expansion) III. Obtain\n      preliminary data on potential correlations between noted ipilimumab-induced immunologic\n      changes and observed toxicity and clinical responses. (Dose-expansion)\n\n      OUTLINE: This is a dose-escalation study.\n\n      INDUCTION: Patients receive ipilimumab intravenously (IV) on day 1. Treatment repeats every\n      21 days for up to 4 courses in the absence of disease progression or unacceptable toxicity.\n\n      MAINTENANCE: Patients receive ipilimumab IV on day 1. Treatment repeats every 12 weeks for\n      up to 4 courses in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up at least monthly for 6 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must be able to understand and voluntarily sign an informed consent form\n\n          -  Able to adhere to the study visit schedule and other protocol requirements\n\n          -  Life expectancy of greater than 6 months\n\n          -  Must have one of the following diagnoses:\n\n               -  Pathologically confirmed chronic myelomonocytic (CMML) or myelodysplastic\n                  syndromes (MDS) with high risk features at the time of referral for trial as\n                  defined by:\n\n                    -  Intermediate (INT)-2 or high International Prognostic Scoring System (IPSS)\n                       score\n\n                    -  Secondary MDS (defined as MDS developing in a patient with an antecedent\n                       hematologic disorder or any patient with prior chemotherapy or radiation\n                       exposure)\n\n                    -  INT-1 MDS with excess blasts (>= 5% blasts in bone marrow [BM]) or red\n                       blood cell (RBC) transfusion-dependency\n\n                    -  MDS progressing to oligoblastic acute myelogenous leukemia (AML) with\n                       21-30% BM blasts\n\n                    -  CMML with >= 5% marrow blasts, or RBC or platelet transfusion-dependency,\n                       abnormal karyotype, or proliferative features (white blood cell count\n                       >=13,000/µL, splenomegaly on physical examination, or extramedullary\n                       disease)\n\n                    -  All patients are required to have failed to respond or relapsed after an\n                       initial response to hypomethylating agents 5-azacitidine or decitabine or\n                       have refused to receive hypomethylating therapy; failure to respond is\n                       defined as failing to achieve a CR, PR or HI after at least 4 cycles of\n                       hypomethylating therapy; these patients could have received other therapies\n                       or not, but must have received hypomethylating therapy or have refused to\n                       receive hypomethylating therapy\n\n               -  Pathologically confirmed AML patients who have received one or two courses of\n                  induction chemotherapy or hypomethylating agent therapy AND no plans for further\n                  chemotherapy therapy, but remain with residual disease of < 5% blasts in BM, by\n                  morphology, cytogenetics, fluorescent in situ hybridization (FISH), polymerase\n                  chain reaction (PCR) or flow cytometry\n\n          -  Patients must not have received any other treatment for their disease, including\n             hematopoietic growth factors, within three weeks of beginning the trial, and should\n             have recovered from all toxicities of prior therapy (to grade 0 or 1)\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of =< 2 at study entry\n             ECOG, or Karnofsky >= 60%\n\n          -  Calculated creatinine clearance by Modification of Diet in Renal Disease (MDRD)\n             (CrCL) > 50 ml/min/1.73 squared meter\n\n          -  Total bilirubin =< 2.0 mg/dL unless due to Gilbert's syndrome, hemolysis, or\n             ineffective hematopoiesis\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase [SGOT]) and\n             alanine aminotransferase (ALT) (serum glutamate pyruvate transaminase [SGPT]) =< 3 x\n             upper limit of normal (ULN)\n\n          -  Females of childbearing potential must have a negative serum or urine pregnancy test\n             within 72 hours prior to start of ipilimumab\n\n          -  Patients must have no clinical evidence of central nervous system (CNS) or pulmonary\n             leukostasis, disseminated intravascular coagulation, or CNS leukemia\n\n          -  Patients must have no serious or uncontrolled medical conditions\n\n        Exclusion Criteria:\n\n          -  Any serious medical condition, uncontrolled intercurrent illness including, but not\n             limited to, ongoing or active infection, symptomatic congestive heart failure,\n             unstable angina pectoris, cardiac arrhythmia, laboratory abnormality, or psychiatric\n             illness/social situations that would limit compliance with study requirements or\n             prevent the subject from signing the informed consent form\n\n          -  Pregnant or breast feeding females (lactating females must agree not to breast feed\n             while taking ipilimumab)\n\n          -  Any condition, including the presence of laboratory abnormalities, which places the\n             subject at unacceptable risk if he/she were to participate in the study or confounds\n             the ability to interpret data from the study\n\n          -  Use of any other experimental drug or therapy within 21 days of baseline\n\n          -  Known hypersensitivity to ipilimumab or history of allergic reactions attributed to\n             compounds of similar chemical or biologic composition to ipilimumab\n\n          -  Prior use of ipilimumab, other cytotoxic T-lymphocyte-associated protein 4 (CTLA-4)\n             blocking therapies, anti-programmed cell death 1 (PD 1) antibody, cluster of\n             differentiation (CD) 137 agonist or other immune activating therapy such as anti-CD\n             40 antibody within the last 3 months of enrollment in the study; if any of these of\n             these agents were used more than 3 months earlier to enrollment in study, the patient\n             should have recovered from all toxicity and at least 3 months had passed since last\n             use to allow for clearance and observation of any other side effects from the\n             previous therapy\n\n          -  Concurrent use of other anti-cancer agents or treatments, including other\n             investigational agents\n\n          -  Autoimmune disease: patients with a history of inflammatory bowel disease, including\n             ulcerative colitis and Crohn's disease, are excluded from this study, as are patients\n             with a history of symptomatic disease (e.g., rheumatoid arthritis, systemic\n             progressive sclerosis [scleroderma], systemic lupus erythematosus, autoimmune\n             vasculitis [e.g., Wegener's granulomatosis]); central nervous system (CNS) or motor\n             neuropathy considered of autoimmune origin (e.g. Guillain-Barre syndrome and\n             Myasthenia Gravis, multiple sclerosis)\n\n          -  Patients with known immune impairment who may be unable to respond to anti-CTLA-4\n             antibody\n\n          -  Patients with known other cancers, including brain metastases\n\n          -  Patients who have had chemotherapy or radiotherapy within 4 weeks (6 weeks for\n             nitrosoureas or mitomycin C) prior to entering the study or those who have not\n             recovered from adverse events due to agents administered more than 4 weeks earlier\n\n          -  Patients with chronic human immunodeficiency virus (HIV), hepatitis B or hepatitis C\n             infections should be excluded because of potential effects on immune function and/ or\n             possible drug interactions\n\n          -  Pregnant women are excluded from this study; breastfeeding should be discontinued if\n             the mother is treated with ipilimumab"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "54", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01757639", 
            "org_study_id": "NCI-2012-02990", 
            "secondary_id": [
                "NCI-2012-02990", 
                "U01CA070095", 
                "CDR0000744584", 
                "J1276", 
                "9214", 
                "U01CA070095", 
                "P30CA006973"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (ipilimumab)", 
                "description": "Given IV", 
                "intervention_name": "ipilimumab", 
                "intervention_type": "Biological", 
                "other_name": [
                    "anti-cytotoxic T-lymphocyte-associated antigen-4 monoclonal antibody", 
                    "MDX-010", 
                    "MDX-CTLA-4", 
                    "monoclonal antibody CTLA-4"
                ]
            }, 
            {
                "arm_group_label": "Treatment (ipilimumab)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies, Monoclonal", 
                "Cytotoxic T-lymphocyte antigen 4"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 27, 2014", 
        "location": [
            {
                "contact": {
                    "email": "steven.gore@yale.edu", 
                    "last_name": "Steven D. Gore", 
                    "phone": "203-737-7103"
                }, 
                "facility": {
                    "address": {
                        "city": "North Haven", 
                        "country": "United States", 
                        "state": "Connecticut", 
                        "zip": "06473"
                    }, 
                    "name": "Yale-New Haven Hospital North Haven Medical Center"
                }, 
                "investigator": {
                    "last_name": "Steven D. Gore", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "bdsmith@jhmi.edu", 
                    "last_name": "B. D. Smith", 
                    "phone": "410-614-5068"
                }, 
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21287"
                    }, 
                    "name": "Johns Hopkins University/Sidney Kimmel Cancer Center"
                }, 
                "investigator": {
                    "last_name": "B. D. Smith", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "mgf2122@columbia.edu", 
                    "last_name": "Mark G. Frattini", 
                    "phone": "212-851-4872"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10032"
                    }, 
                    "name": "Columbia University Medical Center"
                }, 
                "investigator": {
                    "last_name": "Mark G. Frattini", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "matthew_foster@med.unc.edu", 
                    "last_name": "Matthew C. Foster", 
                    "phone": "919-843-2447"
                }, 
                "facility": {
                    "address": {
                        "city": "Chapel Hill", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27599"
                    }, 
                    "name": "University of North Carolina"
                }, 
                "investigator": {
                    "last_name": "Matthew C. Foster", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "mylevy@gmail.com", 
                    "last_name": "Moshe Y. Levy", 
                    "phone": "800-422-9567"
                }, 
                "facility": {
                    "address": {
                        "city": "Irving", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75061"
                    }, 
                    "name": "Texas Oncology at Baylor Irving Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Moshe Y. Levy", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1 Study of Ipilimumab in Relapsed and Refractory High Risk Myelodysplastic Syndrome and Acute Myeloid Leukemia With Minimal Residual Disease", 
        "overall_official": {
            "affiliation": "Johns Hopkins University/Sidney Kimmel Cancer Center", 
            "last_name": "B. Smith", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Incidence of DLT of ipilimumab by grading and tabulation using National Cancer Institute Common Terminology Criteria for Adverse Events version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "42 days"
            }, 
            {
                "description": "Changes in T-regs percentages at designated time points will be correlated with clinical responses and toxicity after ipilimumab. The response will be modeled as the vector for each individual from multiple measures of T-regs percentages as a function of time and group (MDS vs AML). T-regs percentages will be transformed onto the log-scale, and t tests will be used to compare groups at specific time points. Regression models that use generalized estimating equations will be implemented when all time points are considered to account for within-subject correlation of repeated measures.", 
                "measure": "Changes in percentages of T-regs", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 6 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01757639"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Regression models that use generalized estimating equations (GEE) will be implemented when all time points are considered to account for within-subject correlation of repeated measures. The agreement between immunologic and clinical response will be evaluated with McNemar's test, separately by cohort. 95% confidence limits will be provided as appropriate.", 
                "measure": "Efficacy as defined by the International working group 2006 (IWG-2006) criteria for CR, PR, HI", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }, 
            {
                "description": "Will be reported with a 95% confidence interval.", 
                "measure": "Progression free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "From start of study to progression or death, assessed up to 2 years"
            }, 
            {
                "description": "Will be reported with a 95% confidence interval.", 
                "measure": "Overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "From start of study to death, assessed up to 2 years"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}