{
    "clinical_study": {
        "@rank": "154742", 
        "acronym": "Protocol V", 
        "arm_group": [
            {
                "arm_group_label": "Prompt Laser + Deferred Aflibercept", 
                "arm_group_type": "Experimental", 
                "description": "Focal/grid laser followed by intravitreal aflibercept if vision worsens"
            }, 
            {
                "arm_group_label": "Observation + Deferred Aflibercept", 
                "arm_group_type": "Active Comparator", 
                "description": "No treatment to start followed by intravitreal aflibercept if vision worsens (deferred laser may be added to intravitreal aflibercept if certain criteria are met)"
            }, 
            {
                "arm_group_label": "Prompt Aflibercept", 
                "arm_group_type": "Experimental", 
                "description": "Intravitreal aflibercept at baseline and every 4 weeks as needed (deferred laser may be added to intravitreal aflibercept if certain criteria are met)"
            }
        ], 
        "brief_summary": {
            "textblock": "Although multiple studies have clearly demonstrated that ranibizumab therapy is more\n      effective than laser alone for vision gain and avoiding vision loss in patients with\n      central-involved Diabetic Macular Edema (DME), only eyes with poor visual acuity, such as a\n      visual acuity letter score of 78 or worse (approximate Snellen equivalent of 20/32 or worse)\n      were eligible. Eyes that have central-involved DME with \"good\" visual acuity (20/25 or\n      better) have not been addressed systematically by recent studies for treatment of DME.\n      Baseline cohort characteristics from the Early Treatment Diabetic Retinopathy Study (ETDRS)\n      suggest that a substantial percentage of eyes with central-involved DME may retain good\n      vision. The investigators do not know definitively whether eyes with central-involved DME\n      and good vision do better with anti-VEGF (vascular endothelial growth factor) (e.g.\n      aflibercept) therapy initially, or focal/grid laser treatment or observation initially\n      followed by anti-VEGF only if vision worsens.\n\n      The primary objective of the protocol is to compare the % of eyes that have lost at least 5\n      letters of visual acuity at 2 years compared with baseline mean visual acuity in eyes with\n      central-involved DME and good visual acuity defined as a Snellen equivalent of 20/25 or\n      better (electronic-ETDRS letter score of 79 or better) that receive (1) prompt focal/grid\n      photocoagulation + deferred anti-VEGF, (2) observation + deferred anti-VEGF, or (3) prompt\n      anti-VEGF.\n\n      Secondary objectives include:\n\n        -  Comparing other visual acuity outcomes between treatment groups, such as the percent of\n           eyes with at least 5, 10 and 15 letter losses in visual acuity from baseline mean\n           visual acuity, percent of eyes with at least 5 letter gain in visual acuity from\n           baseline, mean visual acuity, mean change in visual acuity, adjusted for baseline mean\n           visual acuity\n\n        -  For eyes randomized to deferred anti-VEGF, the percentage of eyes needing anti-VEGF\n           treatment\n\n        -  Comparing optical coherence tomography (OCT) outcomes, such as the mean change in OCT\n           central subfield (CSF) thickness, adjusted for baseline mean thickness\n\n        -  Comparing the number of eyes with PDR at randomization, proportion of eyes avoiding\n           vitreous hemorrhage or panretinal photocoagulation (PRP) or vitrectomy for PDR between\n           treatment groups\n\n        -  Comparing safety outcomes between treatment groups\n\n        -  Comparing associated treatment and follow-up exam costs between treatment groups"
        }, 
        "brief_title": "Treatment for CI-DME in Eyes With Very Good VA Study", 
        "completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetic Macular Edema", 
        "condition_browse": {
            "mesh_term": [
                "Edema", 
                "Macular Edema"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age >= 18 years\n\n          2. Diagnosis of diabetes mellitus (type 1 or type 2)\n\n             Any one of the following will be considered to be sufficient evidence that diabetes\n             is present:\n\n               1. Current regular use of insulin for the treatment of diabetes\n\n               2. Current regular use of oral anti-hyperglycemia agents for the treatment of\n                  diabetes\n\n               3. Documented diabetes by American Diabetes Association (ADA) and/or World Health\n                  Organization (WHO) criteria.\n\n          3. Able and willing to provide informed consent.\n\n        Meets all of the following ocular criteria in at least the one eye:\n\n          1. Best corrected E-ETDRS visual acuity letter score ≥ 79 (approximate Snellen\n             equivalent 20/25 or better) at two consecutive visits within 1 to 28 days.\n\n          2. On clinical exam, definite retinal thickening due to DME involving the center of the\n             macula.\n\n          3. Diabetic macular edema confirmed on OCT (equivalent to CSF thickness on OCT ≥250\n             microns on Zeiss Stratus or gender-specific spectral domain OCT equivalent) at two\n             consecutive visits within 1 to 28 days.\n\n             (a) Investigator must verify accuracy of OCT scan by ensuring it is centered and of\n             adequate quality.\n\n          4. The investigator is comfortable with the eye being randomized to any of the three\n             treatment groups (observation, laser, or anti-VEGF initially).\n\n             (a) If focal/grid photocoagulation is contraindicated because all leaking\n             microaneurysms are too close to the fovea or the investigator believes the DME that\n             is present will not benefit from focal/grid photocoagulation, the eye should not be\n             enrolled.\n\n          5. Media clarity, pupillary dilation, and individual cooperation sufficient for adequate\n             OCT and fundus photographs.\n\n        Exclusion Criteria:\n\n          1. History of chronic renal failure requiring dialysis or kidney transplant.\n\n          2. A condition that, in the opinion of the investigator, would preclude participation in\n             the study (e.g., unstable medical status including blood pressure, cardiovascular\n             disease, and glycemic control).\n\n          3. Initiation of intensive insulin treatment (a pump or multiple daily injections)\n             within 4 months prior to randomization or plans to do so in the next 4 months.\n\n          4. Participation in an investigational trial within 30 days of randomization that\n             involved treatment with any drug that has not received regulatory approval for the\n             indication being studied.\n\n             (a) Note: study participants cannot receive another investigational drug while\n             participating in the study.\n\n          5. Known allergy to any component of the study drug.\n\n          6. Blood pressure >180/110 (systolic above 180 OR diastolic above 110). If blood\n             pressure is brought below 180/110 by anti-hypertensive treatment, individual can\n             become eligible.\n\n          7. Systemic anti-VEGF or pro-VEGF treatment within 4 months prior to randomization.\n\n             These drugs should not be used during the study.\n\n          8. For women of child-bearing potential: pregnant or lactating or intending to become\n             pregnant within the next 24 months.\n\n             (a) Women who are potential study participants should be questioned about the\n             potential for pregnancy.  Investigator judgment is used to determine when a pregnancy\n             test is needed.\n\n          9. Individual is expecting to move out of the area of the clinical center to an area not\n             covered by another clinical center during the 24 months of the study.\n\n        Individual has any of the following ocular characteristics:\n\n          1. Macular edema is considered to be due to a cause other than DME.\n\n             a) An eye should not be considered eligible if: (1) the macular edema is considered\n             to be related to ocular surgery such as cataract extraction or (2) clinical exam\n             and/or OCT suggest that vitreoretinal interface abnormalities (e.g., a taut posterior\n             hyaloid or epiretinal membrane) are contributing to the macular edema.\n\n          2. An ocular condition is present such that, in the opinion of the investigator, any\n             visual acuity loss would not improve from resolution of macular edema (e.g., foveal\n             atrophy, pigment abnormalities, dense subfoveal hard exudates, nonretinal condition).\n\n          3. An ocular condition is present (other than DME) that, in the opinion of the\n             investigator, might affect macular edema or alter visual acuity during the course of\n             the study (e.g., vein occlusion, uveitis or other ocular inflammatory disease,\n             neovascular glaucoma, etc.).\n\n          4. Cataract is present that, in the opinion of the investigator, may alter visual acuity\n             during the course of the study.\n\n          5. Any history of prior laser or other surgical, intravitreal, or peribulbar treatment\n             for DME (such as focal/grid macular photocoagulation, intravitreal or peribulbar\n             corticosteroids, or anti-VEGF).\n\n          6. History of topical steroid or nonsteroidal anti-inflammatory drugs (NSAID) treatment\n             within 30 days prior to randomization.\n\n          7. History of intravitreal or peribulbar corticosteroid within 4 months prior to\n             randomization for an ocular condition other than DME.\n\n          8. Any history of or anticipated need for intravitreal anti-VEGF within the next 6\n             months for an ocular condition other than DME (e.g. choroidal neovascularization,\n             central retinal vein occlusion, PDR).\n\n          9. History of PRP within 4 months prior to randomization or anticipated need for PRP in\n             the 6 months following randomization.\n\n         10. Any history of vitrectomy.\n\n         11. History of major ocular surgery (cataract extraction, scleral buckle, any intraocular\n             surgery, etc.) within prior 4 months or anticipated within the next 6 months\n             following randomization.\n\n         12. History of YAG capsulotomy performed within 2 months prior to randomization.\n\n         13. Aphakia.\n\n         14. Exam evidence of external ocular infection, including conjunctivitis, chalazion, or\n             significant blepharitis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "702", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01909791", 
            "org_study_id": "DRCR.net Protocol V"
        }, 
        "intervention": [
            {
                "arm_group_label": "Prompt Laser + Deferred Aflibercept", 
                "description": "Focal/grid laser performed at baseline and as needed during follow-up", 
                "intervention_name": "Prompt Laser", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "focal/grid photocoagulation", 
                    "laser treatment"
                ]
            }, 
            {
                "arm_group_label": "Prompt Aflibercept", 
                "description": "Intravitreal injection of 2.0mg aflibercept performed on the day of randomization and up to every 4 weeks using defined treatment criteria", 
                "intervention_name": "Prompt aflibercept", 
                "intervention_type": "Drug", 
                "other_name": [
                    "intravitreal anti-VEGF", 
                    "Eylea"
                ]
            }, 
            {
                "arm_group_label": [
                    "Observation + Deferred Aflibercept", 
                    "Prompt Aflibercept"
                ], 
                "description": "Focal/grid laser is initiated while receiving anti-VEGF injections only if certain criteria are met", 
                "intervention_name": "Deferred laser", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "focal/grid photocoagulation", 
                    "laser treatment"
                ]
            }, 
            {
                "arm_group_label": [
                    "Prompt Laser + Deferred Aflibercept", 
                    "Observation + Deferred Aflibercept"
                ], 
                "description": "Intravitreal injection of 2.0mg aflibercept performed once certain criteria for vision loss are met and then up to every 4 weeks using defined treatment criteria", 
                "intervention_name": "Deferred aflibercept", 
                "intervention_type": "Drug", 
                "other_name": [
                    "intravitreal anti-VEGF", 
                    "Eylea"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Bevacizumab"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Diabetic Macular Edema", 
            "anti-vascular endothelial growth factor"
        ], 
        "lastchanged_date": "February 6, 2014", 
        "location": [
            {
                "contact": {
                    "last_name": "Glenn Wing", 
                    "phone": "239-939-4323"
                }, 
                "facility": {
                    "address": {
                        "city": "Ft. Myers", 
                        "country": "United States", 
                        "state": "Florida"
                    }, 
                    "name": "National Ophthalmic Research Institute"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Scott Friedman", 
                    "phone": "863-682-7474"
                }, 
                "facility": {
                    "address": {
                        "city": "Lakeland", 
                        "country": "United States", 
                        "state": "Florida"
                    }, 
                    "name": "Florida Retina Consultants"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Melvin Chen", 
                    "phone": "941-921-5335"
                }, 
                "facility": {
                    "address": {
                        "city": "Sarasota", 
                        "country": "United States", 
                        "state": "Florida"
                    }, 
                    "name": "Sarasota Retina Institute"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Dennis Marcus", 
                    "phone": "706-650-0061"
                }, 
                "facility": {
                    "address": {
                        "city": "Augusta", 
                        "country": "United States", 
                        "state": "Georgia"
                    }, 
                    "name": "Southeast Retina Center, P.C."
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Raj Maturi", 
                    "phone": "317-817-1414"
                }, 
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana"
                    }, 
                    "name": "Raj Maturi"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Michael Scott", 
                    "phone": "563-584-4100"
                }, 
                "facility": {
                    "address": {
                        "city": "Dubuque", 
                        "country": "United States", 
                        "state": "Iowa"
                    }, 
                    "name": "Medical Associates Clinic, P.C."
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Jared Nielsen", 
                    "phone": "515-223-8685"
                }, 
                "facility": {
                    "address": {
                        "city": "West Des Moines", 
                        "country": "United States", 
                        "state": "Iowa"
                    }, 
                    "name": "Wolfe Eye Clinic"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Gregory Fox", 
                    "phone": "913-831-7400"
                }, 
                "facility": {
                    "address": {
                        "city": "Shawnee Mission", 
                        "country": "United States", 
                        "state": "Kansas"
                    }, 
                    "name": "Retina Associates, P.A."
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Michael Elman", 
                    "phone": "410-686-3394"
                }, 
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland"
                    }, 
                    "name": "Elman Retina Group, P.A."
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Robin Ross", 
                    "phone": "810-694-6933"
                }, 
                "facility": {
                    "address": {
                        "city": "Grand Blanc", 
                        "country": "United States", 
                        "state": "Michigan"
                    }, 
                    "name": "Retina Vitreous Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Louis Glazer", 
                    "phone": "616-285-1200"
                }, 
                "facility": {
                    "address": {
                        "city": "Grand Rapids", 
                        "country": "United States", 
                        "state": "Michigan"
                    }, 
                    "name": "Vitreo-Retinal Associates"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Kevin Blinder", 
                    "phone": "314-367-1181"
                }, 
                "facility": {
                    "address": {
                        "city": "St. Louis", 
                        "country": "United States", 
                        "state": "Missouri"
                    }, 
                    "name": "The Retina Institute"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Richard Chace", 
                    "phone": "603-436-1773"
                }, 
                "facility": {
                    "address": {
                        "city": "Portsmouth", 
                        "country": "United States", 
                        "state": "New Hampshire"
                    }, 
                    "name": "Eyesight Ophthalmic Services, PA"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Cameron Stone", 
                    "phone": "828-255-8978"
                }, 
                "facility": {
                    "address": {
                        "city": "Asheville", 
                        "country": "United States", 
                        "state": "North Carolina"
                    }, 
                    "name": "Western Carolina Retinal Associates, PA"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "David Browning", 
                    "phone": "704-295-3390"
                }, 
                "facility": {
                    "address": {
                        "city": "Charlotte", 
                        "country": "United States", 
                        "state": "North Carolina"
                    }, 
                    "name": "Charlotte Eye, Ear, Nose and Throat Assoc., PA"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Karl Olsen", 
                    "phone": "412-683-5300"
                }, 
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania"
                    }, 
                    "name": "Pittsburgh Retina Vitreous Consultants"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Brian Berger", 
                    "phone": "512-454-0138"
                }, 
                "facility": {
                    "address": {
                        "city": "Austin", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Retina Research Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Robert Wong", 
                    "phone": "512-451-0103"
                }, 
                "facility": {
                    "address": {
                        "city": "Austin", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Austin Retina Associates"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Charles Wykoff", 
                    "phone": "713-524-3434"
                }, 
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Retina Consultants of Houston, PA"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Bryan Schwent", 
                    "phone": "804-644-7478"
                }, 
                "facility": {
                    "address": {
                        "city": "Richmond", 
                        "country": "United States", 
                        "state": "Virginia"
                    }, 
                    "name": "Retina Institute of Virginia"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Treatment for Central-Involved Diabetic Macular Edema in Eyes With Very Good Visual Acuity", 
        "overall_official": [
            {
                "affiliation": "Paducah Retina Center", 
                "last_name": "Carl Baker, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Jaeb Center for Health Research", 
                "last_name": "Adam Glassman, MS", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Percent of eyes that have lost at least 5 letters of visual acuity at 2 years compared with baseline mean visual acuity", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01909791"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Percent of eyes with at least 5, 10 and 15 letter losses in visual acuity from baseline mean visual acuity", 
                "safety_issue": "No", 
                "time_frame": "1 & 2 years"
            }, 
            {
                "measure": "Percent of eyes with at least 5 letter gain in visual acuity from baseline mean visual acuity", 
                "safety_issue": "No", 
                "time_frame": "1 & 2 years"
            }, 
            {
                "measure": "Mean change in visual acuity, adjusted for baseline mean visual acuity", 
                "safety_issue": "No", 
                "time_frame": "1 & 2 years"
            }, 
            {
                "measure": "Visual acuity area under the curve between baseline and annual visits", 
                "safety_issue": "No", 
                "time_frame": "1 & 2 years"
            }, 
            {
                "measure": "Mean change in OCT CSF thickness, adjusted for baseline mean thickness", 
                "safety_issue": "No", 
                "time_frame": "1 & 2 years"
            }, 
            {
                "measure": "Percent of eyes with at least a 1 and 2 log step increase or decrease on OCT CSF thickness", 
                "safety_issue": "No", 
                "time_frame": "1 & 2 years"
            }, 
            {
                "measure": "Percent of eyes with OCT CSF thickness of <250 µm on Stratus OCT (or spectral domain equivalent) and at least a 10% OCT CSF thickness decrease", 
                "safety_issue": "No", 
                "time_frame": "1 & 2 years"
            }, 
            {
                "measure": "Number of injections and/or focal/grid photocoagulation sessions performed", 
                "safety_issue": "No", 
                "time_frame": "1 & 2 years"
            }, 
            {
                "measure": "Number of scheduled and unscheduled visits", 
                "safety_issue": "No", 
                "time_frame": "1 & 2 years"
            }, 
            {
                "measure": "Percent of eyes with worsening diabetic retinopathy", 
                "safety_issue": "No", 
                "time_frame": "1 & 2 years"
            }, 
            {
                "measure": "Of eyes with non-proliferative diabetic retinopathy or proliferative diabetic retinopathy (PDR) at randomization, percent with improvement  in diabetic retinopathy", 
                "safety_issue": "No", 
                "time_frame": "1 & 2 years"
            }, 
            {
                "measure": "Of eyes with PDR at randomization, proportion of eyes avoiding vitreous hemorrhage or panretinal photocoagulation (PRP) or vitrectomy for PDR", 
                "safety_issue": "Yes", 
                "time_frame": "1 & 2 years"
            }, 
            {
                "measure": "Mean change in low-contrast visual acuity on Electronic Visual Acuity Tester", 
                "safety_issue": "No", 
                "time_frame": "1 & 2 years"
            }, 
            {
                "measure": "Total cost of follow-up and treatment", 
                "safety_issue": "No", 
                "time_frame": "1 & 2 years"
            }, 
            {
                "measure": "For eyes randomized to deferred anti-VEGF, the percentage of eyes needing anti-VEGF treatment.", 
                "safety_issue": "No", 
                "time_frame": "1 & 2 years"
            }
        ], 
        "source": "Diabetic Retinopathy Clinical Research Network", 
        "sponsors": {
            "collaborator": {
                "agency": "Regeneron Pharmaceuticals", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Diabetic Retinopathy Clinical Research Network", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}