{
    "clinical_study": {
        "@rank": "134462", 
        "arm_group": [
            {
                "arm_group_label": "Conventional residency training", 
                "arm_group_type": "Active Comparator", 
                "description": "This group will continue their regular surgical training without any specific intervention."
            }, 
            {
                "arm_group_label": "Comprehensive Surgical Coaching (SCS)", 
                "arm_group_type": "Experimental", 
                "description": "The participants will receive an analysis of the technical performance as observed on baseline recordings of the index procedure. Training needs will be identified and a personalized coaching concept will be designed. Coaching sessions will include video debriefing of the participant's performance (sample recordings will be submitted by the participant during the sessions) and video assisted behavioral modeling using examples of good and poor technical performance. Coaching will also target increasing awareness of weaknesses and potential pitfalls in surgical technical task execution (error recognition)."
            }
        ], 
        "brief_summary": {
            "textblock": "Simulation in surgical skills training is widely accepted as a necessary step to improve\n      surgical training outside the operating room. Simulation predominately focuses on teaching a\n      specific task or procedure. Once this task is acquired ongoing optimization of technique is\n      desirable. Commonly ongoing skills assessment occurs in the form of peer feedback throughout\n      training rotations. This feedback is frequently subjective and of variable educational use.\n      Identifying ongoing technical training needs and enabling personalized objective feedback\n      represents an important training concept that has not yet been formally used in resident\n      training.\n\n      The specific goal of this study is to prove the effect of a comprehensive surgical coaching\n      (CSC) approach which combines concepts of behavior modeling training, task debriefing and\n      error recognition to improve overall surgical technique without additional technical skills\n      training."
        }, 
        "brief_title": "Comprehensive Surgical Coaching", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Surgical Technical Skill", 
            "Technical Errors in Surgery"
        ], 
        "detailed_description": {
            "textblock": "Design The study design is a randomized, controlled trial involving evaluation of a study\n      and a conventionally trained group at pretest and posttest.\n\n      Participants The study and control groups will consist of senior surgical residents (PGY\n      3-5) and surgical fellows involved in minimally invasive surgery (MIS).\n\n      Inclusion: Since concurrent operative training in the operating room (OR) in the technique\n      of MIS is a prerequisite for this study, only residents and fellows on rotations with a\n      practice focus on MIS during the time period of the study will be eligible for\n      participation.\n\n      Exclusion: Individuals with severe illnesses precluding performance in the OR will not be\n      included.\n\n      Outcome measures: Surgical performance will be assessed using a global rating scale as well\n      as through tabulation of observed intraoperative technical errors. Primary outcome measure\n      is surgical skill level before and after targeted training."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  surgical residents and fellows on rotations with a practice focus on minimally\n             invasive surgery during the time period of the study\n\n        Exclusion Criteria:\n\n          -  individuals with severe illnesses precluding performance in the OR"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01875679", 
            "org_study_id": "CSC2013"
        }, 
        "intervention": [
            {
                "arm_group_label": "Comprehensive Surgical Coaching (SCS)", 
                "intervention_name": "Comprehensive Surgical Coaching", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Conventional residency training", 
                "description": "Surgical training as per participant's residency program", 
                "intervention_name": "Conventional Surgical Training", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Surgical education", 
            "Deliberate practice", 
            "Debriefing", 
            "Behaviour modelling"
        ], 
        "lastchanged_date": "April 1, 2014", 
        "location": {
            "contact": {
                "last_name": "Esther M Bonrath, MD", 
                "phone": "4168646060", 
                "phone_ext": "77518"
            }, 
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M5B 1W8"
                }, 
                "name": "St. Michael's Hospital"
            }, 
            "investigator": {
                "last_name": "Teodor P Grantcharov, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Surgical Coaching -Using Error Debriefing, Behavioral Modeling and Error Recognition to Enhance Surgical Skill", 
        "overall_official": {
            "affiliation": "St. Michael's Hospital, Toronto, Canada", 
            "last_name": "Teodor P Grantcharov, MD. PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Surgical skill measures as recorded on a procedure specific global rating scale, Objective Structured Assessment of Technical Skills (OSATS) and bariatric OSATS (BOSATS) scores and by tabulation of technical errors, Generic Error Rating Tool (GERT) observed during the index procedures.", 
            "measure": "Surgical Technical Skill", 
            "safety_issue": "No", 
            "time_frame": "After 8 weeks of participation"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01875679"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Development of skill and reduction of errors will be assessed in relation to number of procedures performed to obtain learning curves for each study group.\nSurgical technical skill will be assessed by OSATS and BOSATS scales, errors will be recorded by GERT checklist", 
            "measure": "Learning curves", 
            "safety_issue": "No", 
            "time_frame": "Throughout 8 weeks of participation"
        }, 
        "source": "St. Michael's Hospital, Toronto", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Michael's Hospital, Toronto", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator)", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}