{
    "clinical_study": {
        "@rank": "50298", 
        "arm_group": [
            {
                "arm_group_label": "Copaxone", 
                "arm_group_type": "Active Comparator", 
                "description": "COPAXONE (glatiramer acetate) will be administered as a subcutaneous dose (20mg) once, one injection no later than 7 days from the initiation of the attack, and 1 more injection administered one week after the first injection."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo (buffered normal saline w/v)will be administered as a subcutaneous dose, one injection no later than 7 days from the initiation of the attack, and 1 more injection administered one week after the first injection."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a randomised controlled trial to assess the neuroprotective effect of Cop-1\n      (Copaxone) in patients with acute primary angle closure (APAC). The standardized management\n      of APAC will include medical therapy to reduce intraocular pressure (IOP), followed by laser\n      peripheral iridotomy. Cop-1 will be administered in addition to standard therapy as a\n      subcutaneous dose once within 24 hours of presentation, and then one week later (total 2\n      injections). The control group will have placebo in addition to standard regimen. Subjects\n      in the study will have visual field test performed with the Humphrey Visual Field Analyzer\n      II, retinal nerve fibre layer (RNFL) thickness measured with the Stratus optical coherence\n      tomography (OCT) and Optic nerve head evaluated with the Heidelberg retinal tomography\n      (HRT). At least 2 baseline visual field tests will also be performed in the first week.\n      Subsequent visits will be at week 4, 8, 12 and 16. The outcome criteria will be difference\n      in visual field, RNFL thickness, and optic nerve head structural changes."
        }, 
        "brief_title": "Investigating the Neuroprotective Effect of Cop-1 (Copaxone) in Acute Primary Angle Closure", 
        "condition": "Glaucoma, Angle-closure, Primary, Acute", 
        "condition_browse": {
            "mesh_term": [
                "Glaucoma", 
                "Glaucoma, Angle-Closure"
            ]
        }, 
        "detailed_description": {
            "textblock": "Aim To assess the neuroprotective effect of Cop-1 (Copaxone) in reducing functional and\n      structural damage after acute primary angle closure (APAC)\n\n      Outcome measures:\n\n      The primary outcome measures will be the point-wise linear regression in the visual fields.\n\n      The secondary outcome measure will be the evaluation of structural changes, namely, RNFL\n      thickness and Optic disc changes as measured by stratus OCT and HRT respectively.\n\n      Study population\n\n      The study population (n=196; 1:1 randomisation) will be patients with APAC attending the\n      Singapore National Eye Centre who fulfil the inclusion criteria and are willing to take part\n      in the study.\n\n      Study design:\n\n      The study design is a randomized, placebo controlled, double blinded trial where patients\n      with APAC will be randomized to receive either Cop-1 (Copaxone) or placebo in addition to\n      the standard medical therapy.\n\n      An interim analysis will be conducted after 40 patients complete the trial. Routine\n      examination will be done at all visits."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  • patients with APAC who present to the centre not later than 7 days from the\n             initiation of the attack.\n\n               -  the presence of at least two of the following symptoms: ocular or periocular\n                  pain, nausea or vomiting or both, and an antecedent history of blurring of\n                  vision with haloes;\n\n               -  a presenting intraocular pressure of at least 28 mm Hg on Goldmann applanation\n                  tonometry;\n\n               -  the presence of at least three of the following signs: conjunctival injection,\n                  corneal epithelial oedema, middilated unreactive pupil, and shallow anterior\n                  chamber;\n\n               -  the presence of an occludable angle in the affected eye on gonioscopy;\n\n               -  Age more than 21 years.\n\n               -  Informed consent\n\n        Exclusion Criteria:\n\n          -  • evidence of a prior acute angle closure attack (the presence of iris whorling,\n             focal iris atrophy, or glaucomflecken with a history of an acute red eye and\n             decreased vision). This will not include senile iris and sphincter atrophy);\n\n               -  Pre-existing chronic angle closure glaucoma in the eye with APAC\n\n               -  secondary causes of angle closure like subluxed lens, uveitis, trauma and\n                  neovascular glaucoma;\n\n               -  cataract that is deemed significant enough to require surgery during the course\n                  of the trial or that makes field testing  or optic disc imaging not technically\n                  possible- visual acuity less than 6/36  due to any type of cataract;\n\n               -  corneal abnormalities, media opacities, or retinal abnormalities that would\n                  affect scanning laser polarimetry;\n\n               -  previous intraocular surgery;\n\n               -  currently pregnant or nursing women, or women considering pregnancy;\n\n               -  Severe health problems precluding follow-up such as end-stage heart disease,\n                  kidney disease, respiratory disease, or cancer and life expectancy less than one\n                  year.\n\n               -  History of allergy to mannitol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "196", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01936129", 
            "org_study_id": "R624/45/2008"
        }, 
        "intervention": [
            {
                "arm_group_label": "Copaxone", 
                "intervention_name": "Copaxone", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Cop 1", 
                    "glatiramer acetate"
                ]
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo (buffered normal saline w/v)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Copolymer 1", 
                "Neuroprotective Agents"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 4, 2013", 
        "location": {
            "contact": {
                "email": "aung.tin@snec.com.sg", 
                "last_name": "Tin Aung, FRCOphth,PhD", 
                "phone": "6563224500"
            }, 
            "facility": {
                "address": {
                    "city": "Singapore", 
                    "country": "Singapore", 
                    "zip": "168751"
                }, 
                "name": "Singapore Eye Research Institute"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Singapore"
        }, 
        "number_of_arms": "2", 
        "official_title": "Investigating the Neuroprotective Effect of Cop-1 in Acute Primary Angle Closure", 
        "overall_contact": {
            "email": "aung.tin@snec.com.sg", 
            "last_name": "Tin Aung, FRCOphth,PhD", 
            "phone": "6563224500"
        }, 
        "overall_contact_backup": {
            "email": "monisha.esther.nongpiur@seri.com.sg", 
            "last_name": "Monisha E Nongpiur, MD", 
            "phone": "6563224500"
        }, 
        "overall_official": {
            "affiliation": "Singapore National Eye Centre", 
            "last_name": "Tin Aung, FRCOphth,PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Singapore: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Visual field progression using point-wise linear regression.", 
            "safety_issue": "No", 
            "time_frame": "16 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01936129"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Singapore Eye Research Institute", 
            "investigator_full_name": "Prof Aung Tin", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "The secondary outcome measure will be the evaluation of structural changes of the optic nerve head.", 
            "safety_issue": "No", 
            "time_frame": "16 weeks"
        }, 
        "source": "Singapore Eye Research Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Singapore Eye Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}