{
    "clinical_study": {
        "@rank": "53523", 
        "acronym": "iFRCT", 
        "arm_group": {
            "arm_group_label": "Single arm study", 
            "arm_group_type": "Experimental", 
            "description": "Single arm study.The investigators will conducte computed tomography,angiography and FFR measurement during angiography in this single arm."
        }, 
        "brief_summary": {
            "textblock": "The iFRCT study is a prospective, multicenter study to evaluate the diagnostic performance\n      of iFRCT with the use of ≥64-detector row CT scanners for the detection and exclusion of\n      significant obstructive coronary artery disease, defined by invasive fractiona flow reserve\n      (FFR) as the reference standard."
        }, 
        "brief_title": "Determination of Instantaneous Wave-Free Ratio by Computed Tomography", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Coronary Artery Disease", 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Noninvasive fractional flow reserve (FFR) computed from CT (FFRCT) is a novel method for\n      determining the physiologic significance of coronary artery disease (CAD), and several\n      clinical trials have revealed that the FFRCT has a good correlation with invasive FFR, also\n      use of noninvasive FFRCT plus Computed Tomography (CT ) among stable patients with suspected\n      or known CAD was associated with improved diagnostic accuracy and discrimination vs CT alone\n      for the diagnosis of hemodynamically significant CAD.\n\n      The cornerstone of FFR is the linear relationship between pressure and flow under conditions\n      of constant (and minimized) intracoronary resistance, so is FFRCT. Under such conditions,\n      pressure and flow are assumed to be directly proportional, and a decrease in pressure across\n      a stenosis reflects a decrease in blood flow to the dependent myocardium. However, even\n      after administration of potent pharmacologic agents such as adenosine, intracoronary\n      resistance is not static, but instead fluctuates in a phasic pattern throughout the cardiac\n      cycle. In addition,  for patients who are allergic to pharmacologic agents or with sever\n      lesions which response little to pharmacologic agents, the measurement of FFR is challenging\n      and the lesion are always underestimated. The ADVISE trial revealed that intracoronary\n      resistance is naturally constant and minimized during the wave-free period. The\n      instantaneous wave-free ratio calculated over this period produces a drug-free index of\n      stenosis severity comparable to FFR. But whether iFR calculated from Computed\n      Tomography(iFRCT) is comparable to FFRCT or FFR, and its diagnostic performance remains\n      unknown. Thus the investigators conduct this trial to assess the diagnostic performance of\n      Instantaneous Wave-Free Ratio for diagnosis of hemodynamically significant coronary\n      stenosis.\n\n      Instantaneous Wave-Free Ratio calculated from reconstructed heart model.Wave-intensity\n      analysis identified a wave-free period in which intracoronary resistance at rest is similar\n      in variability and magnitude.The investigators define the resting distal-to-proximal\n      pressure ratio during this period as the instantaneous wave-free ratio (iFR)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Coronary computed tomographic angiography(CCTA) with over 50 percent stenosis in a\n             major coronary artery over 2mm diameter\n\n          -  Undergoing clinically indicated invasive coronary angiography with FFR\n\n        Exclusion Criteria:\n\n          -  A history of CABG surgery\n\n          -  Prior percutaneous coronary intervention with suspected instent restenosis\n\n          -  Suspicion of or recent acute coronary syndrome\n\n          -  Complex congenital heart disease\n\n          -  Prior pacemaker or defibrillator\n\n          -  Prosthetic heart valve\n\n          -  Significant arrhythmia\n\n          -  heart rate >100 beats/min\n\n          -  systolic blood pressure≤90 mmHg\n\n          -  contraindication to beta blockers, nitroglycerin or adenosine\n\n          -  Serum creatinine level greater than 1.5 mg per dL\n\n          -  Allergy to iodinated contrast\n\n          -  Pregnant state\n\n          -  Body mass index greater than 35\n\n          -  Evidence of active clinical instability or lifethreatening disease\n\n          -  Canadian Cardiovascular Society class IV angina\n\n          -  nonevaluable CCTA as determined by the CCTA core laboratory\n\n          -  Inability to adhere to study procedures"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 4, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01747031", 
            "org_study_id": "NCT20121204"
        }, 
        "intervention": {
            "arm_group_label": "Single arm study", 
            "description": "Fractional flow reserve measured during cardiac catheterization——A pressure-monitoring guidewire(PressureWire Certus, St. Jude Medical Systems, Uppsala, Sweden) will be advanced past the stenosis.", 
            "intervention_name": "PressureWire™ Certus(St. Jude Medical Systems, Sweden)", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "iFR", 
            "FFR", 
            "instantaneous wave-free ratio", 
            "fractional flow reserve"
        ], 
        "lastchanged_date": "December 10, 2012", 
        "link": {
            "description": "Shanghai Tenth People's Hospital", 
            "url": "http://www.shdsyy.com.cn"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Shanghai", 
                    "country": "China", 
                    "zip": "200072"
                }, 
                "name": "Department of Cardiology, Shanghai Tenth People's Hospital"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "1", 
        "official_title": "Diagnostic Performance of Instantaneous Wave-Free Ratio From Computed Tomography", 
        "overall_official": {
            "affiliation": "Department of Cardiology, Shanghai Tenth People's Hospital, Tongji University School of Medicine", 
            "last_name": "Ya-Wei Xu, MD, FACC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Diagnostic accuracy[Sensitivity, specificity, positive predictive value (PPV) and negative predictive value (NPV)]* of CCTA plus iFRCT(instantaneous wave-free ratio calculated in reconstructed heart model) or iFRCT alone to determine presence or absence of at least one hemodynamically (HD)-significant coronary artery stenosis at the subject level using binary outcomes when compared to FFR as the reference standard.*Sensitivity measures the proportion of actual positives which are correctly identified. Specificity measures the proportion of negatives which are correctly identified;PPV, or precision rate is the proportion of positive test results that are true positives (such as correct diagnoses);NPV is defined as the proportion of subjects with a negative test result who are correctly diagnosed.", 
            "measure": "Diagnostic Accuracy of iFRCT", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "reference": {
            "PMID": "22154731", 
            "citation": "Sen S, Escaned J, Malik IS, Mikhail GW, Foale RA, Mila R, Tarkin J, Petraco R, Broyd C, Jabbour R, Sethi A, Baker CS, Bellamy M, Al-Bustami M, Hackett D, Khan M, Lefroy D, Parker KH, Hughes AD, Francis DP, Di Mario C, Mayet J, Davies JE. Development and validation of a new adenosine-independent index of stenosis severity from coronary wave-intensity analysis: results of the ADVISE (ADenosine Vasodilator Independent Stenosis Evaluation) study. J Am Coll Cardiol. 2012 Apr 10;59(15):1392-402. doi: 10.1016/j.jacc.2011.11.003. Epub 2011 Dec 7."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01747031"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Shanghai 10th People's Hospital", 
            "investigator_full_name": "Ya-Wei  Xu", 
            "investigator_title": "MD FACC", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Sensitivity, specificity, positive predictive value (PPV) and negative predictive value (NPV) of CCTA plus iFRCT or iFRCT alone at the subject level using binary outcomes when compared to FFR as the reference standard.", 
                "measure": "Diagnostic accuracy of iFRCT at the subject level", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Sensitivity, specificity, PPV and NPV of   CCTA plus iFRCT or iFRCT alone for the presence or absence of HD-significant coronary artery stenosis at the vessel level using binary outcomes when compared to FFR as the reference standard.", 
                "measure": "Diagnostic accuracy of iFRCT at the vessel level", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Per-vessel correlation of the iFRCT numerical value alone with the FFR numerical value measured during cardiac catheterization.", 
                "measure": "FFR Numerical Correlation", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Per-vessel correlation of the iFRCT numerical value alone with the FFRCT numerical value calculated from the computed tomography.", 
                "measure": "FFRCT Numerical Correlation", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Diagnostic accuracy of predicted post-percutaneous intervention (PCI) iFRCT alone to determine success or failure of PCI* using binary outcomes when compared to post-PCI FFR at the subject and vessel level using PCI as the reference standard.*PCI success will be defined as post-PCI FFR>0.80, while PCI failure will be defined as post-PCI FFR≤0.80 during adenosine-mediated hyperemia.", 
                "measure": "Predicted Post-PCI FFR Measurement", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }
        ], 
        "source": "Shanghai 10th People's Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Shanghai 10th People's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}