{
    "clinical_study": {
        "@rank": "114169", 
        "arm_group": [
            {
                "arm_group_label": "Control Group", 
                "arm_group_type": "Placebo Comparator", 
                "description": "This group will breath room air for one hour prior to surgery."
            }, 
            {
                "arm_group_label": "CO group", 
                "arm_group_type": "Experimental", 
                "description": "This group will breath 200 ppm of CO for one hour the day prior to surgery."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will test if inhalation of Carbon Monoxide (CO) will increase the numbers of\n      mitochondria in heart muscle. Mitochondria are the small components of muscle and other\n      cells that convert fuel and oxygen to the easily usable forms of energy (ATP) that power all\n      cell's activities. Adequate numbers of healthy mitochondria are essential to heart cell\n      function. From animal and other studies we have reason to believe that breathing small\n      amounts of CO will signal the body to increase the numbers of mitochondria in heart cells.\n      We propose to test this theory in heart valve surgery patients by examining a small sample\n      of heart tissue (from the right atrial appendage) that is routinely cut out during the\n      preparation of the patient for cardio-pulmonary bypass and that would otherwise be discarded\n      by the surgeon. Muscle samples from two groups of subjects will be compared. One group will\n      breath CO and the other group will breath room air. If CO is effective, we should notice an\n      increase in the numbers of mitochondria in the group that was exposed to CO compared to the\n      group that breathed room air."
        }, 
        "brief_title": "CO Mitochondrial Biogenesis", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cardiac Disease", 
            "Mitochondrial Biogenesis", 
            "Carbon Monoxide"
        ], 
        "condition_browse": {
            "mesh_term": "Heart Diseases"
        }, 
        "detailed_description": {
            "textblock": "PURPOSE AND OBJECTIVE: Endogenously produced carbon monoxide (CO) is known to act as a\n      physiologic signaling molecule to induce mitochondrial biogenesis. This study will test if\n      low-level CO preconditioning induces myocardial biogenesis in humans and if clinical benefit\n      is derived from it. STUDY ACTIVITIES AND POPULATION: The study is an interventional,\n      prospective, randomized, double-blinded trial with a 2-week follow up period. Forty subjects\n      will be recruited from the population of patients scheduled to undergo elective aortic valve\n      replacement. For safety purposes patients with coronary disease will be excluded. Subjects\n      meeting the inclusion criteria will be randomized to receive either air or air containing CO\n      @ 200ppm as a one-hour inhalational treatment per day over the course of the three days\n      immediately prior to their scheduled operation. Biochemical markers for mitochondrial\n      biogenesis (blood and right atrial tissue) and clinical outcome parameters ( BUN/creatinine,\n      and left ventricular function measured by 2D echo) will be measured in all patients pre and\n      post-operatively. Right atrial tissue samples will be collected from tissue that is\n      routinely excised during placement of venous cannulas for cardiopulmonary bypass.\n      RISK/SAFETY & DATA ANALYSIS: Risks will be those of CO inhalation and blood drawing. The\n      200ppm dose chosen is within OSHA work place exposure limits and has been used safely in\n      human subjects previously. Data will be analyzed by comparing biogenetic marker levels and\n      clinical parameters pre and post intervention and control to CO treatment group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Able to consent\n\n          2. Competent adult\n\n          3. Scheduled to undergo aortic or mitral valve surgery only, not combined valve /\n             revascularization procedures.\n\n        Exclusion Criteria:\n\n          1. Unable to consent\n\n          2. Tobacco use\n\n          3. Unanticipated medical diagnoses made at the time of surgery which require further\n             procedures lengthening OR time and complexity above that of AVR alone.\n\n          4. Concomitant coronary artery disease.\n\n          5. Renal dialysis\n\n          6. Hemodynamic instability\n\n          7. End stage COPD defined as requiring home oxygen\n\n          8. By history any significant exposure to second hand smoke including living with a\n             smoker who smokes indoors or working in a high smoking environment for 8 hours a day\n             or more (i.e. factory or bar) will exclude subject from the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01727167", 
            "org_study_id": "Pro00031899"
        }, 
        "intervention": {
            "arm_group_label": "CO group", 
            "description": "This is the study intervention. The treatment group will breath 200 ppm of CO for one hour on the day prior to surgery.", 
            "intervention_name": "200ppm CO for one hour", 
            "intervention_type": "Drug", 
            "other_name": "CO exposure"
        }, 
        "intervention_browse": {
            "mesh_term": "Carbon Monoxide"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "cardiac disease", 
            "mitochondrial biogenesis", 
            "carbon monoxide"
        ], 
        "lastchanged_date": "December 27, 2013", 
        "location": {
            "contact": {
                "email": "john.freiberger@duke.edu", 
                "last_name": "John J Freiberger, MD, MPH", 
                "phone": "919-684-6726"
            }, 
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke Hospital"
            }, 
            "investigator": {
                "last_name": "John J Freiberger, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effects of Low Level Carbon Monoxide Preconditioning on Human Mitochondrial Biogenesis in Aortic Valve Surgery Patients", 
        "overall_contact": {
            "email": "john.freiberger@duke.edu", 
            "last_name": "John J Freiberger, MD, MPH", 
            "phone": "919-684-6726"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Right atrial biochemical markers will be measured one time only, intra-operatively. Blood Biochemical markers will be measured before CO exposure and at intervals up to one week post-operatively", 
            "measure": "Biochemical markers for mitochondrial biogenesis (blood and right atrial tissue)", 
            "safety_issue": "No", 
            "time_frame": "2 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01727167"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Duke University Medical Center", 
            "investigator_full_name": "John J Freiberger", 
            "investigator_title": "Asst Clin Prof Anesthesiology", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Biochemical markers in both right atrial tissue and blood will be measured and compared to see if the more easily obtained blood markers accurately describe changes expected in the heart.", 
            "measure": "Compare blood to right atrial tissue biochemical markers of mitochondrial biogenesis", 
            "safety_issue": "No", 
            "time_frame": "on week"
        }, 
        "source": "Duke University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "John J Freiberger", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}