{
    "clinical_study": {
        "@rank": "5004", 
        "arm_group": {
            "arm_group_label": "Treatment", 
            "arm_group_type": "Other", 
            "description": "Meloxicam and Filgrastim will be administered in fixed doses to each patient enrolled on this study. The treatments will be administered in a staggered dose schedule for a total treatment duration of 7 days prior to apheresis.\n15 mg tablets of Meloxicam will be taken orally for 5 consecutive days.\n10 µg/kg of Filgrastim will be subcutaneously injected for 5 consecutive days. Filgrastim may be subcutaneously injected for an additional 3 days if patients do not meet the primary endpoint for cell collection."
        }, 
        "brief_summary": {
            "textblock": "The trial is an open label Simon optimal two-stage Phase II trial of fixed doses of oral\n      meloxicam and subcutaneous filgrastim to assess the safety and efficacy in mobilizing\n      autologous peripheral blood stem cells (PBSC) from multiple myeloma (MM) and non-Hodgkin's\n      lymphoma (NHL) patients planning to undergo high-dose chemotherapy with stem cell support.\n      Clinical data regarding the cellular composition and function of the graft mobilized by this\n      combination will be obtained."
        }, 
        "brief_title": "A Phase II Trial Using Meloxicam Plus Filgrastim in Patients With Multiple Myeloma and Non-Hodgkin's Lymphoma", 
        "completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Multiple Myeloma", 
            "Non-Hodgkin's Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        A patient must meet all of the following inclusion criteria to be eligible for enrollment\n        in this study:\n\n          1. Has provided written informed consent prior to completing any study procedures.\n\n          2. Patients must have a previously documented histologic diagnosis of multiple myeloma\n             (MM) or non-Hodgkin's lymphoma (NHL), and be eligible to undergo autologous PBSC\n             transplantation on institutional protocols.\n\n               1. Multiple myeloma should be in first or second partial response or better, as\n                  defined by International Myeloma Working Group criteria.50\n\n               2. Non-Hodgkin's lymphoma must be in either first or second partial response or\n                  better and have any one of the following histologies:\n\n                    -  Diffuse large B cell lymphoma\n\n                    -  Transformed lymphoma\n\n                    -  Mantle cell lymphoma\n\n                    -  Follicular lymphoma (any grade)\n\n                    -  Peripheral T cell lymphoma\n\n          3. Age ≥18 to ≤75 years at time of consent.\n\n          4. Karnofsky performance status of at least 70%.\n\n          5. Adequate organ function defined as:\n\n               1. Left ventricular ejection fraction ≥45%\n\n               2. Corrected DLCO ≥50%\n\n               3. Serum bilirubin, AST (aspartate aminotransferase) and ALT(alanine\n                  aminotransferase) ≤ twice the upper limit of normal\n\n               4. Serum creatinine ≤ 2.0 mg/dl\n\n               5. Urine M-protein ≤1 g/24 hours (MM patients only)\n\n          6. No prior attempt at mobilizing PBSC.\n\n          7. Patients must be at least 4 weeks from last cytotoxic chemotherapy (including\n             alkylating, anthracyclines, epipodophylatoxins, and platinum drugs), or\n             immunomodulatory drugs (including lenalidomide or pomalidomide, or related\n             derivatives) at time of treatment on this protocol.\n\n          8. Patients must be at least 2 weeks from last treatment with a proteasome inhibitor\n             (e.g., bortezomib, carfilzomib) at time of treatment on this protocol.\n\n          9. Patients must be negative for HIV.\n\n         10. Women of childbearing potential must have a negative pregnancy test (urine or serum)\n             and must not be lactating at the time of informed consent.\n\n               1. Women and men must use adequate birth control while taking part in this study\n                  (such as a condom or diaphragm with contraceptive cream/jelly, birth control\n                  pills, Norplant, abstinence (no sexual intercourse) or surgical sterilization.\n\n        Exclusion Criteria:\n\n        Exclude a patient if any of the following conditions are observed:\n\n          1. Patients must not have received radiation therapy within the past 4 weeks, and not to\n             more than 20% of hematopoiesis forming bones (spine, pelvis and proximal long bones).\n\n          2. Patients must not have active central nervous system involvement.\n\n          3. Patients must not have a prior autologous, syngeneic or allogeneic hematopoietic stem\n             cell transplant.\n\n          4. Patients must not have received prior bone seeking radionuclides.\n\n          5. Patients must not have received myeloid growth factors within 2 weeks before\n             mobilization attempt on this study.\n\n          6. Patients must not have taken nonsteroidal antiinflammatory drugs (NSAID) in the past\n             14 days before treatment on this protocol.\n\n          7. Patients must not have nor had active or recent peptic ulcer disease within the past\n             6 months.\n\n             a) Patients with active significant symptoms of dyspepsia will be excluded.\n\n          8. Patients with a history of asthma will be excluded because of the potential for NSAID\n             to precipitate asthma in these patients."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02078102", 
            "org_study_id": "IUCRO-0419", 
            "secondary_id": "CA182947"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment", 
                "description": "15 mg tablets of Meloxicam will be taken orally in the morning, with or without food.", 
                "intervention_name": "Meloxicam", 
                "intervention_type": "Drug", 
                "other_name": "Mobic"
            }, 
            {
                "arm_group_label": "Treatment", 
                "description": "Filgrastim will be subcutaneously injected in one or two sites at home.", 
                "intervention_name": "Filgrastim", 
                "intervention_type": "Drug", 
                "other_name": "Neupogen"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Meloxicam", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 3, 2014", 
        "location": {
            "contact": {
                "email": "llwood@iupui.edu", 
                "last_name": "Lisa Wood, RN", 
                "phone": "317-944-1781"
            }, 
            "contact_backup": {
                "email": "ssfarag@iupui.edu", 
                "last_name": "Sherif Farag, MBBS, PhD", 
                "phone": "317-274-0843"
            }, 
            "facility": {
                "address": {
                    "city": "Indianapolis", 
                    "country": "United States", 
                    "state": "Indiana", 
                    "zip": "46202"
                }, 
                "name": "Indiana University Melvin and Bren Simon Cancer Center"
            }, 
            "investigator": {
                "last_name": "Sherif Farag, MBBS, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Trial of Prostaglandin E2 Inhibition, Using Meloxicam, Plus Filgrastim for Mobilization of Autologous Peripheral Blood Stem Cells in Patients With Multiple Myeloma and Non-Hodgkin's Lymphoma", 
        "overall_contact": {
            "email": "llwood@iupui.edu", 
            "last_name": "Lisa Wood, RN", 
            "phone": "317-944-178"
        }, 
        "overall_official": {
            "affiliation": "Indiana University", 
            "last_name": "Sherif Farag, M.D., Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Data and Safety Monitoring Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The objective of this study is to investigate whether meloxicam and filgrastim can result in a 20% increase in the proportion of patients who mobilize and collect at least half of the total target CD34+ cell dose in the first apheresis.  As the total target CD34 dose varies with disease, the primary objective will be as follows according to disease:\n• Multiple myeloma patients: Investigate if meloxicam and filgrastim can result in an increase in the proportion of patients who mobilize and collect ≥5x106 CD34 cells/kg in the first day's apheresis, from a historical 40% to at least 60%.\n• Non-Hodgkin's lymphoma patients: Investigate if meloxicam and filgrastim can result in an increase in the proportion of patients who mobilize and collect ≥2.5x106 CD34 cells/kg in the first day's apheresis, from a historical 50% to at least 70%.", 
            "measure": "Number of patients who mobilize and collect at least half of the total target CD34+ cell dose in the first apheresis", 
            "safety_issue": "No", 
            "time_frame": "4 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02078102"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Describe the toxicity profile of the combination of Meloxicam and Filgrastim", 
                "measure": "Toxicity Profile of Meloxicam and Filgrastim", 
                "safety_issue": "Yes", 
                "time_frame": "4 years"
            }, 
            {
                "description": "Describe the graft composition of PBSC collected using Meloxicam and Filgrastim including hematopoietic and immune cell subsets.", 
                "measure": "Graft Composition of Peripheral Blood Stem Cell Collection", 
                "safety_issue": "No", 
                "time_frame": "4 years"
            }, 
            {
                "description": "Describe the engraftment kinetics of Meloxicam and Filgrastim mobilized PBSC in MM and NHL patients undergoing myeloablative autologous PBSC transplantation", 
                "measure": "Engraftment Kinetics of Meloxicam and Filgrastim", 
                "safety_issue": "No", 
                "time_frame": "4 years"
            }
        ], 
        "source": "Indiana University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Indiana University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}