{
    "clinical_study": {
        "@rank": "19961", 
        "arm_group": [
            {
                "arm_group_label": "Part A GSK1322322 single dose Arm", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will receive single dose of one of the following 4 GSK1322322 treatments in 4 treatment periods (one per period) with an aqueous suspension of a low dose of GSK1322322F (stable isotope labeled drug substance) PO in a fed condition: 1500 mg (fit for purpose formulation), 1500 mg (intended commercial formulation), 1500 mg (over granulated formulation), and 2000 mg (intended commercial formulation)"
            }, 
            {
                "arm_group_label": "Part B Cohort 1- GSK1322322 Oral Arm", 
                "arm_group_type": "Experimental", 
                "description": "Subjects in this part will receive single dose of GSK1322322 on Day 1 of each of the three treatment periods. Subjects in Cohort 1 will receive following GSK1322322 (intended commercial formulation) doses po in fed state: 1000 mg, 1500 mg and 2000 mg"
            }, 
            {
                "arm_group_label": "Part B Cohort 2 -GSK1322322 IV Arm", 
                "arm_group_type": "Experimental", 
                "description": "Subjects in this part will receive single dose of GSK1322322 on Day 1 of each of the three treatment periods. Subjects in Part B Cohort 2 will receive following GSK1322322 IV fasted doses (one per period): 600 mg, 900 mg and 1200 mg"
            }, 
            {
                "arm_group_label": "Part C GSK1322322 Arm", 
                "arm_group_type": "Experimental", 
                "description": "Subjects in this arm will receive repeat doses of GSK1322322 as following: GSK1322322 1200 mg IV fasted for 4 days twice a day (BID), followed by GSK1322322 2000 mg orally fed for 6 days BID"
            }, 
            {
                "arm_group_label": "Part C Placebo Arm", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects in this arm will receive repeat doses of Placebo IV fasted for 4 days BID, followed by placebo po fed for 6 days BID"
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objectives of this study are to assess the safety, tolerability and\n      pharmacokinetics of GSK1322322 following intravenous (IV) and oral administration.\n      GSK1322322 shows broad spectrum antibacterial activity against pathogens involved in\n      respiratory tract infections as well as methicillin-resistant S. Aureus (MRSA).\n\n      This study consists of three parts (Part A, Part B and Part C). The results from Part A of\n      this study will enable use of large-scale, commercial tablets produced for administration to\n      patients in pivotal clinical trials of GSK1322322. The results from Parts B and C will\n      support enrolment of Japanese subjects in future clinical studies. Additionally, the results\n      will support the dose selection for further clinical development of GSK1322322 in\n      hospitalized patients with severe bacterial infections in Japan and other Asian populations.\n\n      In Part A, subjects will undergo screening, 4 treatment periods  receiving single dose of\n      each of: 1500 mg Initial, fit-for-purpose tablet (product code AP), 1500 mg Over granulated\n      tablet (product code AR), and the 1500 mg and 2000 mg of intended commercial tablets\n      (product code AU).\n\n      In Part B of the study subjects will undergo screening, and be randomized to receive 3 doses\n      of GSK1322322 oral cohort (100 mg, 1500 mg and 2000 mg) or IV cohort (600 mg, 900 mg and\n      1200 mg) each in 3 treatment periods.\n\n      Part C will be a single-blind, placebo-controlled, repeat dose study of GSK1322322 in\n      healthy Japanese male subjects. GSK1322322 will be administered (fasted) via IV for 4 days\n      BID, followed by administration of GSK1322322 orally (fed) for 6 days BID. A follow-up\n      evaluation will be conducted 7-10 days following last dose of for each subjects in each Part\n      of the study.\n\n      Approximately 12 subjects will be enrolled in each part of the study such that approximately\n      8, 6, and 9 subjects complete dosing and critical assessments in part A,B, and C\n      respectively."
        }, 
        "brief_title": "A Three-part Study to Determine the Safety, Tolerability and Pharmacokinetics of GSK1322322 in Healthy Volunteers and Healthy Male Japanese Subjects", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Infections, Bacterial", 
        "condition_browse": {
            "mesh_term": "Bacterial Infections"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  Alanine aminotransferase (ALT), alkaline phosphatase and bilirubin <=1.5 x upper\n             limit of normal (ULN) (isolated bilirubin >1.5xULN is acceptable if bilirubin is\n             fractionated and direct bilirubin <35%) at screening and check in.\n\n          -  Healthy as determined by a responsible and experienced physician, based on a medical\n             evaluation including medical history, physical examination, laboratory tests and\n             ECGs. A subject with a clinical abnormality or laboratory parameters outside the\n             reference range for the population being studied may be included at the discretion of\n             the Investigator only if the finding is unlikely to introduce additional risk factors\n             and will not interfere with the study procedures.\n\n          -  Part A: Male or female (of non childbearing potential) between 18 and 65 years of age\n             inclusive, at the time of signing the informed consent.\n\n          -  Part A: A female subject is eligible to participate if she is of non-childbearing\n             potential defined as pre-menopausal females with a documented tubal ligation or\n             hysterectomy; or postmenopausal defined as 12 months of spontaneous amenorrhea [in\n             questionable cases a blood sample with simultaneous follicle stimulating hormone\n             (FSH) >40 milli international unit (MlU)/milliliter (mL) and estradiol <40 picogram\n             [pg]/mL (<147 picomoles [pmol]/litre [L]) is confirmatory].\n\n          -  Part B and C: Japanese defined as being born in Japan, having four ethnic Japanese\n             grandparents, holding a Japanese passport or identity papers and being able to speak\n             Japanese. Japanese subjects should also have lived outside Japan for less than 10\n             years. Subjects should consume a typical Japanese diet on a regular basis.\n\n          -  Parts B and C: Males between 20 and 65 years of age inclusive, at the time of signing\n             the informed consent.\n\n          -  Subjects with female partners of child-bearing potential must agree to use one of the\n             contraception methods. This criterion must be followed from the time of the first\n             dose of study medication until the final follow up visit.\n\n          -  Body weight >=45.0 kilograms and body mass index (BMI) within the range 18.5 to 29.9\n             kg/meter^2 (inclusive).\n\n          -  Capable of giving written informed consent, which includes compliance with the\n             requirements and restrictions listed in the consent form.\n\n          -  QT duration corrected for heart rate by Bazett's formula (QTcB) <=450 millisecond\n             (msec); or QTcB < 480 msec in subjects with Bundle Branch Block on Screening ECG.\n\n        Exclusion Criteria\n\n          -  A positive pre-study Hepatitis B surface antigen, positive Hepatitis C antibody, a\n             positive test for human immune virus (HIV) antibody result within 3 months of\n             screening.\n\n          -  Current or chronic history of liver disease, or known hepatic or biliary\n             abnormalities (with the exception of Gilbert's syndrome or asymptomatic gallstones).\n\n          -  A positive pre-study drug/alcohol screen.\n\n          -  History of regular alcohol consumption within 6 months of the study defined as an\n             average weekly intake of >21 units for males. One unit is equivalent to 10 gram (g)\n             of alcohol: 270 mL of full strength beer (4.8%), 375mL of mid strength beer (3.5%),\n             470mL of light beer (2.7%), 250mL pre-mix full strength spirit (5%), 100mL of wine\n             (13.5%) and 30mL of spirit (40%).\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product within the following time period prior to the first dosing day in the current\n             study: 30 days, 5 half-lives or twice the duration of the biological effect of the\n             investigational product (whichever is longer).\n\n          -  Exposure to more than four new chemical entities within 12 months prior to the first\n             dosing day.\n\n          -  Unable to refrain from the use of prescription or non-prescription drugs, including\n             vitamins, herbal and dietary supplements (including St John's Wort) within 7 days (or\n             14 days if the drug is a potential enzyme inducer) or 5 half-lives (whichever is\n             longer) prior to the first dose of study medication until completion of the follow-up\n             visit, unless in the opinion of the Investigator and GSK Medical Monitor the\n             medication will not interfere with the study procedures or compromise subject safety\n             due to potential drug interaction. Use of antacids, H2 blockers, proton pump\n             inhibitors, vitamins, and iron supplements within 7 days prior to the first dose of\n             study medication and for the duration of the trial, including follow-up.\n\n          -  History of sensitivity to any of the study medications, or components thereof or a\n             history of drug or other allergy that, in the opinion of the investigator or GSK\n             Medical Monitor, contraindicates their participation.\n\n          -  Where participation in the study would result in donation of blood or blood products\n             in excess of 500 mL within a 56 day period.\n\n          -  Parts B and C: Female subjects.\n\n          -  Part A: Pregnant females as determined by positive [serum or urine] human chorionic\n             gonadotropin (hCG) test at screening or prior to dosing.\n\n          -  Part A: Lactating females.\n\n          -  Part A: Cotinine levels indicative of smoking or history or regular use of tobacco-\n             or nicotine-containing products within 3 months prior to screening.\n\n          -  Part B and C: Subjects with a smoking history of >10 cigarettes per day in the last 3\n             months.\n\n          -  Unwillingness or inability to follow the procedures outlined in the protocol.\n\n          -  Subject is mentally or legally incapacitated.\n\n          -  History of sensitivity to heparin or heparin-induced thrombocytopenia.\n\n          -  Unable to refrain from consumption of red wine, seville oranges, grapefruit or\n             grapefruit juice [and/or pummelos, exotic citrus fruits, grapefruit hybrids or fruit\n             juices] from 7 days prior to the first dose of study medication.\n\n          -  Screening Holter monitoring shows one or more of the following: Evidence of previous\n             myocardial infarction (does not include ST segment changes associated with\n             repolarization) and/or Any conduction abnormality on Holter monitoring (including but\n             not specific to left or right complete bundle branch block, AV block [second degree\n             or higher in an awake state; similar findings in sleeping subjects would not\n             represent holter based exclusion, provided that they represent physiologic rhythm\n             variants], Wolf Parkinson White [WPW] syndrome), sinus pauses>3 seconds,\n             non-sustained or sustained ventricular tachycardia (>=3 consecutive ventricular\n             ectopic beats) or any significant arrhythmia which, in the opinion of the principal\n             investigator and GSK medical monitor, will interfere with the safety of the\n             individual subject.\n\n          -  Exclusion criteria for screening ECG (a single repeat is allowed for eligibility\n             determination): Male subjects with Heart rate <40 and >100 beats per minute (bpm), PR\n             interval <120 and >220 msec, QRS duration <70 and >120 msec, QT interval corrected\n             for heart rate (Bazett) >450 msec.\n\n        Evidence of previous myocardial infarction (does not include ST segment changes associated\n        with repolarization).\n\n        Any conduction abnormality (including but not specific to left or right complete bundle\n        branch block, AV block [second degree or higher], WPW syndrome, sinus pauses >3 seconds,\n        non-sustained or sustained ventricular tachycardia (>=3 consecutive ventricular ectopic\n        beats) or any significant arrhythmia which, in the opinion of the principal investigator\n        and GSK medical monitor, will interfere with the safety of the individual subject."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01818011", 
            "org_study_id": "116266"
        }, 
        "intervention": [
            {
                "arm_group_label": "Part A GSK1322322 single dose Arm", 
                "description": "Beige, capsule shaped, film-coated tablet with unit dose strength of 500 mg/tablet and dose level of 1500 mg (3 x 500 mg) for single dose oral administration in Part A", 
                "intervention_name": "GSK1322322 Initial fit for purpose tablets", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Part A GSK1322322 single dose Arm", 
                "description": "Light beige, oval shaped, film-coated tablet with unit dose strength of 500 mg/tablet and dose level of 1500 mg (3 x 500 mg) for single dose oral administration in Part A", 
                "intervention_name": "GSK1322322 over granulated tablets", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Part A GSK1322322 single dose Arm", 
                    "Part C GSK1322322 Arm", 
                    "Part B Cohort 1- GSK1322322 Oral Arm"
                ], 
                "description": "Light beige, oval shaped, film-coated tablet with unit dose strength of 500 mg/tablet and dose level of 1000 mg (2 x 500),1500 mg (3 x 500 mg) and 2000 mg (4 x 500mg) for single dose oral administration in Part A and B and repeat dose administration twice daily in Part C", 
                "intervention_name": "GSK1322322 intended commercial tablets", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Part C Placebo Arm", 
                "description": "Light beige, oval-shaped, film-coated tablet for repeat dose oral administration (BID for 6 days) in Part C", 
                "intervention_name": "Placebo tablets", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Part A GSK1322322 single dose Arm", 
                "description": "White to slightly colored non-sterile crystalline powder for oral suspension with dose level of 50 mg as a single dose with GSK1322322 tablets in Part A", 
                "intervention_name": "13C-GSK1322322 stable isotope powder", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Part B Cohort 2 -GSK1322322 IV Arm", 
                    "Part C GSK1322322 Arm"
                ], 
                "description": "White to slightly colored lyophilized powder cake in clear glass vials with unit dose strength of 400 mg/vial and dose levels of 600 mg (1.5 x 400 mg/vial), 900 mg (2.25x400mg/vial), 1200 mg (3x400mg/vial and 1200 mg (3 x 400 mg) for IV administration either as single dose in Part B or as a repeat dose (BID for 4 days) in Part C", 
                "intervention_name": "GSK1322322 for injection", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Part C Placebo Arm", 
                "description": "A clear and colorless 0.9% Sodium Chloride solution for intravenous administration twice daily for 4 days in Part C", 
                "intervention_name": "Placebo injection", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "Japanese, GSK1322322, pharmacokinetics, relative bioavailability, single dose, repeat dose, healthy subjects, dose-escalation, antimicrobial, over granulation,", 
        "lastchanged_date": "August 15, 2013", 
        "location": {
            "contact": {
                "email": "GSKClinicalSupportHD@gsk.com", 
                "last_name": "US GSK Clinical Trials Call Center", 
                "phone": "877-379-3718"
            }, 
            "contact_backup": {
                "email": "GSKClinicalSupportHD@gsk.com", 
                "last_name": "EU GSK Clinical Trials Call Center", 
                "phone": "+44 (0) 20 8990 4466"
            }, 
            "facility": {
                "address": {
                    "city": "Overland Park", 
                    "country": "United States", 
                    "state": "Kansas", 
                    "zip": "66211"
                }, 
                "name": "GSK Investigational Site"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "5", 
        "official_title": "A Three-Part Phase I, Open-Label, Single Ascending Dose, and A Single-Blind, Placebo-Controlled, Repeat Dose Study to Assess the Safety, Tolerability, Pharmacokinetics, and Relative Bioavailability of Intravenous and Oral GSK1322322 in Healthy Volunteers and Healthy Male Japanese Subjects", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "PK parameters include: area under the concentration-time curve from time zero (pre-dose) to last time of quantifiable concentration within a subject across all treatments (AUC[0-t]), area under the concentration-time curve from time zero (pre-dose) extrapolated to infinite time (AUC[0-infinite]), maximum observed concentration (Cmax), time of occurrence of Cmax (tmax), and terminal phase half-life (t1/2)", 
                "measure": "Composite of PK parameters for single oral dose of GSK1322322 in Part A", 
                "safety_issue": "No", 
                "time_frame": "Up to 16 days in Part A. Collection will be done for each period at pre-dose, 0.25, 0.5, 1, 2, 4, 6, 8, 12, 18, 24, 36, 48, and 72 hours post dose"
            }, 
            {
                "description": "To evaluate the relative oral bioavailability, the AUC (0-infinite) of the three formulations (Initial fit-for-purpose tablets, Over-granulated tablets, and Intended commercial tablets) will be compared. Bioavailability is defined as the amount of drug available at the site of action after administration", 
                "measure": "AUC(0-infinite) comparison for bioavailability assessment for three formulations of GSK1322322 in Part A", 
                "safety_issue": "No", 
                "time_frame": "Up to 16 days in Part A. Collection will be done for each period at pre-dose, 0.25, 0.5, 1, 2, 4, 6, 8, 12, 18, 24, 36, 48, and 72 hours post dose"
            }, 
            {
                "description": "PK parameters include: AUC (0-infinite) and Cmax. to demonstrate similar or different bioavailability across the two dose levels in Part A", 
                "measure": "Composite of PK parameters to assess dose proportionality of the GSK1322322 Over-granulated formulation tablets of 1500 mg and 2000 mg", 
                "safety_issue": "No", 
                "time_frame": "Up to 16 days in Part A. Collection will be done for each period at pre-dose, 0.25, 0.5, 1, 2, 4, 6, 8, 12, 18, 24, 36, 48, and 72 hours post dose"
            }, 
            {
                "description": "PK parameters include: AUC(0-t), AUC (0-infinite), Cmax, tmax, and t1/2", 
                "measure": "Composite of PK parameters for single oral dose of GSK1322322  in healthy Japanese subjects in Part B", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 days in Part B. Collection will be done at pre-dose, 0.25, 0.5, 1, 2, 4, 6, 8, 12, 18, 24, 36, 48 and 72 hours post dose"
            }, 
            {
                "description": "PK parameters include: AUC(0-t), AUC (0-infinite), Cmax, volume of distribution at steady state (Vss), mean residence time intravenous (MRTiv),  t1/2, and systemic clearance of parent drug (CL)", 
                "measure": "Composite of PK parameters for single intravenous (IV) dose of GSK1322322 in healthy Japanese subjects in Part B", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 days in Part B. Collection will be done at pre-dose 0.25, 0.5, 1, 2, 4, 6, 8, 12, 18, 24, 36, 48 and 72 hours post infusion start"
            }, 
            {
                "description": "In Part C, on Day 1 after the morning IV dose, area under the concentration-time curve from time zero (pre-dose) to 12 hours after dosing [AUC(0-12)] and Cmax will be computed; on Day 4 after the morning IV dose, area under the concentration-time curve over the dosing interval [AUC(0-tau)], Cmax, and systemic clearance at steady state (CLss) will be computed; on Day 10, after the oral morning dose, AUC(0-tau), Cmax, tmax, will be computed", 
                "measure": "Composite of PK parameters for repeat IV dose of GSK1322322 in healthy Japanese subjects in Part C", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 days in Part C. Collection will be done at pre-dose 0.25, 0.5, 1, 2, 4, 6, 8, 12 hours post dose on Day 1, Day 4 and Day 10"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01818011"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "AEs will be collected from the start of study treatment and until the follow-up contact", 
                "measure": "Safety and tolerability of single oral dose of GSK1322322 in healthy subjects assessed by the collection of adverse events (AEs) in Part A", 
                "safety_issue": "No", 
                "time_frame": "Up to 23 days"
            }, 
            {
                "description": "AEs will be collected from the start of study treatment and until the follow-up contact", 
                "measure": "Collection of AEs to assess safety and tolerability of single oral and IV GSK1322322 doses in healthy Japanese male subjects in Part B", 
                "safety_issue": "No", 
                "time_frame": "Up to19 days"
            }, 
            {
                "description": "AEs will be collected from the start of study treatment and until the follow-up contact", 
                "measure": "Collection of AEs to assess safety and tolerability of repeat oral and IV GSK1322322 doses in healthy Japanese male Subjects in Part C", 
                "safety_issue": "No", 
                "time_frame": "Up to18 days"
            }, 
            {
                "description": "Absolute values and changes over time of hematology, clinical chemistry, urinalysis, vital signs (blood pressure [BP], and heart rate), ECG intervals, and ECG rhythm will be measured", 
                "measure": "Safety as assessed by hematology, clinical chemistry, urinalysis, vital signs, electrocardiogram (ECG) intervals, ECG rhythm in healthy subjects in Part A", 
                "safety_issue": "No", 
                "time_frame": "Up to 23 days"
            }, 
            {
                "description": "Absolute values and changes over time of hematology, clinical chemistry, urinalysis, vital signs (BP and heart rate), ECG intervals, and ECG rhythm will be measured", 
                "measure": "Safety as assessed by hematology, clinical chemistry, urinalysis, vital signs, ECG intervals, ECG rhythm in healthy Japanese male Subjects in Part B", 
                "safety_issue": "No", 
                "time_frame": "Up to 19 days"
            }, 
            {
                "description": "Absolute values and changes over time of hematology, clinical chemistry, urinalysis, vital signs (BP and heart rate), ECG intervals, and ECG rhythm will be measured", 
                "measure": "Safety as assessed by hematology, clinical chemistry, urinalysis, vital signs, ECG intervals, ECG rhythm in healthy Japanese male Subject in Part C", 
                "safety_issue": "No", 
                "time_frame": "Up to 18 days"
            }, 
            {
                "description": "To evaluate doe proportionality AUC(0-infinity) following oral and IV administration at different doses", 
                "measure": "Dose proportionality of GSK1322322 following IV and oral single dose in Part B", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 days. Collection will be done at pre-dose, 0.25, 0.5, 1, 2, 4, 6, 8, 12, 18, 24, 36, 48 and 72 hours post dose"
            }, 
            {
                "description": "To evaluate the accumulation ratio following repeat IV administration of GSK1322322, Day 4 GSK1322322 AUC(0-tau) from the morning dose will be compared to AUC(0-12) on Day 1 from the morning dose", 
                "measure": "GSK1322322 accumulation ratio following repeat IV administration in Part C", 
                "safety_issue": "No", 
                "time_frame": "Day 1 and Day 4. Collection will be done at pre-dose, 0.25, 0.5, 1, 2, 4, 6, 8, 12 hours post infusion start"
            }, 
            {
                "description": "To estimate the effect of body weight on PK parameter of GSK1322322, the potential relationship of CL/CLss following single IV dose versus body weight will be explored", 
                "measure": "The potential relationship of CL/CLss following single IV dose versus body weight in Part B", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 days. Collection will be done at pre-dose, 0.25, 0.5, 1, 2, 4, 6, 8, 12, 18, 24, 36, 48 and 72 hours post infusion start"
            }, 
            {
                "description": "To estimate the effect of body weight on PK parameter of GSK1322322, the potential relationship of CL/CLss following repeat IV doses versus body weight will be explored", 
                "measure": "The potential relationship of CL/CLss following repeat IV doses versus body weight in Part C", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 days. Collection will be done at pre-dose 0.25, 0.5, 1, 2, 4, 6, 8, 12 hours post infusion"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-availability Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}