{
    "clinical_study": {
        "@rank": "90820", 
        "acronym": "GLUT1DS", 
        "arm_group": [
            {
                "arm_group_label": "Schedule A", 
                "arm_group_type": "Experimental", 
                "description": "Subjects previously treated with triheptanoin"
            }, 
            {
                "arm_group_label": "Schedule B", 
                "arm_group_type": "Experimental", 
                "description": "Naïve to triheptanoin"
            }
        ], 
        "brief_summary": {
            "textblock": "This study is being done to assess the safety and long-term efficacy of triheptanoin in\n      patients with Glut1 DS over a 4-year treatment period.  Glut 1 is a protein that helps\n      transport glucose to the brain. Glucose is the brain's primary source of energy. Glut 1 DS\n      prevents this protein from being effectively produced causing starvation of the brain.\n\n      This study is being done to assess the safety and long-term efficacy of triheptanoin in\n      pediatric patients with Glut1 DS over a 4-year treatment period. Glut 1 is a protein that\n      helps transport glucose to the brain. Glucose is the brain's primary source of energy. Glut\n      1 DS prevents this protein from being effectively produced, causing deprivation of energy to\n      the neurons of the of the brain.\n\n      Glut1 DS is a severely debilitating disease characterized by seizures, developmental delay\n      and movement disorder. There are currently no approved treatments specific to Glut1 DS.\n      Treatment generally includes medications for control of seizures. The use of a ketogenic\n      diet can be effective in controlling seizures when medications are ineffective or provide\n      insufficient control. However, the ketogenic diet may be very difficult for patients to\n      maintain for long periods of time, and there may be negative secondary long-term effects of\n      ketogenic diet.. Triheptanoin is metabolized to molecules that can provide an alternative\n      energy source to the brain, and appears to help in controlling seizures without many of the\n      difficulties of the ketogenic diet.\n\n      Eligible patients may be those who have been diagnosed with GLUT1 DS, and have discontinued\n      or are not currently on ketogenic diet, or are able to tolerate triheptanoin if they have\n      been treated or are currently being treated with triheptanoin and do not qualify for any\n      other clinical trial."
        }, 
        "brief_title": "An Open-Label Trial of Triheptanoin in Patients With Glucose Transporter Type-1 Deficiency Syndrome", 
        "completion_date": {
            "#text": "January 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "Glucose Transporter Type-1 Deficiency Syndrome (Glut1 DS)", 
        "detailed_description": {
            "textblock": "Triheptanoin is proposed for the treatment of seizures in glucose transporter type-1\n      deficiency syndrome (Glut1 DS).  Glut1 DS is a rare disease with an estimated US prevalence\n      of ~3,300.\n\n      The proposed study is an open-label  study to assess the safety and long-term efficacy of\n      triheptanoin in patients with Glut1 DS over a 4-year treatment period.  Eligible patients\n      may be those who are able to tolerate triheptanoin if they have been treated or are\n      currently being treated with triheptanoin and do not qualify for any other clinical trial.\n      Subjects previously treated with triheptanoin will continue to dose at approximately 35% of\n      total daily calories (~1-4g/kg/day, depending on age).  Subjects who are naïve to\n      triheptanoin will begin a 2-week fixed titration schedule up until they have reached 35% of\n      total daily calories.\n\n      The primary objective of the study is to evaluate the safety of triheptanoin via adverse\n      event rates and laboratory values.  The secondary objective is to evaluate the long-term\n      efficacy of triheptanoin as measured by the change in seizure frequency from historical\n      baseline."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Individuals eligible to participate in this study must meet all of the following criteria:\n\n          1. Patients with GLUT1 DS by physician diagnosis\n\n          2. Males and females, ≥ 1 year old\n\n          3. Allowed to be on concomitant AEDs\n\n          4. Patients are able to tolerate triheptanoin if they have been (or are currently being)\n             treated with this medication\n\n          5. Must, in the opinion of the investigator, be willing and able to comply with study\n             procedures and schedule\n\n          6. Provide written assent (if appropriate) and written informed consent by a Legally\n             Authorized Representative (LAR) after the nature of the study has been explained, and\n             prior to any research-related procedures\n\n          7. Sexually active subjects must be willing to use an acceptable method of contraception\n             while participating in the study\n\n          8. Females of childbearing potential must have a negative pregnancy test at Screening\n             and be willing to have additional pregnancy tests during the study\n\n        Exclusion Criteria:\n\n        Individuals who meet any of the following exclusion criteria will not be eligible to\n        participate in the study:\n\n          1. Patients and their Legally Authorized Representatives (as appropriate) not willing or\n             able to give written or verbal assent or written informed consent.\n\n          2. Concomitant administration of a ketogenic diet for the treatment of GLUT1 deficiency\n\n          3. In the Investigator's opinion, the patient may not be compliant\n\n          4. Pregnant or breastfeeding an infant at screening\n\n          5. Has a concurrent disease or condition, or laboratory abnormality that, in the view of\n             the Investigator, places the subject at high risk for adverse events, or introduces\n             additional safety concerns\n\n          6. History of or current suicidal ideation, behavior and attempts\n\n          7. Patient qualifies for any other clinical trial designed to progressively evaluate the\n             safety and efficacy of triheptanoin as approved by the FDA under a separate IND\n             which is open at Cook Children's"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 13, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02036853", 
            "org_study_id": "2013-NEUR-001"
        }, 
        "intervention": {
            "arm_group_label": [
                "Schedule A", 
                "Schedule B"
            ], 
            "description": "Schedule A: Subjects previously treated with triheptanoin will continue to dose at approximately 35% of total daily calories (~1-4g/kg/day, depending on age).\nSchedule B: Subjects who are naïve to triheptanoin will begin a 2-week fixed titration schedule up until they have reached 35% of total daily calories (~1-4 g/kg/day depending on age). If a subject has not reached the target of 35% of total daily calories, by the end of the 2-week fixed titration period, dose titration should continue until achieved or until the maximally tolerated dose has been established.", 
            "intervention_name": "Triheptanoin", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Triheptanoin", 
            "Glut1 DS", 
            "Epilepsy", 
            "Seizures"
        ], 
        "lastchanged_date": "January 13, 2014", 
        "location": {
            "contact": {
                "email": "Juli.Ramirez@CookChildrens.org", 
                "last_name": "Juli Ramirez, RN, CRC", 
                "phone": "682-885-7860"
            }, 
            "contact_backup": {
                "email": "Laurie.Bailey@CookChildrens.org", 
                "last_name": "Laurie Bailey, PhD", 
                "phone": "682-885-2488"
            }, 
            "facility": {
                "address": {
                    "city": "Fort Worth", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "76104"
                }, 
                "name": "Cook Childrens Medical Center"
            }, 
            "investigator": {
                "last_name": "Adrian Lacy, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "An Open-Label Trial of Triheptanoin in Patients With Glucose Transporter Type-1 Deficiency Syndrome (GLUT1 DS)", 
        "overall_contact": {
            "email": "Juli.Ramirez@CookChildrens.org", 
            "last_name": "Juli Ramirez, RN, CRC", 
            "phone": "682-885-7860"
        }, 
        "overall_official": {
            "affiliation": "Cook Children's Medical Center", 
            "last_name": "Adrian Lacy, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change in seizure frequency from historical baseline", 
            "safety_issue": "No", 
            "time_frame": "13 weeks, 26 weeks, 1 yr, 18 months, 2 yrs, 3 yrs, 4 yrs"
        }, 
        "reference": [
            {
                "PMID": "11800053", 
                "citation": "Johnson W Jr; Cosmetic Ingredient Review Expert Panel. Final report on the safety assessment of trilaurin, triarachidin, tribehenin, tricaprin, tricaprylin, trierucin, triheptanoin, triheptylundecanoin, triisononanoin, triisopalmitin, triisostearin, trilinolein, trimyristin, trioctanoin, triolein, tripalmitin, tripalmitolein, triricinolein, tristearin, triundecanoin, glyceryl triacetyl hydroxystearate, glyceryl triacetyl ricinoleate, and glyceryl stearate diacetate. Int J Toxicol. 2001;20 Suppl 4:61-94. Review."
            }, 
            {
                "PMID": "12069537", 
                "citation": "Roe CR. Inherited disorders of mitochondrial fatty acid oxidation: a new responsibility for the neonatologist. Semin Neonatol. 2002 Feb;7(1):37-47. Review."
            }, 
            {
                "PMID": "16705058", 
                "citation": "Kinman RP, Kasumov T, Jobbins KA, Thomas KR, Adams JE, Brunengraber LN, Kutz G, Brewer WU, Roe CR, Brunengraber H. Parenteral and enteral metabolism of anaplerotic triheptanoin in normal rats. Am J Physiol Endocrinol Metab. 2006 Oct;291(4):E860-6. Epub 2006 May 16."
            }, 
            {
                "PMID": "19666922", 
                "citation": "Deng S, Zhang GF, Kasumov T, Roe CR, Brunengraber H. Interrelations between C4 ketogenesis, C5 ketogenesis, and anaplerosis in the perfused rat liver. J Biol Chem. 2009 Oct 9;284(41):27799-807. doi: 10.1074/jbc.M109.048744. Epub 2009 Aug 8."
            }, 
            {
                "PMID": "19903863", 
                "citation": "Gu L, Zhang GF, Kombu RS, Allen F, Kutz G, Brewer WU, Roe CR, Brunengraber H. Parenteral and enteral metabolism of anaplerotic triheptanoin in normal rats. II. Effects on lipolysis, glucose production, and liver acyl-CoA profile. Am J Physiol Endocrinol Metab. 2010 Feb;298(2):E362-71. doi: 10.1152/ajpendo.00384.2009. Epub 2009 Nov 10."
            }, 
            {
                "PMID": "18565731", 
                "citation": "Samala R, Willis S, Borges K. Anticonvulsant profile of a balanced ketogenic diet in acute mouse seizure models. Epilepsy Res. 2008 Oct;81(2-3):119-27. doi: 10.1016/j.eplepsyres.2008.05.001. Epub 2008 Jun 18."
            }, 
            {
                "PMID": "12122118", 
                "citation": "Roe CR, Sweetman L, Roe DS, David F, Brunengraber H. Treatment of cardiomyopathy and rhabdomyolysis in long-chain fat oxidation disorders using an anaplerotic odd-chain triglyceride. J Clin Invest. 2002 Jul;110(2):259-69."
            }, 
            {
                "PMID": "16763896", 
                "citation": "Roe CR, Mochel F. Anaplerotic diet therapy in inherited metabolic disease: therapeutic potential. J Inherit Metab Dis. 2006 Apr-Jun;29(2-3):332-40. Review."
            }, 
            {
                "PMID": "10400175", 
                "citation": "Barry MJ, VanSwearingen JM, Albright AL. Reliability and responsiveness of the Barry-Albright Dystonia Scale. Dev Med Child Neurol. 1999 Jun;41(6):404-11."
            }, 
            {
                "PMID": "19807613", 
                "citation": "Varni JW, Burwinkle TM, Seid M. The PedsQL as a pediatric patient-reported outcome: reliability and validity of the PedsQL Measurement Model in 25,000 children. Expert Rev Pharmacoecon Outcomes Res. 2005 Dec;5(6):705-19. doi: 10.1586/14737167.5.6.705."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02036853"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Cook Children's Health Care System", 
            "investigator_full_name": "Adrian Lacy", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "source": "Cook Children's Health Care System", 
        "sponsors": {
            "collaborator": {
                "agency": "Ultragenyx Pharmaceutical Inc", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Adrian Lacy", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}