{
    "clinical_study": {
        "@rank": "25022", 
        "brief_summary": {
            "textblock": "Infiltration (injecting next to the tooth) injections are common in dentistry and a number\n      of studies have shown that articaine anesthetic, when injected next to a lower molar, is\n      more effective than a local anesthetic injection of lidocaine.  However success rates have\n      not been as high as hoped for. No objective study has addressed the success rate of\n      buffering articaine in a mandibular primary buccal infiltration of the first molar.\n      Therefore, the purpose of this prospective, randomized, double-blind, crossover study is to\n      compare the degree of pulpal anesthesia obtained with a buffered 4% articaine with 1:100,000\n      epinephrine solution versus a non-buffered 4% articaine with 1:100,000 epinephrine solution\n      as a primary infiltration in the mandibular first molar.  The investigators will also record\n      the pain of injection and postoperative pain."
        }, 
        "brief_title": "Testing the Anesthetic Effectiveness of Buffered Articaine Injected Next to a Lower First Molar.", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Anesthetic Effectiveness.", 
        "detailed_description": {
            "textblock": "Using a crossover design, 80 adult subjects will receive two injections consisting of a\n      primary mandibular first molar infiltration of 1.8 mL of non-buffered 4% articaine with\n      1:100,000 epinephrine, and 1.8 mL of buffered 4% articaine with 1:100,000 in two separate\n      appointments spaced at least one week apart.  With the crossover design, 160 infiltrations\n      will be given for the first molar and each subject will serve as his or her own control.\n      Eighty infiltrations will be administered on the mandibular left side and 80 administered on\n      the mandibular right side.  The order of the two injections will be assigned randomly and\n      the dentist and subject will be blinded about which anesthetic the subject is given.  The\n      anesthetics used in this study are not experimental.  An electric pulp tester (EPT) will be\n      used to test the lower first molar for anesthesia starting 30 seconds after the injection;\n      and testing every 30 seconds for the first five minutes. After five minutes the EPT will be\n      used to test the lower first molar every minute and the contralateral control canine every 5\n      minutes for a grand total of sixty minutes. The pain of injection and postoperative pain\n      will be recorded in a survey. Patients will report any postoperative pain or discomfort on a\n      Visual Analog Scale (VAS) for three days following each appointment. The data will be\n      statistically analyzed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Between the age of 18-65 years.\n\n          -  in good health (ASA classification II or higher).\n\n          -  able to provide informed consent.\n\n        Exclusion Criteria:\n\n          -  allergy to articaine.\n\n          -  history of significant medical problems (ASA classification of III or worse).\n\n          -  diagnosed depression (taking tri-cyclic antidepressant medications to control).\n\n          -  have taken central nervous system (CNS) depressants (including alcohol or any\n             analgesic medications) within the last 48 hours prior to testing.\n\n          -  lactating or pregnant.\n\n          -  inability to give informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Healthy adults between the age of 18-65 years."
            }
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01862614", 
            "org_study_id": "Buffered Articaine"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics", 
                "Carticaine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Degree of pulpal anesthesia obtained.", 
            "Primary infiltration in the lower first molar.", 
            "Buffered local anesthetic."
        ], 
        "lastchanged_date": "May 22, 2013", 
        "location": {
            "contact": {
                "email": "shurtz.8@osu.edu", 
                "last_name": "Ryan Shurtz, DDS", 
                "phone": "208-569-5922"
            }, 
            "contact_backup": {
                "email": "nusstein.1@osu.edu", 
                "last_name": "John Nusstein, DDS, MS", 
                "phone": "(614) 292-3596"
            }, 
            "facility": {
                "address": {
                    "city": "Columbus", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "43210"
                }, 
                "name": "The Ohio State University College of Dentistry, Postle Hall"
            }, 
            "investigator": {
                "last_name": "Ryan Shurtz, DDS", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "A Prospective Randomized, Double-blind Study of the Anesthetic Efficacy of Buffered Articaine as a Primary Buccal Infiltration of the Mandibular First Molar.", 
        "overall_contact": {
            "email": "shurtz.8@osu.edu", 
            "last_name": "Ryan Shurtz, DDS", 
            "phone": "(208) 569-5922"
        }, 
        "overall_contact_backup": {
            "email": "nusstein.1@osu.edu", 
            "last_name": "John Nusstein, DDS, MS", 
            "phone": "(614) 292-3596"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Pulpal anesthesia.", 
            "safety_issue": "No", 
            "time_frame": "60 minutes per injection sequence."
        }, 
        "reference": [
            {
                "PMID": "16554198", 
                "citation": "Kanaa MD, Whitworth JM, Corbett IP, Meechan JG. Articaine and lidocaine mandibular buccal infiltration anesthesia: a prospective randomized double-blind cross-over study. J Endod. 2006 Apr;32(4):296-8. Epub 2006 Feb 17."
            }, 
            {
                "PMID": "17670879", 
                "citation": "Robertson D, Nusstein J, Reader A, Beck M, McCartney M. The anesthetic efficacy of articaine in buccal infiltration of mandibular posterior teeth. J Am Dent Assoc. 2007 Aug;138(8):1104-12."
            }, 
            {
                "PMID": "18436027", 
                "citation": "Corbett IP, Kanaa MD, Whitworth JM, Meechan JG. Articaine infiltration for anesthesia of mandibular first molars. J Endod. 2008 May;34(5):514-8."
            }, 
            {
                "PMID": "19654255", 
                "citation": "Abdulwahab M, Boynes S, Moore P, Seifikar S, Al-Jazzaf A, Alshuraidah A, Zovko J, Close J. The efficacy of six local anesthetic formulations used for posterior mandibular buccal infiltration anesthesia. J Am Dent Assoc. 2009 Aug;140(8):1018-24."
            }, 
            {
                "PMID": "11020760", 
                "citation": "Sinnott CJ, Garfield JM, Thalhammer JG, Strichartz GR. Addition of sodium bicarbonate to lidocaine decreases the duration of peripheral nerve block in the rat. Anesthesiology. 2000 Oct;93(4):1045-52."
            }, 
            {
                "citation": "Burmeister CH. A practical method for the extemporaneous preparations of a buffered anesthetic solution. J Am Dent Assoc 22:1514, 1935."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01862614"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ohio State University", 
            "investigator_full_name": "John Nusstein", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Ohio State University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ohio State University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Observational Model: Case-Crossover, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2013"
    }
}