{
    "clinical_study": {
        "@rank": "119445", 
        "arm_group": {
            "arm_group_label": "Included patients", 
            "description": "All ten patients included in this cohort. Shoulder surgery patients that are getting a nerve block and are at high risk for OSA. They will receive a Lung-function spirometry test and an overnight sleep test."
        }, 
        "brief_summary": {
            "textblock": "Obstructive Sleep Apnea (OSA) is when a person stops breathing repeatedly during sleep.\n      Breathing stops because the airway collapses and prevents air from getting into the\n      lungs.This airway closure results in a decrease in the amount of oxygen that is in the\n      blood. Anesthetics given during surgery are known to increase the tendency for a patient's\n      airway to close immediately after surgery in the recovery room and to reduce the amount of\n      oxygen in a patient's blood immediately after surgery. These two factors combined could have\n      a profound effect on a patient's well being after surgery.\n\n      Recent advances in general anesthesia, pain medications, and surgical techniques have made\n      outpatient surgery more common. Due to the increase in outpatient surgeries, pain management\n      techniques that will work efficiently and for longer periods of time are necessary. One of\n      these techniques is a nerve block, which coats the nerve with a numbing medication and\n      blocks all pain from that area. Nerve blocks are routinely used along with general\n      anesthesia for outpatient surgeries and help reduce or eliminate the need for IV or oral\n      pain medicine after the surgery. Nerve blocks can provide good pain relief with early\n      recovery and fewer side effects (nausea, vomiting, etc.) related to narcotic pain medicines.\n\n      Unfortunately, there are no studies that look at the effect of anesthesia and nerve blocks\n      on breathing patterns and oxygen saturation levels after discharge from outpatient surgery.\n      We therefore propose to study the changes in lung function tests and blood oxygen levels\n      after a nerve block and general anesthesia for outpatient shoulder surgery. We would like to\n      conduct a home sleep study including measuring oxygen levels while subjects are sleeping,\n      before, during and after surgery, and test lung function both before and after surgery to\n      see if there are any differences.\n\n      We will recruit 10 subjects with eligibility based on clinically indicated shoulder surgery\n      and a nerve block. The study will be non-interventional during surgery.\n\n      It is possible that future screening for out-patient shoulder surgery includes preoperative\n      overnight oxygen saturation measurement to identify patients at high-risk of changes in\n      oxygen levels. These patients may benefit from hospital admission after surgery for close\n      observation. Thus, this study could have significant implications for patient safety and\n      resource utilization."
        }, 
        "brief_title": "Effect of Interscalene Block on Obstructive Sleep Apnea in Shoulder Surgery Patients", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Obstructive Sleep Apnea", 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Sleep Apnea Syndromes", 
                "Sleep Apnea, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "History & Significance:\n\n      Obstructive sleep apnea (OSA) is a syndrome of sleep related airway obstruction (snoring)\n      and reduction in blood oxygen levels affecting between 2% and 24% of the general\n      population1.  In other words, a person stops breathing repeatedly during sleep when they\n      have OSA.  Breathing stops because the airway collapses and prevents air from getting into\n      the lungs. The impact of OSA on systemic heart and lung disease is slow and progressive over\n      a course of years. Exposure to anesthesia increases the tendency for postoperative airway\n      obstruction  and reduction in oxygen levels2, both of which could have significant impact on\n      patient well-being.\n\n      Recent advances in general anesthetics, opioid analgesic drugs and surgical techniques have\n      made outpatient surgery common for a significant proportion of patients. It is estimated\n      that approximately 50% of procedures currently performed in the University of Michigan\n      Health System are day-case procedures, the vast majority of which require deep sedation or\n      general anesthesia. The reduction in postoperative hospital based care has placed\n      considerable emphasis on the efficient delivery of pain relief and has resulted in an\n      increased usage of peripheral nerve blocks to reduce the need for intravenous sedative\n      opioid analgesics and deep levels of anesthesia.\n\n      Shoulder surgery is a particularly good example where a nerve block in the neck region\n      (typically an inter-scalene brachial plexus block) placed before anesthesia provides good\n      pain relief with early recovery and less side effects directly related to opioid analgesics.\n      Nevertheless, one of the side effects of the interscalene nerve block is temporary (12-18\n      hours) weakness of the diaphragm muscle on the same side as the block, due to phrenic nerve\n      blockade.  As a result, there is a change in the patient's breathing pattern which is\n      typically compensated by increased work by other muscles in the respiratory system3.\n      However, it is important to note that shoulder joint disease is more common in middle-aged\n      patients who are typically at greater risk of OSA.  The baseline abnormalities in\n      respiration in OSA patients put them at increased risk of breathing abnormalities after the\n      inter-scalene nerve block.  As a result, this surgery presents unique challenges to the\n      anesthesiologist looking to balance the benefit and risks of inter-scalene nerve blocks.\n      Unfortunately, there are no studies that look at the effect of anesthesia and inter-scalene\n      blocks on breathing patterns and oxygen saturation levels after discharge from outpatient\n      surgery, as measured by spirometry, sleep studies and pulse oximetry. We therefore propose\n      to study the changes in lung function tests and blood oxygen levels after an inter-scalene\n      block and general anesthesia for outpatient shoulder surgery.\n\n      It is possible that future screening for out-patient shoulder surgery includes preoperative\n      overnight oxygen saturation measurement to identify patients at high-risk of changes in\n      oxygen levels. These patients may benefit from hospital admission after surgery for close\n      observation.  Thus, this study could have significant implications for patient safety and\n      resource utilization.\n\n      Sample Size Estimation:\n\n      We hypothesize that all patients undergoing inter-scalene block and general anesthesia for\n      shoulder surgery will develop a doubling of significant oximetric changes based on standard\n      measures used in sleep studies. At least 8 patients are required for a study with 5% type-I\n      and 20% type-II error to prove this hypothesis. We plan to recruit 10 patients for the\n      study, with each patient doubling as their own control, to allow for a 20% (2 subjects)\n      withdrawal rate. We anticipate having 50 screen failures.\n\n      Outcome Measures:\n\n      The primary outcome measure for this study is the incidence of postoperative sleep\n      disordered breathing (apnea-hypopnea index) defined as ≥5 episodes per hour of >50%\n      reduction of expiratory air flow associated with a ≥4% reduction in oxygen saturation\n      (referred to as ODI4 or oxygen desaturation index > or = to 4 points drop in SpO2) that\n      lasts for at least 10 seconds each as measured by the pulse oximeter.  Secondary outcome\n      measures include changes in lung function tests and lowest and mean oxygen saturation levels\n      during sleep.\n\n      Study Design:\n\n      This is an observational longitudinal study, wherein each patient acts as their own control.\n      10 patients with high risk prediction factors of OSA, as screened by the Perioperative-\n      Sleep Apnea Prediction Score(P-SAP) of  ≥6,  presenting for outpatient shoulder surgery,\n      will be approached for participation in this study.The P-SAP score consists of three\n      demographic variables (age> 43 years, male gender and obesity), three medical history\n      variables (history of snoring, type 2 diabetes mellitus and hypertension) and three airway\n      measures (thick neck, modified Mallampati class of 3 or 4 and reduced thyromental distance)\n      and the number of significant variables present in a given patient is the P-SAP score. The\n      respiratory effects of the anesthetic and block will be assessed by using pulse oximetry,\n      spirometry, and overnight sleep studies. Preoperative and postoperative values will be\n      compared for significant differences.\n\n      Standard monitoring will be employed during anesthesia including continuous\n      electrocardiography, non-invasive blood pressure measurement every 3 minutes, continuous\n      pulse oximetry, continuous capnography, continuous respiratory gas measurements,\n      neuromuscular function monitoring and continuous body temperature. Anesthesia technique will\n      include the preoperative interscalene block, followed by induction of anesthesia with\n      midazolam, fentanyl, propofol and muscle relaxation with succinylcholine and/or vecuronium\n      as indicated. This will be followed by tracheal intubation to protect the airway and ensure\n      conduit for adequate intraoperative controlled ventilation. Anesthesia will be maintained\n      with total intravenous anesthesia (TIVA), oxygen and air, titrated to ensure adequate depth\n      of anesthesia. Additional analgesia will be provided with bolus or continuous infusion\n      remifentanil as needed. Institutional protocols for prevention of nausea and vomiting will\n      be employed. At the end of the surgical procedure, full recovery of neuromuscular function\n      will be facilitated by use of neostigmine and glycopyrrolate, before removal of the\n      endotracheal tube. On arrival to the post anesthesia care unit, the patient will be\n      monitored and managed to ensure safe and comfortable recovery from the surgical procedure.\n      Additional fentanyl will be used for pain relief if needed and standard postoperative\n      protocols for management of care will be followed. Discharge from the PACU will be done on\n      full recovery to satisfy institutional PACU discharge criteria. Prior to discharge from PACU\n      a second set of pulmonary function tests will be performed by the research assistant.\n      Patients will be discharged home on standard postoperative analgesia including acetaminophen\n      and hydrocodone or at surgical resident's discretion.\n\n      Study Design Rationale The American Society of Anesthesiologists' practice guideline on\n      obstructive sleep apnea (Anesthesiology 2006) clearly supports the use of regional\n      anesthesia and analgesia as a way to reduce perioperative opioid usage.  The technique\n      described in our proposal is essentially a \"single intervention\" as the anesthetic always\n      includes a general anesthesia.  As this is the standard of care, we would not be able to\n      employ a randomized control design that denies this \"better care\" randomly to some patients.\n\n      A non-random selection of cases to study the effects of general anesthesia vs. block would\n      be difficult because in the absence of the block, the patients get higher doses of opioids\n      and general anesthetics. This makes it impossible to compare perioperative sleep\n      disturbances with patients who get the additional inter-scalene block (as both opioids and\n      general anesthetic agents directly impact the severity of sleep related breathing\n      disturbances) Also, since these patients have medical or personal reasons to avoid the\n      block, this would negatively impact our likelihood of recruiting comparable study\n      populations We will use a longitudinal study design and pre-block and postoperative\n      spirometry, as a way to account for inter-individual differences in the effects of scalene\n      block on lung volumes.  At lower lung volumes, patients are more likely to develop airway\n      obstruction. As a first step, we would like to test the influence of this lung volume change\n      on the outcomes, rather than identify which part of the anesthetic is causing the lung\n      volume change. We therefore, will not include a control group.\n\n      Research Procedures:\n\n        1. Pre-Operative Clinic Visit Patients will be approached based on the inclusion criteria\n           stated above. Patients will be screened and consented for the study during their visit\n           to the Dominos Preoperative Clinic. The subject will receive a phone call two days\n           before their scheduled surgery to answer any questions they may still have, to remind\n           them to use the portable sleep study machine (Compumedics Somte System Ambulatory\n           Cardio-respiratory system) at night, and to remind them to bring the Somte sleep device\n           with them on the day of their scheduled surgery. Once patients are consented for the\n           study, study measurements will begin the day prior to surgery.\n\n        2. Pre-Operative At Home The study team will call the subject and arrange a convenient\n           time to come to the subject's house to teach them how to use a portable sleep study\n           machine that has an elastic band that fits around their chest and a pulse oximeter,\n           which records the level of oxygen in their blood. The subject will keep the portable\n           sleep study machine and pulse oximeter in their home and wear these two nights before\n           the scheduled shoulder surgery.\n\n        3. Pre-Operative Day Of Surgery On the morning of the scheduled surgery after the subject\n           arrives at the outpatient surgical center, the subject will be given a baseline lung\n           function test. After this procedure is completed, an interscalene nerve block will be\n           placed by the anesthesiologist before the subject goes to the operating room. An\n           interscalene nerve block is a procedure done to make the shoulder and arm numb for the\n           first hours after surgery to help with pain after an operation. It is an injection of a\n           numbing medication, similar to what a dentist would use, around or near the nerves in\n           the area that is being operated on to temporarily control pain.\n\n           Most shoulder surgeons, recommend having this nerve block placed by the\n           anesthesiologist as part of the normal standard of care before surgery. Before the\n           block is placed, the subject will have an IV put in and monitors hooked up, including\n           heart rate, blood pressure, breathing rate, and a pulse oximeter. These procedures are\n           all part of normal pre-operative care. Sedation or general anesthesia is used for the\n           nerve block, as decided by the anesthesiologist, but the subject is not completely\n           asleep for the procedure.  An ultrasound machine and a nerve stimulating device are\n           used to find the correct nerves and help with accurate placement of the block at the\n           base of the neck.  After the block is placed, the subject will go to the operating room\n           and general anesthesia for the shoulder surgery per normal standard of care will be\n           administered.\n\n        4. Post-Operative Day of Surgery After the surgery another spirometry lung function test\n           will be performed. The subject will use the Somte device the night of surgery as well.\n\n        5. After Going Home The subject will wear the portable sleep study elastic band and pulse\n           oximeter at home for the first night after surgery. We will arrange for a convenient\n           time to have someone pick up these two items from the subjects home.  The patient's\n           involvement in the study ends the day after surgery."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Any adult 18 years of age or older\n\n          -  Six or more of the following risk factors (P-SAP score): age > 43, male gender, body\n             mass index >30, diabetes, high blood pressure, snoring at night, neck circumference >\n             17 inches, reduced thyromental distance, and/or modified Mallampati class of 3 or 4\n\n          -  Scheduled for an outpatient elective shoulder surgery for which an interscalene nerve\n             block is scheduled for postoperative pain control along with a general anesthetic per\n             the surgeon\n\n        Exclusion Criteria:\n\n          -  Age <18 years old\n\n          -  Patients on home oxygen therapy, existing OSA that is treated with Continuous\n             Positive Airway Pressure or Bilevel Positive Airway Pressure machine\n\n          -  Unable or unwilling to provide consent\n\n          -  Prisoners\n\n          -  Non-English speaking\n\n          -  Pregnant\n\n          -  Hearing impaired\n\n          -  Chronic pain present for 3 months or longer requiring >3 pills a day of opioid\n             pain/pain modifying medications\n\n          -  Daily use of gabapentin, pregabalin, tricyclic antidepressant,\n             serotonin-norepinephrine reuptake inhibitor, tramadol, corticosteroids, or clonidine.\n\n          -  Preexisting nerve damage/peripheral neuropathy\n\n          -  Significant respiratory, kidney, liver or cardiovascular impairment\n\n          -  Coagulation/bleeding disorders\n\n          -  Uncontrolled diabetes\n\n          -  Drug or alcohol abuse\n\n          -  Uncontrolled anxiety, schizophrenia or bipolar disorder\n\n          -  Hearing impairment\n\n          -  American Society of Anesthesiologists class IV or V"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Our study population consists of patients who are receiving an interscalene nerve block as\n        an anesthetic for their scheduled shoulder surgery, and are at risk for OSA."
            }
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 8, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02034370", 
            "org_study_id": "36398"
        }, 
        "intervention": [
            {
                "arm_group_label": "Included patients", 
                "description": "5 minute lung function test performed once preoperatively and once postoperatively", 
                "intervention_name": "Lung-function spirometry test", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Included patients", 
                "description": "Somte sleep monitor to be worn two nights before and the night of surgery.", 
                "intervention_name": "Overnight sleep test", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Interscalene nerve block", 
            "Shoulder surgery", 
            "Obstructive Sleep Apnea", 
            "Sleep Disordered Breathing"
        ], 
        "lastchanged_date": "March 26, 2014", 
        "location": [
            {
                "contact": {
                    "email": "rsatyak@med.umich.edu", 
                    "last_name": "Satya Krishna Ramachandran, MD", 
                    "phone": "734-936-7460"
                }, 
                "facility": {
                    "address": {
                        "city": "Ann Arbor", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48109"
                    }, 
                    "name": "University of Michigan Hospitals"
                }, 
                "investigator": {
                    "last_name": "Satya Krishna Ramachandran, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "wpalazzo@med.umich.edu", 
                    "last_name": "William Palazzolo"
                }, 
                "facility": {
                    "address": {
                        "city": "Ann Arbor", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48109"
                    }, 
                    "name": "Domino's Farm's Preoperative Clinic"
                }, 
                "investigator": {
                    "last_name": "Satya Krishna Ramachandran, MD FRCA", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Influence of Inter-scalene Blockade on Postoperative Episodic Desaturation in Patients at High Risk of Obstructive Sleep Apnea (OSA)", 
        "other_outcome": [
            {
                "measure": "Lowest oxygen saturation levels during sleep", 
                "safety_issue": "No", 
                "time_frame": "two nights before and night of surgery"
            }, 
            {
                "measure": "Mean oxygen saturation levels during sleep", 
                "safety_issue": "No", 
                "time_frame": "Two nights before and the night of surgery"
            }
        ], 
        "overall_official": {
            "affiliation": "University of Michigan Anesthesiology Department", 
            "last_name": "Satya Krishna Ramachandran, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The incidence of postoperative sleep disordered breathing (apnea-hypopnea index) defined as ≥5 episodes per hour of >50% reduction of expiratory air flow associated with a ≥4% reduction in oxygen saturation (referred to as ODI4 or oxygen desaturation index > or = to 4 points drop in SpO2) that lasts for at least 10 seconds each as measured by the pulse oximeter.", 
            "measure": "Incidence of postoperative sleep disordered breathing", 
            "safety_issue": "No", 
            "time_frame": "The night after surgery"
        }, 
        "reference": [
            {
                "PMID": "8464434", 
                "citation": "Young T, Palta M, Dempsey J, Skatrud J, Weber S, Badr S. The occurrence of sleep-disordered breathing among middle-aged adults. N Engl J Med. 1993 Apr 29;328(17):1230-5."
            }, 
            {
                "PMID": "15539726", 
                "citation": "Fu ES, Downs JB, Schweiger JW, Miguel RV, Smith RA. Supplemental oxygen impairs detection of hypoventilation by pulse oximetry. Chest. 2004 Nov;126(5):1552-8."
            }, 
            {
                "PMID": "14746417", 
                "citation": "Tobias JD, Del Campo L, Kenter K, Groeper K, Gray B, Edwards J. Changes in transcutaneous carbon dioxide, oxygen saturation, and respiratory rate after interscalene block. South Med J. 2004 Jan;97(1):21-4."
            }, 
            {
                "PMID": "20357144", 
                "citation": "Ramachandran SK, Kheterpal S, Consens F, Shanks A, Doherty TM, Morris M, Tremper KK. Derivation and validation of a simple perioperative sleep apnea prediction score. Anesth Analg. 2010 Apr 1;110(4):1007-15. doi: 10.1213/ANE.0b013e3181d489b0."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02034370"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan", 
            "investigator_full_name": "Satya Krishna Ramachandran", 
            "investigator_title": "Assistant Professor of Anesthesiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "As measured by spirometry test administered preoperatively and postoperatively", 
            "measure": "Changes in lung function", 
            "safety_issue": "No", 
            "time_frame": "Once in Pre-op the day of surgery, and once in the Post Anesthesia Care Unit the day of surgery once the patient is sufficiently recovered from their procedure but before going home (all within 24 hours)"
        }, 
        "source": "University of Michigan", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Michigan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "1 Week", 
        "verification_date": "March 2014"
    }
}