{
    "clinical_study": {
        "@rank": "88918", 
        "arm_group": [
            {
                "arm_group_label": "figure-of-eight active rTMS coil", 
                "arm_group_type": "Experimental", 
                "description": "rTMS is administered using the figure-of-eight active coil, at 90% of the resting motor threshold over the epileptogenic region, in trains of 500 pulses with a total of 1500 pulses per day, during weekdays on two consecutive weeks."
            }, 
            {
                "arm_group_label": "round active rTMS coil", 
                "arm_group_type": "Experimental", 
                "description": "rTMS is administered using the round active coil, at 90% of the resting motor threshold over the epileptogenic region, in trains of 500 pulses with a total of 1500 pulses per day, during weekdays on two consecutive weeks."
            }, 
            {
                "arm_group_label": "sham rTMS coil (figure-of-eight)", 
                "arm_group_type": "Sham Comparator", 
                "description": "rTMS is administered using the figure-of-eight sham coil, over the epileptogenic region, in trains of 500 pulses with a total of 1500 pulses per day, during weekdays on two consecutive weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators will treat patients with fully characterized refractory unifocal\n      neocortical epilepsy with a technique that delivers magnetic waves (transcranial magnetic\n      stimulation, TMS) to the region that causes the epilepsy. Active rTMS applied over the\n      epileptogenic focus will reduce seizure frequency compared with sham rTMS."
        }, 
        "brief_title": "Treatment of Difficult to Control Focal Epilepsy With Repetitive Transcranial Magnetic Stimulation (rTMS)", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Epilepsies, Partial", 
        "condition_browse": {
            "mesh_term": [
                "Epilepsy", 
                "Epilepsies, Partial"
            ]
        }, 
        "detailed_description": {
            "textblock": "1. Background and study aims\n\n           Epilepsy is a disease that causes repetitive seizures. In 60% of people with epilepsy,\n           these seizures start in a small zone of the brain (focal or partial epilepsy). This\n           zone can be in the depth of the temporal lobe (mesial temporal lobe epilepsy) or in\n           another brain region (neocortical epilepsy). Even with optimal medical care, up to 30%\n           of people with epilepsy continue to have seizures.\n\n           The investigators will treat people with neocortical partial epilepsy with a technique\n           that delivers magnetic waves (transcranial magnetic stimulation, TMS) to the region\n           that causes the epilepsy. The investigators have good reasons to believe that there\n           will be fewer seizures during several weeks after treatment.\n\n        2. Who can participate?\n\n           You have neocortical focal epilepsy. A doctor who specializes in epilepsy made this\n           diagnosis. You had at least one seizure recorded while in an epilepsy monitoring unit.\n           You had an MRI scan of the brain. You can deliver us all the results of the tests you\n           had.\n\n           You continue to have more than 4 seizures a month. You tried a least two different\n           schemes of anti-epileptic drugs as prescribed by your doctor and those schemes were\n           well tolerated. Nevertheless this never cured the seizures.\n\n           You are older than 16 years. You don't plan to become pregnant during the study. You\n           need to faithfully continue your treatment as prescribed by your doctor and don't\n           change the drugs you take from at least 4 weeks before the study until 8 weeks after\n           the last TMS session. You need to be able to keep a diary of your seizures.\n\n        3. What does the study involve?\n\n           You will need to come to the hospital every weekday during two consecutive weeks, every\n           three months during nine months for the TMS-treatment. So you will have three treatment\n           sessions. You will have a brain scan (FDG-PET) before the first treatment and after\n           each session.\n\n           The magnetic pulses will be delivered differently during each of the three treatment\n           sessions: once on a rather small area of the brain, once on a larger brain area and\n           once using a dummy coil, i.e. you will have two active treatment sessions and one dummy\n           or placebo session. The investigators will not tell in which order they deliver the\n           treatments.\n\n        4. What are the possible benefits and risks of participating?\n\n      The investigators have good reasons to believe you will have fewer seizures in the weeks\n      following the active treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  fully characterized refractory unifocal neocortical epilepsy (i.e. the epileptogenic\n             zone is well defined)\n\n          -  on a stable drug regimen for at least one month,\n\n          -  able to complete a seizure dairy either by the patient or by a significant other\n\n        Exclusion Criteria:\n\n          -  Metal in the head including deep brain stimulators, aneurysmal clips, ventricular\n             shunts, cochlear implants, ossicular reconstruction of the middle ear…\n\n          -  pacemaker, implantable cardioverter-defibrillator (ICD)\n\n          -  psychogenic non-epileptic seizures and other non-epileptic spells"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 4, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01745952", 
            "org_study_id": "s52486"
        }, 
        "intervention": [
            {
                "arm_group_label": "figure-of-eight active rTMS coil", 
                "description": "navigated rTMS over epileptogenic focus using figure-of-eight active rTMS coil", 
                "intervention_name": "figure-of-eight active rTMS coil", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "round active rTMS coil", 
                "description": "navigated rTMS over epileptogenic focus using round active rTMS coil", 
                "intervention_name": "round active rTMS coil", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "sham rTMS coil (figure-of-eight)", 
                "description": "Magstim placebo coil that provides slight sensory stimulation and discharge noise without stimulating cortical tissue", 
                "intervention_name": "sham rTMS coil (figure-of-eight)", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Epilepsies, Partial", 
            "Transcranial Magnetic Stimulation"
        ], 
        "lastchanged_date": "June 12, 2013", 
        "location": {
            "contact": {
                "email": "laura.seynaeve@uzleuven.be", 
                "last_name": "Laura Seynaeve, MD", 
                "phone": "+ 32 16 344280"
            }, 
            "contact_backup": {
                "email": "wim.vanpaesschen@uzleuven.be", 
                "last_name": "Wim Van Paesschen, MD, PhD", 
                "phone": "+ 32 16 344280"
            }, 
            "facility": {
                "address": {
                    "city": "Leuven", 
                    "country": "Belgium", 
                    "zip": "3000"
                }, 
                "name": "University Hospitals Leuven, department of Neurology"
            }, 
            "investigator": {
                "last_name": "Van Paesschen Wim, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "3", 
        "official_title": "Multimodal Image-guided Repetitive Transcranial Magnetic Stimulation (rTMS) in the Treatment of Refractory Partial Epilepsy.", 
        "other_outcome": [
            {
                "measure": "alteration of brain activation as measured by FDG-PET on individual patient level", 
                "safety_issue": "No", 
                "time_frame": "within one week after the last treatment day of each session"
            }, 
            {
                "measure": "difference in seizure reduction using different coil types", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }, 
            {
                "measure": "questionnaires: quality of life in epilepsy (QOLIE-31), Global impression of change-scales, Visual analogue scale, Columbia Suicide Severity Rating Scale", 
                "safety_issue": "No", 
                "time_frame": "before the first treatment of each session and at the last evaluation visit"
            }, 
            {
                "measure": "Drop out-rate", 
                "safety_issue": "Yes", 
                "time_frame": "during the 9 months of the study"
            }, 
            {
                "measure": "Adverse event rate", 
                "safety_issue": "Yes", 
                "time_frame": "during the 9 months of the study"
            }
        ], 
        "overall_contact": {
            "email": "laura.seynaeve@uzleuven.be", 
            "last_name": "Laura Seynaeve, MD", 
            "phone": "+32 16 344280"
        }, 
        "overall_contact_backup": {
            "email": "wim.vanpaesschen@uzleuven.be", 
            "last_name": "Wim Van Paesschen, MD, PhD", 
            "phone": "+32 16 344280"
        }, 
        "overall_official": {
            "affiliation": "University Hospitals Leuven", 
            "last_name": "Van Paesschen Wim, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Belgium: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Seizure frequency was recorded in patient diaries and reviewed with the neurologist/epileptologist (outcomes assessor) at visits 12 weeks (+/- 1 week) after each intervention.", 
            "measure": "50% responder rate after active rTMS treatment compared with placebo treatment", 
            "safety_issue": "No", 
            "time_frame": "week 12 after each intervention"
        }, 
        "reference": [
            {
                "PMID": "22950513", 
                "citation": "Sun W, Mao W, Meng X, Wang D, Qiao L, Tao W, Li L, Jia X, Han C, Fu M, Tong X, Wu X, Wang Y. Low-frequency repetitive transcranial magnetic stimulation for the treatment of refractory partial epilepsy: a controlled clinical study. Epilepsia. 2012 Oct;53(10):1782-9. doi: 10.1111/j.1528-1167.2012.03626.x. Epub 2012 Sep 5."
            }, 
            {
                "PMID": "17068786", 
                "citation": "Fregni F, Otachi PT, Do Valle A, Boggio PS, Thut G, Rigonatti SP, Pascual-Leone A, Valente KD. A randomized clinical trial of repetitive transcranial magnetic stimulation in patients with refractory epilepsy. Ann Neurol. 2006 Oct;60(4):447-55."
            }, 
            {
                "PMID": "12196649", 
                "citation": "Theodore WH, Hunter K, Chen R, Vega-Bermudez F, Boroojerdi B, Reeves-Tyer P, Werhahn K, Kelley KR, Cohen L. Transcranial magnetic stimulation for the treatment of seizures: a controlled study. Neurology. 2002 Aug 27;59(4):560-2."
            }, 
            {
                "PMID": "17295632", 
                "citation": "Cantello R, Rossi S, Varrasi C, Ulivelli M, Civardi C, Bartalini S, Vatti G, Cincotta M, Borgheresi A, Zaccara G, Quartarone A, Crupi D, Laganà A, Inghilleri M, Giallonardo AT, Berardelli A, Pacifici L, Ferreri F, Tombini M, Gilio F, Quarato P, Conte A, Manganotti P, Bongiovanni LG, Monaco F, Ferrante D, Rossini PM. Slow repetitive TMS for drug-resistant epilepsy: clinical and EEG findings of a placebo-controlled trial. Epilepsia. 2007 Feb;48(2):366-74."
            }, 
            {
                "PMID": "10392988", 
                "citation": "Tergau F, Naumann U, Paulus W, Steinhoff BJ. Low-frequency repetitive transcranial magnetic stimulation improves intractable epilepsy. Lancet. 1999 Jun 26;353(9171):2209. No abstract available."
            }, 
            {
                "PMID": "12862035", 
                "citation": "Daniele O, Brighina F, Piazza A, Giglia G, Scalia S, Fierro B. Low-frequency transcranial magnetic stimulation in patients with cortical dysplasia - a preliminary study. J Neurol. 2003 Jun;250(6):761-2."
            }, 
            {
                "PMID": "14677417", 
                "citation": "Tergau F, Neumann D, Rosenow F, Nitsche MA, Paulus W, Steinhoff B. Can epilepsies be improved by repetitive transcranial magnetic stimulation?--interim analysis of a controlled study. Suppl Clin Neurophysiol. 2003;56:400-5."
            }, 
            {
                "PMID": "15122428", 
                "citation": "Brasil-Neto JP, de Araújo DP, Teixeira WA, Araújo VP, Boechat-Barros R. Experimental therapy of epilepsy with transcranial magnetic stimulation: lack of additional benefit with prolonged treatment. Arq Neuropsiquiatr. 2004 Mar;62(1):21-5. Epub 2004 Apr 28."
            }, 
            {
                "PMID": "16046153", 
                "citation": "Kinoshita M, Ikeda A, Begum T, Yamamoto J, Hitomi T, Shibasaki H. Low-frequency repetitive transcranial magnetic stimulation for seizure suppression in patients with extratemporal lobe epilepsy-a pilot study. Seizure. 2005 Sep;14(6):387-92."
            }, 
            {
                "PMID": "18495500", 
                "citation": "Santiago-Rodríguez E, Cárdenas-Morales L, Harmony T, Fernández-Bouzas A, Porras-Kattz E, Hernández A. Repetitive transcranial magnetic stimulation decreases the number of seizures in patients with focal neocortical epilepsy. Seizure. 2008 Dec;17(8):677-83. Epub 2008 May 20."
            }, 
            {
                "PMID": "17223384", 
                "citation": "Joo EY, Han SJ, Chung SH, Cho JW, Seo DW, Hong SB. Antiepileptic effects of low-frequency repetitive transcranial magnetic stimulation by different stimulation durations and locations. Clin Neurophysiol. 2007 Mar;118(3):702-8. Epub 2007 Jan 16."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01745952"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Seizure frequency was recorded in patient diaries and reviewed with the neurologist/epileptologist (outcomes assessor) at visits 12 weeks (+/- 1 week) after each intervention.", 
            "measure": "Percentage of seizure reduction after active rTMS treatment compared with placebo treatment", 
            "safety_issue": "No", 
            "time_frame": "week 12 after each treatment"
        }, 
        "source": "Universitaire Ziekenhuizen Leuven", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universitaire Ziekenhuizen Leuven", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}