{
    "clinical_study": {
        "@rank": "77327", 
        "acronym": "PROM-IS", 
        "arm_group": [
            {
                "arm_group_label": "Decision Aid", 
                "arm_group_type": "Experimental", 
                "description": "One half of the eligible patients will be randomly assigned the Veteran-centered intervention (VC) that includes an individualized decision aid, provider education, and modified performance measure/reminder)."
            }, 
            {
                "arm_group_label": "No Decision Aid", 
                "arm_group_type": "Other", 
                "description": "One half of the eligible patients will be randomly assigned to the pragmatic control (PC) (provider education and modified performance measure/reminder, but no decision aid)."
            }
        ], 
        "brief_summary": {
            "textblock": "Colon cancer is a common and serious cancer that is diagnosed in nearly 150,000 Americans\n      each year. This cancer is thought to start as a benign (not serious) growth in the colon,\n      called a polyp. Screening for polyps and colon cancer can reduce the chances of developing\n      and dying from this condition. Experts therefore recommend that most adults get screened for\n      colon cancer starting at age 50.\n\n      In the past, many patients did not want to get screened for colon cancer, often because of\n      fear or embarrassment. Patients and doctors who saw first-hand the effects of colon cancer\n      have worked hard to change this, through education, media campaigns, and research. As a\n      result, screening is now performed in most patients over age 50. These days, doctors are\n      encouraged to screen through reminders, \"report cards\", and even bonus payments.\n\n      Colon cancer is a common and serious cancer that is diagnosed in nearly 150,000 Americans\n      each year. This cancer is thought to start as a benign (not serious) growth in the colon,\n      called a polyp. Screening for polyps and colon cancer can reduce the chances of developing\n      and dying from this condition. Experts therefore recommend that most adults get screened for\n      colon cancer starting at age 50.\n\n      In the past, many patients did not want to get screened for colon cancer, often because of\n      fear or embarrassment. Patients and doctors who saw first-hand the effects of colon cancer\n      have worked hard to change this, through education, media campaigns, and research. As a\n      result, screening is now performed in most patients over age 50. These days, doctors are\n      encouraged to screen through reminders, \"report cards\", and even bonus payments.\n\n      So what is the problem? Well, some patients still are not getting screened when they should.\n      This is especially a problem in high-risk patients, like those who have a family history,\n      and in those who do not have access to health care. A lot of people are working on this\n      important problem, and as a result, more people are getting screened than ever before.\n\n      On the other hand, there are now patients who are getting screened even though they may not\n      \"need\" to. This is mainly the case for people who are older and have other health problems\n      that could make screening (and cancer treatment) more risky (or, for some, even harmful).\n      This is happening because the efforts to get people screened are \"spilling over\" to some who\n      might not benefit. Sometimes, these older individuals might not even realize that, for them,\n      screening is not absolutely necessary. While doctors should continue to work to increase\n      screening for those who might benefit, they also need to remember that one size does not fit\n      all.\n\n      The purpose of this study is to test a new, more patient-centered approach to colon cancer\n      screening. In older individuals (ages 70 to 75) who have other health problems and are \"due\"\n      for screening, the investigators will provide education on the benefits and harms of colon\n      cancer screening. But instead of simply providing these patients with \"average\" information\n      about these benefits, the investigators will give them information that takes their health\n      and screening history into account and therefore applies to them more personally. The\n      investigators will also work with health systems to create time and space for patient and\n      doctor to discuss whether screening is the right choice for each individual. This way,\n      patients can make an informed choice about what is right for them, with the help of their\n      doctor. In the future, the results of this study will help patients make more informed\n      screening decisions, especially when the benefits of screening may be uncertain for them\n      personally."
        }, 
        "brief_title": "Promoting Veteran-Centered Colorectal Cancer Screening", 
        "completion_date": {
            "#text": "May 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Colorectal cancer (CRC) screening is a widely recommended, evidence-based preventive service\n      that has traditionally been underused. Over the last decade, organized efforts by the\n      Veterans Health Administration (VHA) to increase population screening for CRC among Veterans\n      have been successful. But these population-centered efforts have increased screening\n      utilization in a way that is not always concordant with screening benefit, particularly\n      among older Veterans with comorbid illness. As patients get older and acquire health\n      problems, the benefit of screening decreases and the potential harm of screening increases.\n      Yet, existing population-centered efforts fail to adequately inform older, less healthy\n      patients about this changing balance in benefit and harm, often yielding screening\n      utilization that is discordant with benefit. In this study, the investigators will evaluate\n      the impact of a 3-part Veteran-centered intervention (VC) versus population-centered control\n      (PC) on the frequency of CRC screening orders in a cluster-randomized controlled trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Veterans who are 70-75 years of age\n\n          -  Have a Charlson comorbidity index (CCI) greater than or equal to 1\n\n          -  Are due for screening according to the 2008 USPSTF CRC screening guideline\n\n        Exclusion Criteria:\n\n          -  Veterans who are at increased risk for CRC due to a personal or family history of\n             colon adenomas or cancer, or a personal history of inflammatory bowel disease\n\n          -  Limited life expectancy (e.g., enrolled in hospice or diagnosed with metastatic\n             cancer)\n\n          -  Non-English speaking\n\n          -  Legally blind\n\n          -  Have severe cognitive impairments (e.g., dementia)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "70 Years"
        }, 
        "enrollment": {
            "#text": "440", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02027545", 
            "org_study_id": "IIR 12-411"
        }, 
        "intervention": [
            {
                "arm_group_label": "Decision Aid", 
                "description": "The study entails a 3-part Veteran-centered intervention (VC) (individualized decision aid, provider education, and modified performance measure/reminder) versus pragmatic control (PC)\n(provider education and modified performance  measure/ reminder, but no decision ai", 
                "intervention_name": "Decision Aid", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Decision Aid", 
                    "No Decision Aid"
                ], 
                "description": "Providers of patients in both arms of the study will be given an educational module about recent data on the benefits and risks of screening in elderly patients and how these data fit in with existing (and highly influential) population-centered guidelines.", 
                "intervention_name": "Provider Education", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Decision Aid", 
                    "No Decision Aid"
                ], 
                "description": "The clinical reminder system will be modified so to facilitate documentation of informed decision making about CRC screening, including specific reasons for not screening. Additionally, providers who indicate a specific exception for not screening (using the modified clinical reminder) will be considered as satisfying the requirements and will not be penalized in terms of performance pay, and will be removed from feedback reports that encourage population screening.", 
                "intervention_name": "Performance Measure Modification", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "cancer screening", 
            "decision making"
        ], 
        "lastchanged_date": "March 21, 2014", 
        "location": {
            "contact": {
                "email": "darcy.saffar@va.gov", 
                "last_name": "Darcy Saffar, MPH", 
                "phone": "734-845-4395", 
                "phone_ext": "54395"
            }, 
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48113"
                }, 
                "name": "VA Ann Arbor Healthcare System"
            }, 
            "investigator": {
                "last_name": "Sameer D Saini, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Promoting Veteran-Centered Colorectal Cancer Screening", 
        "overall_contact": {
            "email": "darcy.saffar@va.gov", 
            "last_name": "Darcy Saffar, MPH", 
            "phone": "(734) 845-4395", 
            "phone_ext": "54395"
        }, 
        "overall_contact_backup": {
            "email": "Sameer.Saini@va.gov", 
            "last_name": "Sameer D Saini, MD", 
            "phone": "(734) 769-7100"
        }, 
        "overall_official": {
            "affiliation": "VA Ann Arbor Healthcare System", 
            "last_name": "Sameer D Saini, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary dependent variable in the analysis will be whether screening was ordered at the clinic visit (dichotomous). The investigators will determine whether screening was ordered using CDW data, applying an algorithm similar to one that was previously developed for a QUERI-funded study on CRC screening overuse (RRP 12-184).", 
            "measure": "CRC screening ordered", 
            "safety_issue": "No", 
            "time_frame": "Up to six months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02027545"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "January 2015", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}