{
    "clinical_study": {
        "@rank": "14782", 
        "arm_group": [
            {
                "arm_group_label": "HOPE", 
                "arm_group_type": "Experimental", 
                "description": "Participation in HOPE program"
            }, 
            {
                "arm_group_label": "Probation as Usual", 
                "arm_group_type": "Active Comparator", 
                "description": "Participation in probation as usual"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the Multisite Evaluation of the Honest Opportunity Probation with Enforcement\n      Demonstration Field Experiment (the HOPE DFE Evaluation) is to conduct a randomized control\n      trial (RCT) replication of the original Hawaii HOPE program and evaluation.  The HOPE\n      program provides strict oversight of probationers through a HOPE Court judge and intensive\n      probation supervision, including random drug testing, coupled with swift and certain\n      sanctions in response to positive results on random drug tests and other violations of\n      conditions of supervision.  The HOPE DFE Evaluation is being conducted among probation\n      populations in four sites and will identify the effectiveness of swift and certain sanctions\n      on targeted outcomes, both primary (appointment no-shows, positive urine tests, re-arrest\n      rates) and secondary (revocation rates, jail days served, prison days sentenced)."
        }, 
        "brief_title": "HOPE Demonstration Field Experiment Multisite Evaluation", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Substance Use", 
            "Criminal Recidivism"
        ], 
        "detailed_description": {
            "textblock": "The Multisite Evaluation of the Honest Opportunity Probation with Enforcement Demonstration\n      Field Experiment (the HOPE DFE Evaluation) has four goals: (1) Design and implement a\n      randomization process in each of the four DFE sites; (2) Conduct a comprehensive process\n      evaluation to assess implementation fidelity and identify lessons learned that will enhance\n      future replications; (3) Conduct a rigorous experimental outcome evaluation to determine the\n      effect of the HOPE model and its components on individual probation outcomes; and (4)\n      Conduct a cost evaluation to assess the cost effectiveness of HOPE. The RCT will involve\n      identifying in each of four sites a pool of HOPE-eligible probationers who will be randomly\n      assigned to HOPE or to probation as usual (PAU).  The evaluation will randomly assign\n      approximately 400 eligible probationers to HOPE or PAU in each of the four sites for a total\n      sample size of 1,600 (800 HOPE and 800 PAU). Criteria identifying the HOPE-eligible target\n      population and procedures to identify that population in a timely fashion randomly assigning\n      HOPE-eligible Probationers to HOPE or PAU have been identified. Random assignment will be\n      accomplished using evaluation-provided forms that include study identification numbers and\n      the random assignment that is covered by a scratch-off label. The assignment will be\n      revealed only after the individual has been provided the opportunity to participate in the\n      evaluation and, with consent, completed the baseline interview.  The process\n      evaluation/fidelity assessment component will document the extent to which each program\n      conforms to the HOPE model; document the barriers, challenges, facilitators, and lessons\n      learned during implementation to fill gaps in the knowledge base as to what is required to\n      set up a HOPE program; and provide evidence as to the generalizability and sustainability of\n      HOPE programs. This component will also document the PAU control conditions in each site and\n      will assess implementation fidelity of evidence-based drug treatment programs.\n      Implementation and process measures will be collected through stakeholder interviews;\n      observation of initial warning hearings and court appearances; and review of court,\n      probation, and HOPE project records. The process evaluation will also document the PAU\n      practices to identify intervention differences among the control groups and to provide an\n      opportunity to measure changes in practices that could signal contamination of the control\n      arm. Fidelity assessments of drug treatment programs will be conducted using the\n      Correctional Program Checklist. The outcome study will assess whether HOPE participation\n      improves appointment compliance, drug test results, rearrest rates, revocation rates, jail\n      days served, and prison days sentenced.  In addition, the evaluation will determine whether\n      HOPE participation changes potential mediators including criminal thinking/attitudes,\n      perceptions of control and justice system fairness and legitimacy, dynamic recidivism risk\n      factors, and employment and housing stability. For the outcome study, administrative data\n      will provide information on appointment compliance, drug test results, re-arrests,\n      violations, revocations, and jail and prison days for all HOPE and PAU evaluation\n      participants. Interview data will be collected from evaluation participants at evaluation\n      enrollment and 6 months post-enrollment on measures that will facilitate understanding of\n      the nature of individual change associated with HOPE participation. All HOPE-eligible\n      Probationers who consent to study participation will complete an audio computer assisted\n      self interview (ACASI) at baseline and 6 months post baseline; a random sample of those\n      completing ACASI baseline interviews will be asked to participate in a twice-weekly series\n      of mini-interviews (telephone-ACASI or T-ACASI).  Non-incarcerated individuals are being\n      offered $20 equivalent to complete the ACASI interview. Random drug tests on a subsample of\n      HOPE and PAU evaluation participants will be conducted in conjunction with the 6-month\n      post-enrollment interviews to provide a common measure of current drug use."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  adult probationers assessed as high risk for failure on probation (e.g., high\n             likelihood of new arrest, failure to comply with conditions) who live within the\n             geographic boundaries of the study site with at least 11.5 months remaining on their\n             probation sentence\n\n        Exclusion Criteria:\n\n          -  Juveniles\n\n          -  live outside geographic boundaries\n\n          -  assigned to specialized probation caseloads (e.g., sex offender, DUI, mental health)\n\n          -  non-English speaking in some sites"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01670708", 
            "org_study_id": "2011-RY-BX-0003"
        }, 
        "intervention": [
            {
                "arm_group_label": "HOPE", 
                "description": "HOPE Court Judge provides warning hearing; random drug testing; violation hearing and jail/other sanctions for failed drug test or failure to comply with other probation conditions.", 
                "intervention_name": "HOPE", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Probation as Usual", 
                "description": "Probation officer supervises following standard protocols.", 
                "intervention_name": "Probation as Usual", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Substance Use", 
            "Illicit Drug Use", 
            "Criminal Behavior"
        ], 
        "lastchanged_date": "October 30, 2013", 
        "location": [
            {
                "contact": {
                    "email": "HOPRRAC1@hop.rti.org", 
                    "last_name": "Russ Racop"
                }, 
                "facility": {
                    "address": {
                        "city": "Saline County", 
                        "country": "United States", 
                        "state": "Arkansas"
                    }, 
                    "name": "Court and Probation Office, Saline County"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "hopchar1@hop.rti.org", 
                    "last_name": "Carol Hartwell"
                }, 
                "facility": {
                    "address": {
                        "city": "Salem", 
                        "country": "United States", 
                        "state": "Massachusetts"
                    }, 
                    "name": "Salem County Probation Office, Massachusetts Salem District Court, Essex County Superior Court"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "DMeadors@co.clackamas.or.us", 
                    "last_name": "Deborah Meadors"
                }, 
                "facility": {
                    "address": {
                        "city": "Clackamas County", 
                        "country": "United States", 
                        "state": "Oregon"
                    }, 
                    "name": "Court and Probation Office"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "HOPGGAR1@hop.rti.org", 
                    "last_name": "Geoffrey Garbina"
                }, 
                "facility": {
                    "address": {
                        "city": "Fort Worth", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Court and Probation Office, Tarrant County"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Multisite Evaluation of the Honest Opportunity With Enforcement Demonstration Field Experiment", 
        "overall_official": {
            "affiliation": "RTI International", 
            "last_name": "Pamela K Lattimore, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Multiple measures to include percent positive for (1) marijuana, (2) cocaine, (3) heroin, (4) methamphetamine, and (5) any illegal drug on an oral swab drug test administered in conjunction with the 6 month follow-up interview (subjects in the community, i.e. not jailed or institutionalized, only).", 
                "measure": "Illegal drug use", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Multiple measures to include (1) percent arrested within 6 months of baseline; (2) time to first (and subsequent) arrests following baseline; (3) number of arrests following baseline (variable follow-up period depending upon baseline date); (4) number of arrests within 6 months of baseline; and (5) percent arrested for (a) violent, and (b) property", 
                "measure": "Rearrest", 
                "safety_issue": "No", 
                "time_frame": "6 Months"
            }, 
            {
                "description": "Multiple measures to include (1) percent arrested within 12 months of baseline; (2) time to first (and subsequent) arrests following baseline; (3) number of arrests following baseline (variable follow-up period depending upon baseline date); (4) number of arrests within 12 months of baseline; and (5) percent arrested for (a) violent, (b) property, and (c) drug offenses within 12 months of baseline.", 
                "measure": "Rearrest", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Number of missed appointments following baseline.", 
                "measure": "Probation Appointment Compliance", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Number of missed appointments following baseline.", 
                "measure": "Probation Appointment Compliance", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01670708"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Percent revoked from probation within 6 months following baseline.", 
                "measure": "Probation revocation", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Number of days served in jail within 6 months following baseline for (1) violation of conditions of probation; (2) arrest or charge for new offense; (3) sentence for new offense; and (4) total number of days.", 
                "measure": "jail days served", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Percent revoked from probation within 12 months following baseline.", 
                "measure": "Probation Revocation", 
                "safety_issue": "No", 
                "time_frame": "12 Months"
            }, 
            {
                "description": "Number of days served in jail within 12 months following baseline for (1) violation of conditions of probation; (2) arrest or charge for new offense; (3) sentence for new offense; and (4) total number of days.", 
                "measure": "Jail Days Served", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Number of days sentenced to prison within 6 months following baseline for (1) probation revocation; (2) conviction for a new offense; and (3) total of revocation and new conviction.", 
                "measure": "Prison Days Sentenced", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Number of days sentenced to prison within 12 months following baseline for (1) probation revocation; (2) conviction for a new offense; and (3) total of revocation and new conviction.", 
                "measure": "Prison Days Sentenced", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "RTI International", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Penn State University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "U.S. Department of Justice", 
                    "agency_class": "U.S. Fed"
                }
            ], 
            "lead_sponsor": {
                "agency": "RTI International", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}