{
    "clinical_study": {
        "@rank": "164688", 
        "arm_group": [
            {
                "arm_group_label": "Ferrous Sulfate", 
                "arm_group_type": "Experimental", 
                "description": "3mg/kg divided twice per day, 30 minutes before a meal or 2 hours after a meal"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Equivalent volume of liquid placebo administered twice daily, before a meal or 2 hours after a meal"
            }
        ], 
        "brief_summary": {
            "textblock": "Autism Spectrum Disorders (ASD) are characterized by difficulties in language, social\n      communication, and repetitive and restricted behaviors. ASD affects as many as 1 in 90-150\n      children.  Sleep issues/insomnia is very common in children with ASD (50-80%). Insomnia has\n      a negative impact on both the developmental and behavioral function of the child and the\n      quality of life for the family. Causes of insomnia in children with ASD are multifactorial\n      and can be difficult to treat effectively. Low iron stores, as manifest by low serum\n      ferritin levels, is also common in children with ASD.  Both insomnia and low iron stores are\n      associated with Restless Legs Syndrome (RLS) and Periodic Limb Movement of Sleep (PLMS).\n      Children with ASD often have difficulty communicating symptoms or tolerating Polysomnography\n      (Sleep Study). This makes establishing a diagnosis of RLS or PLMS very difficult in children\n      with ASD."
        }, 
        "brief_title": "Iron Treatment of Sleep Disorders in Children With Autism Spectrum Disorder", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Autism Spectrum Disorder", 
            "Insomnia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Autistic Disorder", 
                "Sleep Disorders", 
                "Parasomnias", 
                "Sleep Initiation and Maintenance Disorders", 
                "Child Development Disorders, Pervasive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Autism Spectrum Disorders (ASD) are characterized by difficulties in language, social\n      communication, and repetitive and restricted behaviors. ASD affects as many as 1 in 90-150\n      children.  Sleep issues/insomnia is very common in children with ASD (50-80%). Insomnia has\n      a negative impact on both the developmental and behavioral function of the child and the\n      quality of life for the family. Causes of insomnia in children with ASD are multifactorial\n      and can be difficult to treat effectively. Low iron stores, as manifest by low serum\n      ferritin levels, is also common in children with ASD.  Both insomnia and low iron stores are\n      associated with Restless Legs Syndrome (RLS) and Periodic Limb Movement of Sleep (PLMS).\n      Children with ASD often have difficulty communicating symptoms or tolerating Polysomnography\n      (Sleep Study). This makes establishing a diagnosis of RLS or PLMS very difficult in children\n      with ASD. Because polysomnography is not well tolerated in children with ASD and cannot\n      measure sleep over time in a natural environment, improvements in sleep with treatment with\n      iron will be measured by standard actigraphy (a watch that measures movements during sleep)\n      and sleep diaries. The investigators also propose to evaluate periodic limb movement index\n      (PLMI) as a predictor of response to iron treatment for insomnia in children with ASD, as\n      measured by the PAM-RL, an actigraph designed to measure PLMS. The investigators will\n      collect secondary data regarding attention and behavior over the course of the study to\n      monitor improvement in daytime functioning in both groups.  Many clinicians will empirically\n      treat children with ASD, insomnia and low ferritin levels (< 50ng/ml) with iron.  This is\n      based on data from a previous open label trial demonstrating subjective improvement in\n      restless sleep in children with ASD with low/low normal ferritin levels who were treated\n      with iron.  In order to evaluate the efficacy of such treatment, The investigators propose a\n      randomized placebo-controlled trial of oral elemental iron for treatment of insomnia in\n      children with ASD and ferritin levels that are low but above the laboratory cut off for\n      deficiency. This study will evaluate the effectiveness of treatment of insomnia with oral\n      ferrous sulfate (iron) at a dose of 3mg/kg divided twice per day for 3 months compared to\n      placebo."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Child has a clinical diagnosis of autism spectrum disorder, meeting Diagnostic and\n             Statistical Manual of Mental Disorders (DSM-IV-TR) criteria, confirmed by the Autism\n             Diagnostic Observation Schedule.\n\n          -  Age 2 years to 10 years 11 months.\n\n          -  Child has sleep onset latency of greater than 40 minutes on 3 or more nights per\n             week, an average greater than 30 minutes per night, or night waking at least 3 times\n             per week requiring parental intervention or lasting >20 minutes per night.\n\n          -  A mean sleep latency of 30 minutes or more, or night waking will be need to be\n             confirmed by 7 days of scorable actigraphy data prior to randomization.\n\n          -  Ferritin between 17ng/ml and 49 ng/ml, confirmed at a central lab.\n\n          -  The child has been screened for medical conditions that affect sleep by their\n             clinician and referred for subspecialty evaluation, as needed, for coexisting\n             disorders (e.g., Gastrointestinal reflux disease, epilepsy).\n\n          -  We will include children with coexisting medical, psychiatric, and neurological\n             disorders as long as they have been evaluated by a physician and a treatment plan has\n             been implemented, with the child on a stable dose of medication for one month\n\n          -  Parents and their child are willing and able to provide informed consent (and assent,\n             depending on child's age and cognitive function) and to cooperate with study\n             procedures. Children with coexisting intellectual disability who can cooperate with\n             study procedures are eligible.\n\n          -  A child with known genetic syndromes comorbid with autism spectrum disorder (ASD),\n             including Fragile X, down syndrome, neurofibromatosis, or tuberous sclerosis will be\n             included as long as they meet other eligibility criteria.\n\n        Exclusion Criteria:\n\n          -  Family history of hemochromatosis\n\n          -  Elevated C-reactive protein (CRP) (may be repeated and enrolled once inflammation has\n             resolved)\n\n          -  Anemia - low hemoglobin  (<11.0 g/dL for children <5 and <12.0 g/dL for children\n             6-11) (unless cause of anemia is known, is not due to iron deficiency, and there\n             would be no contraindication to treatment with iron.)\n\n          -  Fever in past week or active infection.\n\n          -  Current treatment with iron in any amount other than that in a multivitamin\n\n          -  Severe constipation/GI issues that are not adequately managed\n\n          -  Treatable sleep and medical condition such as obstructive sleep apnea or severe\n             eczema that are not adequately managed.\n\n          -  A child who is currently participating in other interventional research studies.\n\n          -  Child with a seizure in the previous 2 years.\n\n          -  A child taking medications that significantly influence RLS symptoms such as\n             antinausea drugs (prochlorperazine, promethazine, triethylpyrazine or\n             metoclopramide), antipsychotic drugs (haloperidol or phenothiazine derivatives such\n             as chlorpromazine, promazine, triflupromazine, methotrimeprazine, fluphenazine,\n             mesoridazine, perphenazine, thioridazine, and trifluoperazine), antidepressants that\n             increase serotonin only if the onset of sleep issues was associated with starting the\n             medication, and some cold and allergy medications-that contain sedating\n             antihistamines(methdilazine, promethazine, trimeprazine).\n\n          -  A child taking a medication that has a significant drug interaction with iron that\n             cannot be addressed by the timing of administration such as Cholestyramine and\n             Colestipol, Tagamet, Zantac, Pepcid, Axid, ACE inhibitors (captopril, enalapril, and\n             lisinopril), carbidopa, levodopa, levothyroxine, tetracyclines, and quinolones.\n\n          -  Girls who have started menstruating.\n\n          -  Inability or unwillingness of subject or legal guardian/representative to give\n             written informed consent.\n\n          -  Allergic to turmeric (natural dye used in placebo).\n\n          -  Allergy to prilocaine/lidocaine, if the participant requires it for procedures\n\n          -  The onset of sleep symptoms was related to the onset of puberty."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "10 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01745497", 
            "org_study_id": "12-0466"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ferrous Sulfate", 
                "description": "3mg/kg liquid", 
                "intervention_name": "Ferrous sulfate", 
                "intervention_type": "Drug", 
                "other_name": "Fer-in-Sol"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Equivalent volume of liquid with similar color and taste.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Autism Spectrum Disorder", 
            "Insomnia"
        ], 
        "lastchanged_date": "April 9, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Aurora", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80045"
                    }, 
                    "name": "Childrens Hospital Colorado"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "14642"
                    }, 
                    "name": "University of Rochester"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37232"
                    }, 
                    "name": "Vanderbilt University Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "M5G1X8"
                    }, 
                    "name": "The Hospital for Sick Children"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Canada"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "Iron Treatment of Sleep Disorders in Children With Autism Spectrum Disorder", 
        "overall_official": {
            "affiliation": "Childrens Hospital Colorado", 
            "last_name": "Ann Reynolds, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Improvement in sleep onset latency will be measured using actigraphy before and after treatment with iron vs placebo.", 
            "measure": "Improvement in sleep onset", 
            "safety_issue": "No", 
            "time_frame": "3 month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01745497"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "19398354", 
                "citation": "Richdale AL, Schreck KA. Sleep problems in autism spectrum disorders: prevalence, nature, & possible biopsychosocial aetiologies. Sleep Med Rev. 2009 Dec;13(6):403-11. Epub 2009 Apr 24. Review."
            }, 
            {
                "PMID": "14733976", 
                "citation": "Schreck KA, Mulick JA, Smith AF. Sleep problems as possible predictors of intensified symptoms of autism. Res Dev Disabil. 2004 Jan-Feb;25(1):57-66."
            }, 
            {
                "PMID": "17671050", 
                "citation": "Picchietti D, Allen RP, Walters AS, Davidson JE, Myers A, Ferini-Strambi L. Restless legs syndrome: prevalence and impact in children and adolescents--the Peds REST study. Pediatrics. 2007 Aug;120(2):253-66."
            }, 
            {
                "PMID": "10341379", 
                "citation": "Picchietti DL, Walters AS. Moderate to severe periodic limb movement disorder in childhood and adolescence. Sleep. 1999 May 1;22(3):297-300."
            }, 
            {
                "PMID": "19491110", 
                "citation": "Reed HE, McGrew SG, Artibee K, Surdkya K, Goldman SE, Frank K, Wang L, Malow BA. Parent-based sleep education workshops in autism. J Child Neurol. 2009 Aug;24(8):936-45. Epub 2009 Jun 1."
            }, 
            {
                "PMID": "18555170", 
                "citation": "Bokkala S, Napalinga K, Pinninti N, Carvalho KS, Valencia I, Legido A, Kothare SV. Correlates of periodic limb movements of sleep in the pediatric population. Pediatr Neurol. 2008 Jul;39(1):33-9."
            }, 
            {
                "PMID": "20620105", 
                "citation": "Picchietti MA, Picchietti DL. Advances in pediatric restless legs syndrome: Iron, genetics, diagnosis and treatment. Sleep Med. 2010 Aug;11(7):643-51. Review."
            }, 
            {
                "PMID": "19186083", 
                "citation": "Simakajornboon N, Kheirandish-Gozal L, Gozal D. Diagnosis and management of restless legs syndrome in children. Sleep Med Rev. 2009 Apr;13(2):149-56. Epub 2009 Jan 31. Review."
            }, 
            {
                "PMID": "17520797", 
                "citation": "Morgenthaler T, Alessi C, Friedman L, Owens J, Kapur V, Boehlecke B, Brown T, Chesson A Jr, Coleman J, Lee-Chiong T, Pancer J, Swick TJ; Standards of Practice Committee; American Academy of Sleep Medicine. Practice parameters for the use of actigraphy in the assessment of sleep and sleep disorders: an update for 2007. Sleep. 2007 Apr;30(4):519-29."
            }, 
            {
                "PMID": "11918106", 
                "citation": "Latif A, Heinz P, Cook R. Iron deficiency in autism and Asperger syndrome. Autism. 2002 Mar;6(1):103-14."
            }, 
            {
                "PMID": "21643649", 
                "citation": "Hergüner S, Keleşoğlu FM, Tanıdır C, Cöpür M. Ferritin and iron levels in children with autistic disorder. Eur J Pediatr. 2012 Jan;171(1):143-6. doi: 10.1007/s00431-011-1506-6. Epub 2011 Jun 4."
            }, 
            {
                "PMID": "17109795", 
                "citation": "Dosman CF, Drmic IE, Brian JA, Senthilselvan A, Harford M, Smith R, Roberts SW. Ferritin as an indicator of suspected iron deficiency in children with autism spectrum disorder: prevalence of low serum ferritin concentration. Dev Med Child Neurol. 2006 Dec;48(12):1008-9."
            }, 
            {
                "PMID": "17352947", 
                "citation": "Dosman CF, Brian JA, Drmic IE, Senthilselvan A, Harford MM, Smith RW, Sharieff W, Zlotkin SH, Moldofsky H, Roberts SW. Children with autism: effect of iron supplementation on sleep and ferritin. Pediatr Neurol. 2007 Mar;36(3):152-8."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "Daytime behavior will be assessed using parent questionnaires. Improvement in daytime behaviors such as attention will be assessed.", 
                "measure": "Day time behavior", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Improvement in sleep maintenance insomnia will be measured using actigraphy before and after treatment with iron vs placebo.", 
                "measure": "Improvements in sleep maintenance insomnia", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }
        ], 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Autism Treatment Network", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Massachusetts General Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "The EMMES Corporation", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Health Resources and Services Administration (HRSA)", 
                    "agency_class": "U.S. Fed"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}