{
    "clinical_study": {
        "@rank": "15034", 
        "arm_group": [
            {
                "arm_group_label": "Motivational Interviewing Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Motivational Interviewing (MI) Intervention includes in -person home visit that elicits behavior change by helping participants explore and resolve ambivalence. A telephone follow-up call also uses MI technique."
            }, 
            {
                "arm_group_label": "Comparison", 
                "arm_group_type": "No Intervention", 
                "description": "Usual care"
            }
        ], 
        "brief_summary": {
            "textblock": "¡Fortaleza Latina! is a multi-level randomized trial to increase participation in\n      mammography screening among Latinas who seek care at a community health center in Western\n      Washington.\n\n      In partnership with the partnering community health center, we have obtained lists of women\n      patients aged 42 to 74 years old who had not had a mammogram in the last two years and\n      resided within defined radii of the four clinics. Baseline and one year follow-up surveys\n      will be obtained by in person home interview. Participants are randomized within clinic to\n      intervention or comparison group. The intervention consist of two motivational interviewing\n      sessions, one in person in the home, and one telephone follow-up. The study hypothesis is\n      that a higher proportion of participants in the motivational interviewing arm will obtain a\n      screening mammogram within the study period than those in the comparison arm."
        }, 
        "brief_title": "Screening Mammography and Latinas: A Multilevel Intervention", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Breast cancer is the most common cancer among Hispanic women in the United States (US) and\n      five-year survival from breast cancer is lower in Hispanic than in non-Hispanic White women.\n      This reduced survival has a number of potential causes, but differential screening rates may\n      be a partial explanation, since Hispanic women have lower breast cancer screening rates than\n      non-Hispanic White women. The overall purpose of the study is to develop and evaluate a\n      culturally-appropriate intervention aimed at increasing screening mammography rates in a\n      clinic-based sample of predominantly Mexican American women in Western Washington.\n\n      The recruitment goal of the Fortaleza Latina study is approximately 500 Latina women aged\n      40-74 who have had a clinic visit within the past 5 years, but no recent mammogram, from the\n      four selected Community Health Center clinics.  After providing informed consent and\n      completing a baseline assessment, eligible women are randomly assigned to intervention or\n      comparison group, within clinic. The  individual-level intervention implements motivational\n      interviewing (MI) in two participant encounters. MI is a direct counseling style, led by a\n      promotora (lay health advisor), that elicits behavior change by helping participants explore\n      and resolve ambivalence.\n\n      Of the 2194 women contacted by field interviewers, a total of 710 surveys have been\n      completed; of these, 542 were eligible and have been randomized and enrolled into the\n      Fortaleza Latina study (279 intervention, 263 usual care)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Hispanic/Latina ethnicity\n\n          -  Have been seen in one of the 4 community clinics in the past 5 years\n\n          -  have NOT had a mammogram within the past two years\n\n          -  Residing within 20 miles of one of the participating clinics\n\n        Exclusion Criteria:\n\n          -  Participants who do not match the Eligibility Criteria listed above\n\n          -  Medical record verified recent mammogram"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "74 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "540", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02010008", 
            "org_study_id": "IR 7124", 
            "secondary_id": "P50CA148143"
        }, 
        "intervention": {
            "arm_group_label": "Motivational Interviewing Intervention", 
            "description": "An individual-level intervention that implements a motivational interviewing intervention led by a promotora", 
            "intervention_name": "Motivational Interviewing Intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "breast cancer", 
            "cancer disparities", 
            "Latino women", 
            "Hispanic women", 
            "mammography", 
            "multi-level intervention"
        ], 
        "lastchanged_date": "December 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98109-1024"
                }, 
                "name": "Fred Hutchinson Cancer Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Understanding and Preventing Breast Cancer Disparities in Latinas: Screening Mammography and Latinas: A Multilevel Intervention", 
        "other_outcome": {
            "description": "Cost of intervention is set against potential savings in treatment costs associated with late diagnosis", 
            "measure": "Relative cost", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "overall_official": [
            {
                "affiliation": "Fred Hutchinson Cancer Research Center", 
                "last_name": "Shirley AA Beresford, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Kaiser Permanente", 
                "last_name": "Gloria D Coronado, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Through medical record review at one year follow up, women will be classified as receiving or not receiving mammography screening since baseline assessment", 
            "measure": "Mammography Screening", 
            "safety_issue": "No", 
            "time_frame": "One year post baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02010008"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "At the one year follow-up women are asked  have they ever had a mammogram, and then when was the most recent mammogram. responses are used in conjunction with date of baseline survey.", 
            "measure": "Self-report of mammography screening", 
            "safety_issue": "No", 
            "time_frame": "One year post baseline"
        }, 
        "source": "Fred Hutchinson Cancer Research Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fred Hutchinson Cancer Research Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}