{
    "clinical_study": {
        "@rank": "139710", 
        "arm_group": {
            "arm_group_label": "Treatment (dovitinib lactate)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive dovitinib lactate PO on days 1-5, 8-12, 15-19, and 22-26. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase II trial studies how well dovitinib lactate works in treating patients with\n      pancreatic neuroendocrine tumors. Dovitinib lactate may stop the growth of tumor cells by\n      blocking some of the enzymes needed for cell growth."
        }, 
        "brief_title": "Dovitinib Lactate in Treating Patients With Pancreatic Neuroendocrine Tumors", 
        "condition": [
            "Gastrinoma", 
            "Glucagonoma", 
            "Insulinoma", 
            "Pancreatic Polypeptide Tumor", 
            "Recurrent Islet Cell Carcinoma", 
            "Somatostatinoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Gastrinoma", 
                "Zollinger-Ellison Syndrome", 
                "Glucagonoma", 
                "Insulinoma", 
                "Somatostatinoma", 
                "Neuroendocrine Tumors", 
                "Adenoma, Islet Cell", 
                "Carcinoma, Islet Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To evaluate the efficacy of dovitinib (dovitinib lactate) in patients with progressive\n      well-differentiated neuroendocrine tumors of the pancreas (PNETs) in reference to 6-month\n      progression free survival (PFS) historical-controlled patients and in two cohorts defined by\n      prior vascular endothelial growth factor (VEGF)-inhibitor therapy (Cohort 1 - no prior VEGF,\n      Cohort 2 - prior VEGF).\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the safety of dovitinib in patients with progressive well-differentiated\n      PNETs.\n\n      II. To evaluate time to treatment failure, time to progression, and overall survival.\n\n      III. To evaluate radiographic and biochemical response rates.\n\n      TERTIARY OBJECTIVES:\n\n      I. To assess the pharmacodynamic effect of dovitinib on plasma biomarkers by measuring\n      concentrations of circulating growth factors and soluble receptors (e.g. basic fibroblast\n      growth factor [bFGF], VEGF, placental growth factor [PLGF], soluble VEGF receptor 1\n      (sVEGFR1) and 2, collagen IV, fibroblast growth factor 23 [FGF23]).\n\n      II. Archival tissue collected from patients prior to registration will be banked to later\n      analyze baseline expression of potential biomarkers (e.g., bFGF, FGFR).\n\n      OUTLINE:\n\n      Patients receive dovitinib lactate orally (PO) on days 1-5, 8-12, 15-19, and 22-26. Courses\n      repeat every 28 days in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up every 2 months for 6 months,\n      every 3 months for 6 months, and then periodically for 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologic diagnosis of a well- to moderately differentiated PNET (low-intermediate\n             grade); NOTE: pathology report should state one of the following: low-grade,\n             intermediate grade, moderately- or well-differentiated NET, pancreatic NET (or\n             neuroendocrine carcinoma of the pancreas); patients who have tumors with a Ki67 of 20\n             % - 30 % are eligible if the pathologist determines the tumor has the appearance of a\n             well- to moderately differentiated neuroendocrine tumor\n\n          -  Documented radiological evidence for disease progression (measurable or\n             nonmeasurable) =< 12 months prior to enrollment; NOTE: if the patient has had\n             previous radiation to the marker lesion(s), there must be evidence of progression\n             since the radiation; at least one measurable lesion as per Response Evaluation\n             Criteria In Solid Tumors (RECIST)\n\n          -  Disease that is currently not amenable to surgery, radiation, or combined modality\n             therapy with curative intent\n\n          -  COHORT 2 ONLY: Prior treatment with a VEGF inhibitor (e.g. sunitinib, bevacizumab,\n             sorafenib or other dedicated VEGF inhibitor)\n\n          -  Recovered from adverse events (to grade 1 or less toxicity according to Common\n             Terminology Criteria for Adverse Events [CTCAE] 4.0) due to agents administered\n             previously; NOTE: chemotherapy-induced alopecia and grade 2 neuropathy are acceptable\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status 0 or 1\n\n          -  Absolute neutrophil count (ANC) >= 1.5 x 10^9/L\n\n          -  Platelets >= 100 x 10^9/L\n\n          -  Hemoglobin (Hgb) > 9 g/dL\n\n          -  Serum total bilirubin =< 1.5 x upper limit of normal (ULN)\n\n          -  Alanine aminotransferase (ALT) and aspartate aminotransferase (AST) =< 3.0 x ULN\n\n          -  Serum creatinine =< 1.5 x ULN\n\n          -  Provide informed written consent\n\n          -  Negative pregnancy test done =< 14 days prior to registration, for women of\n             childbearing potential only\n\n          -  Willing to return to an Academic and Community Cancer Research United (ACCRU)\n             enrolling institution for follow-up (i.e., active monitoring, which includes active\n             treatment and observation)\n\n          -  Willing to provide mandatory blood samples for correlative research purposes\n\n        Exclusion Criteria:\n\n          -  Clinical evidence for brain metastases (including carcinomatous meningitis) at\n             baseline (may require imaging assessment, e.g. computed tomography [CT] or magnetic\n             resonance imaging [MRI], for certain patient population), with the exception of those\n             subjects who have previously-treated central nervous system (CNS) metastases (surgery\n             ± radiotherapy, radiosurgery, or gamma knife) and who meet both of the following\n             criteria: a) are asymptomatic and b) have had no requirement for steroids or enzyme-\n             inducing anticonvulsants within 6 months prior to study entry\n\n          -  Participated in a prior anticancer investigational study =< 30 days prior to\n             enrollment, or =< 5 half-lives of the anticancer investigational product, whichever\n             is longer (treatment with somatostatin analogue [SSTa] while on dovitinib is allowed\n             provided patient's tumor has progressed on therapy prior to initiating dovitinib\n             treatment)\n\n          -  COHORT 1 ONLY: Prior treatment with a VEGF inhibitor (e.g. sunitinib, bevacizumab,\n             sorafenib or other dedicated VEGF inhibitor)\n\n          -  Liver-directed therapy (hepatic artery chemoembolization [HACE], hepatic artery\n             embolization [HAE], selective internal radiation therapy [SIRT]) or peptide receptor\n             radionuclide therapy (PRRT) =< 56 days of first dose of study drug\n\n          -  Another primary malignancy =< 3 years prior to starting study treatment, with the\n             exception of adequately treated basal cell carcinoma, squamous cell carcinoma or\n             other non-melanomatous skin cancer, or in-situ carcinoma of the uterine cervix\n\n          -  Received the last administration of an anticancer targeted small molecule therapy\n             (e.g. sunitinib, sorafenib, pazopanib, axitinib, everolimus, temsirolimus,\n             ridaforolimus) =< 14 days prior to study registration or have not recovered from the\n             side effects of such therapy\n\n          -  Received the last administration of an anticancer monoclonal antibody, immunotherapy,\n             hormonal therapy, or chemotherapy (except nitrosoureas and mitomycin-C) =< 28 days\n             prior to study registration or who have not recovered from the side effects of such\n             therapy\n\n          -  Received the last administration of nitrosourea or mitomycin-C =< 42 days prior to\n             study registration, or who have not recovered from the side effects of such therapy\n\n          -  Radiotherapy (external beam or CyberKnife) =< 28 days prior to starting study drug,\n             or =< 14 days prior to study registration in the case of localized radiotherapy (e.g.\n             for analgesic purpose or for lytic lesions at risk of fracture), or who have not\n             recovered from radiotherapy toxicities\n\n          -  Undergone major surgery (e.g. intra-thoracic, intra-abdominal or intra-pelvic), open\n             biopsy or significant traumatic injury =< 28 days prior to study registration, or had\n             minor procedures, percutaneous biopsies or placement of vascular access device =< 7\n             days prior to study registration, or have not recovered from side effects of such\n             procedure or injury\n\n          -  History of pulmonary embolism (PE), or untreated deep venous thrombosis (DVT) =< 180\n             days\n\n          -  Impaired cardiac function or clinically significant cardiac diseases, including any\n             of the following:\n\n               -  History or presence of serious uncontrolled ventricular arrhythmias\n\n               -  Clinically significant resting bradycardia\n\n               -  Ongoing cardiac dysrhythmias, atrial fibrillation, or prolongation of corrected\n                  QTc interval to > 480 msec\n\n                  • * Left ventricular ejection fraction (LVEF) assessed by 2-dimensional (2-D)\n                  echocardiogram (ECHO) < 50% or lower limit of normal (whichever is the higher),\n                  or 2-D multiple gated acquisition scan (MUGA) < 45% or lower limit of normal\n                  (whichever is the higher)\n\n               -  Any of the following =< 180 days prior to starting study drug: myocardial\n                  infarction (MI), severe/unstable angina, coronary artery bypass graft (CABG),\n                  congestive heart failure (CHF), cerebrovascular accident (CVA), transient\n                  ischemic attack (TIA)\n\n               -  Uncontrolled hypertension defined by a systolic blood pressure (SBP) >= 160 mm\n                  Hg and/or diastolic (D)BP >= 100 mm Hg, with or without anti-hypertensive\n                  medication(s); initiation or adjustment of antihypertensive medication(s) is\n                  allowed prior to study entry\n\n          -  Impairment of gastrointestinal (GI) function or GI disease that may significantly\n             alter the absorption of dovitinib (e.g. ulcerative diseases, uncontrolled nausea,\n             vomiting, diarrhea, malabsorption syndrome, or gastric or small bowel resection)\n\n          -  History of abdominal fistula, gastrointestinal perforation, or intra-abdominal\n             abscess within 28 days prior to registration\n\n          -  No clinically significant gastrointestinal abnormalities that may increase the risk\n             of gastrointestinal bleeding within 28 days prior to registration including, but not\n             limited to:\n\n               -  Active peptic ulcer\n\n               -  Known endoluminal metastatic lesion(s) with history of bleeding\n\n               -  Active inflammatory bowel disease (e.g. ulcerative colitis, Crohn's Disease), or\n                  other gastrointestinal conditions with increased risk of perforation\n\n          -  No evidence of active bleeding, bleeding diathesis, or hemoptysis (>= ½ teaspoon of\n             red blood) within 8 weeks of registration\n\n          -  Immunocompromised patients and patients known to be human immunodeficiency virus\n             (HIV) positive and currently receiving antiretroviral therapy (HIV testing not\n             required); NOTE: patients known to be HIV positive, but without clinical evidence of\n             an immunocompromised state (cluster of differentiation [CD]4 > 200, viral load\n             undetectable, on antiretroviral therapy), are eligible for this trial\n\n          -  Currently receiving antiplatelet therapy of prasugrel or clopidogrel, or full dose\n             anticoagulation treatment with therapeutic doses of warfarin; Note: treatment with\n             low doses of warfarin (e.g., =< 2 mg/day ) for line patency allowed; also, low\n             molecular weight heparins, fondaparinux, antiaggregation agents (e.g., eptifibatide,\n             epoprostenol, dipyridamole) or locally accepted low doses of acetylsalicylic acid (up\n             to 100 mg daily) may be administered concomitantly with dovitinib with caution\n\n          -  Other concurrent severe and/or uncontrolled concomitant medical conditions (e.g.\n             active or uncontrolled infection, uncontrolled diabetes) that could cause\n             unacceptable safety risks or compromise compliance with the protocol\n\n          -  Any of the following:\n\n               -  Pregnant women\n\n               -  Nursing women\n\n               -  Men or women of childbearing potential who are unwilling to employ adequate\n                  contraception\n\n          -  Pregnant or nursing (lactating) women, where pregnancy is defined as the state of a\n             female after conception and until the termination of gestation, confirmed by a\n             positive human chorionic gonadotropin (hCG) laboratory test\n\n          -  Women of child-bearing potential, defined as all women physiologically capable of\n             becoming pregnant, unless they are using highly effective methods of contraception\n             (defined below); highly effective contraception must be used by both sexes (female\n             patients and their male partners) during study treatment and for 30 days after the\n             last dose of study medication; highly effective contraception methods include:\n\n               -  Total abstinence (when this is in line with the preferred and usual lifestyle of\n                  the subject); periodic abstinence (e.g., calendar, ovulation, symptothermal,\n                  post-ovulation methods) and withdrawal are not acceptable methods of\n                  contraception\n\n               -  Female sterilization (have had surgical bilateral oophorectomy with or without\n                  hysterectomy) or tubal ligation at least six weeks before taking study\n                  treatment; in case of oophorectomy alone, only when the reproductive status of\n                  the woman has been confirmed by follow up hormone level assessment\n\n               -  Combination of the following:\n\n                    -  Placement of an intrauterine device (IUD) or intrauterine system (IUS)\n\n                    -  Barrier methods of contraception: condom or occlusive cap (diaphragm or\n                       cervical/vault caps) with spermicidal foam/gel/film/cream/vaginal\n                       suppository\n\n          -  Oral, implantable, or injectable hormone contraceptives are not considered effective\n             for this study\n\n          -  Women of child-bearing potential (sexually mature women) who have not undergone a\n             hysterectomy or who have not been naturally postmenopausal for at least 12\n             consecutive months (i.e., who has had menses any time in the preceding 12 consecutive\n             months), must have a negative serum pregnancy test =< 14 days prior to starting study\n             drug\n\n          -  Fertile males not willing to use contraception; fertile males must use condom with\n             spermicide; highly effective contraception, as defined above, must be used by both\n             sexes (male patients and their female partners) during study treatment and for 90\n             days after the last dose of study medication and should not father a child in this\n             period; a condom is required to be used also by vasectomized men\n\n          -  Unwilling or unable to comply with the protocol\n\n          -  Co-morbid systemic illnesses or other severe concurrent disease which, in the\n             judgment of the investigator, would make the patient inappropriate for entry into\n             this study or interfere significantly with the proper assessment of safety and\n             toxicity of the prescribed regimens\n\n          -  Currently receiving any other investigational agent which would be considered as a\n             treatment for the primary neoplasm"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "63", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02108782", 
            "org_study_id": "RU021205I", 
            "secondary_id": [
                "NCI-2013-02388", 
                "RU021205I"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (dovitinib lactate)", 
                "description": "Given PO", 
                "intervention_name": "dovitinib lactate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CHIR-258", 
                    "receptor tyrosine kinase inhibitor TKI258", 
                    "RTK inhibitor TKI258", 
                    "TKI258"
                ]
            }, 
            {
                "arm_group_label": "Treatment (dovitinib lactate)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }, 
            {
                "arm_group_label": "Treatment (dovitinib lactate)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "April 7, 2014", 
        "location": [
            {
                "contact": {
                    "phone": "877-827-3222"
                }, 
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94115"
                    }, 
                    "name": "UCSF Helen Diller Family Comprehensive Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Emily Bergsland, M.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "emilyb@medicine.ucsf.edu", 
                    "last_name": "Emily K. Bergsland", 
                    "phone": "415-353-7065"
                }, 
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55905"
                    }, 
                    "name": "Academic and Community Cancer Research United"
                }, 
                "investigator": {
                    "last_name": "Emily K. Bergsland", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "hobday.timothy@mayo.edu", 
                    "last_name": "Timothy J. Hobday", 
                    "phone": "507-538-7623"
                }, 
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55905"
                    }, 
                    "name": "Mayo Clinic"
                }, 
                "investigator": {
                    "last_name": "Timothy J. Hobday", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "phone": "919-966-4432"
                }, 
                "facility": {
                    "address": {
                        "city": "Chapel Hill", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27599"
                    }, 
                    "name": "UNC Lineberger Comprehensive Cancer Center University of North Carolina at Chapel Hill"
                }, 
                "investigator": {
                    "last_name": "Autumn McRee, M.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Study of Dovitinib (TKI-258) in Progressive, Well-Differentiated Pancreatic Neuroendocrine Tumors With and Without Prior VEGF-Inhibitor Therapy", 
        "other_outcome": [
            {
                "description": "The relationship between these biomarkers and clinical outcome in this patient population will be explored. Statistical methods include: two-sample t-tests with adjustment for multiple comparisons of continuous biomarker variables between treatment groups, Wilcoxon and Kruskal-Wallis tests and chi-square tests for ordinal categorical variables between groups, regression methods to assess the prognostic factors on molecular targets, and Kaplan-Meier survival methods for time to disease progression or time to target resistance.", 
                "measure": "Change in circulating growth factors and soluble receptors (e.g., bFGF, VEGF, PLGF, sVEGFR1 and 2, collagen IV, FGF23)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 30 days after completion of study treatment"
            }, 
            {
                "measure": "Banking of archival tissue for future research", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "The relationship between these biomarkers and clinical outcome will be explored in this patient population.", 
                "measure": "Plasma levels of circulating angiogenic factors and soluble receptors", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 days after completion of study treatment"
            }
        ], 
        "overall_official": {
            "affiliation": "Academic and Community Cancer Research United", 
            "last_name": "Emily Bergsland", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Confidence intervals for the estimate of 6-month PFS will be calculated using the method of Duffy and Santner.", 
            "measure": "Progression-free survival", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02108782"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Kaplan-Meier methodology will be used to estimate the distribution of survival and provide point estimates at various time points.", 
                "measure": "Time to treatment failure", 
                "safety_issue": "No", 
                "time_frame": "Calculated as the time between registration and the date of ending treatment, assessed up to 3 years"
            }, 
            {
                "description": "Kaplan-Meier methodology will be used to estimate the distribution of survival and provide point estimates at various time points.", 
                "measure": "Time to progression", 
                "safety_issue": "No", 
                "time_frame": "Calculated as the time between registration and disease progression, assessed up to 3 years"
            }, 
            {
                "description": "Kaplan-Meier methodology will be used to estimate the distribution of survival and provide point estimates at various time points.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "Estimated as the time between registration and death, assessed up to 3 years"
            }, 
            {
                "measure": "Duration of response", 
                "safety_issue": "No", 
                "time_frame": "Time from best response to the date of progressive disease (or date of last disease assessment, for patients having not progressed), assessed up to 3 years"
            }, 
            {
                "description": "Assessed using categorical data analysis.", 
                "measure": "Biochemical response, classified according to RECIST v1.1", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Assessed using categorical data analysis.", 
                "measure": "Radiographic response, classified according to RECIST v1.1", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Maximum severity of each adverse event (AE) will be summarized using summary statistics, graphical techniques, and categorical methods, thereafter summarized by patient cohort. AEs will be also reviewed and summarized in consideration of relationship to study treatment (i.e., attribution).", 
                "measure": "Incidence of adverse events graded according to National Cancer Institute (NCI) CTCAE version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 3 years"
            }
        ], 
        "source": "Academic and Community Cancer Research United", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Academic and Community Cancer Research United", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}