{
    "clinical_study": {
        "@rank": "36836", 
        "acronym": "Angiolipo", 
        "arm_group": {
            "arm_group_label": "adipose tissue grafting", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The hypertensive leg ulcer is a very painful leg related to acute skin microangiopathy. It\n      occurs in patients older than 60 years followed for hypertension. Clinical diagnosis\n      requires eliminating other causes arterial ulcers, cryoglobulinemia, thrombophilia,\n      cholesterol crystal emboli, vasculitis associated with hepatitis C, myeloproliferative\n      disorders and ulcers associated with the Hydrea ® outlet.\n\n      There is no treatment of the ulcer because conventional treatments are ineffective. The pain\n      has subsided by analgesics III. Other treatments are not effective outside skin grafts to be\n      repeated because they necrotic regularly. In a prospective uncontrolled study, 11 patients\n      healed through autohemotherapy.\n\n      Ineffective treatment of this painful condition and efficiency of these cells to the damaged\n      tissue, due to the secretion of many bioactive molecules, led us to propose subcutaneous\n      injections of autologous fat to change the wound bed, promote healing and eliminate pain.\n      This treatment should help to avoid long-term hospitalization (about 15 days) that can lead\n      to physical and psychological degradation of these elderly patients.\n\n      The investigators propose an open clinical study of 10 patients with a single-center\n      recruitment (CHU Caen). The study took place over a period of 18 months with a 12-month\n      recruitment and follow-up of 6 months for each patient.\n\n      The purpose of this study was to evaluate the one hand, tolerance, in terms of pain and side\n      effects, and, on the other hand, the effectiveness of this therapeutic approach, in terms of\n      healing of the ulcer assuming a decrease in the size of the estimated at least 40% at 3\n      months wound. The measure of effectiveness will also focus on the changing appearance of the\n      wound, including the relative areas of fibrin, necrosis and budding. These efficiency\n      measures (area ratio) will be done through a computer program (CANVAS ®) on photographs\n      taken at each assessment time.\n\n      Eventually, if this study was to demonstrate the effectiveness of this treatment\n      lipofilling, it would be possible to perform a multicenter study on a large number of\n      patients to demonstrate the effectiveness, in terms of wound healing that the pain it causes\n      and offer a shorter hospital stay, and in parallel, this approach should improve the\n      pathophysiology of ulceration (translational research)."
        }, 
        "brief_title": "Treatment of Hypertensive Leg Ulcer by Adipose Tissue Grafting", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Skin Ulcer", 
        "condition_browse": {
            "mesh_term": [
                "Leg Ulcer", 
                "Skin Ulcer", 
                "Ulcer"
            ]
        }, 
        "detailed_description": {
            "textblock": "The objective of this study was to evaluate the one hand, tolerance, in terms of pain and\n      side effects, and secondly, the effectiveness of this therapeutic approach, in terms of\n      healing of the ulcer assuming a decrease in the size of the estimated at least 40% at 3\n      months wound. The objective also covers the measurement of changes in the appearance of the\n      wound, with an expected decrease of relative areas of fibrin and necrosis. The percentage of\n      wound healing and wound area was measured at each visit, a curve will be performed for each\n      patient to assess the speed of healing and the appearance of the wound will be notified."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients over 18 years with a necrotic ulcer or angiodermatitis Martorell.\n\n          -  Recipient of the system of social security.\n\n          -  Ulceration sudden onset peripheral Livedoid border, on superficial leg without bone\n             or tendon exposure.\n\n          -  IPS Index (systolic pressure)> 0.8 with pedal pulses.\n\n          -  Wound area less than 300 cm2 surface measurement with Canvas ® software from a\n             photograph of the wound next to which there is a calibration strip.\n\n          -  Patients with hypertension.\n\n          -  Patient was informed of the study and having signed an informed consent.\n\n        Exclusion Criteria:\n\n          -  Severe distal arteritis (arteritis of large arteries).\n\n          -  Histological vasculitis.\n\n          -  Collagen (THE BY, scleroderma).\n\n          -  Blood Pathology: Cryoglobulinemia, Polycythemia.\n\n          -  Hepatitis A, B and C, HIV and syphilis infection\n\n          -  Thrombophilia (search for markers during the initial assessment in patients with a\n             history of phlebitis or miscarriage).\n\n          -  Hyperthyroidism.\n\n          -  Patient treated with Hydrea (favoring the occurrence of ulcers).\n\n          -  Patient participating in another study to treat the wound concerned.\n\n          -  Topics minors, pregnant women, persons deprived of liberty, adults under legal\n             protection unable to consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01932021", 
            "org_study_id": "2012-A01613-40"
        }, 
        "intervention": {
            "arm_group_label": "adipose tissue grafting", 
            "intervention_name": "adipose tissue grafting", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "necrotitis angiodermatitis", 
            "autologous fat transplantation", 
            "mesenchymal stem cells"
        ], 
        "lastchanged_date": "April 8, 2014", 
        "location": {
            "contact": {
                "email": "dompmartin-a@chu-caen.fr", 
                "last_name": "Anne Dompmartin", 
                "phone": "+33 2 31 27 25 09"
            }, 
            "contact_backup": {
                "email": "mariannechopinaud@hotmail.com", 
                "last_name": "Marianne Chopinaud", 
                "phone": "+33 6 85 82 29 42"
            }, 
            "facility": {
                "address": {
                    "city": "Caen", 
                    "country": "France", 
                    "zip": "14 000"
                }, 
                "name": "University Hospital, Caen"
            }, 
            "investigator": {
                "last_name": "Anne Dompmartin, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Treatment of Hypertensive Leg Ulcer by Adipose Tissue Grafting", 
        "overall_contact": {
            "email": "dompmartin-a@chu-caen.fr", 
            "last_name": "Anne Dompmartin-Blanchère", 
            "phone": "+33 2 31 27 25 09"
        }, 
        "overall_contact_backup": {
            "email": "mariannechopinaud@hotmail.com", 
            "last_name": "Marianne Chopinaud", 
            "phone": "+33 6 85 82 29 42"
        }, 
        "overall_official": {
            "affiliation": "University Hospital, Caen", 
            "last_name": "Anne Dompmartin, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Afssaps - Agence française de sécurité sanitaire des produits de santé (Saint-Denis)", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The objective of this study is to evaluate pain", 
            "measure": "Treatment of hypertensive leg ulcer by adipose tissue grafting", 
            "safety_issue": "Yes", 
            "time_frame": "one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01932021"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Other objectives are to evaluate the  tolerance, in terms of pain and side effects, and secondly, the effectiveness of this therapeutic approach, in terms of healing of the ulcer assuming a decrease in the size of the estimated at least 40% at 3 months wound.\nThe objective also covers the measurement of changes in the appearance of the wound, with an expected decrease of relative areas of fibrin and necrosis. The percentage of wound healing and wound area was measured at each visit, a curve will be performed for each patient to assess the speed of healing and the appearance of the wound will be notified.", 
            "measure": "treatment of angiodermatitis necrotitis by lipofilling", 
            "safety_issue": "Yes", 
            "time_frame": "one year"
        }, 
        "source": "University Hospital, Caen", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital, Caen", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}