{
    "clinical_study": {
        "@rank": "80805", 
        "arm_group": [
            {
                "arm_group_label": "Chronic cholecystitis", 
                "description": "Laparoscopic cholecystectomy was performed. Gallbladder adhesion score and intraoperative findings of patients were assessed. Adhesion score, gallbladder perforation during the dissection, convertion to open cholecystectomy, operation time, drain usage and intraoperative complications were recorded."
            }, 
            {
                "arm_group_label": "Acute cholecystitis", 
                "description": "Laparoscopic cholecystectomy was performed. Gallbladder adhesion score and intraoperative findings of patients were assessed. Adhesion score, gallbladder perforation during the dissection, convertion to open cholecystectomy, operation time, drain usage and intraoperative complications were recorded."
            }
        ], 
        "biospec_descr": {
            "textblock": "Resected gallbladders pathology"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "In theory, increased vascularity of GB wall could be associated with intraoperative\n      findings, such as, GB wall inflammation and accompanying adhesions. There are not enough\n      reports in the literature describing the correlation between GB wall vascularity and\n      operative findings according to adhesion scoring scale. In this prospective clinical study,\n      we aimed to highlight the correlation between preoperative power Doppler sonography detected\n      GB wall vascularity and intraoperative findings - postoperative outcomes of chronic and\n      acute cholecystitis patients."
        }, 
        "brief_title": "Correlation Between Power Doppler and Intraoperative Findings of Chronic and Acute Cholecystitis", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "condition": "Acute Cholecystitis With Chronic Cholecystitis", 
        "condition_browse": {
            "mesh_term": [
                "Cholecystitis", 
                "Acalculous Cholecystitis", 
                "Cholecystitis, Acute"
            ]
        }, 
        "detailed_description": {
            "textblock": "Gray-scale sonography is generally considered as a first-line diagnostic tool for patients\n      with suspected gallbladder (GB) diseases. Once the gallstone is detected in a patient who is\n      complaining abdominal pain in the right upper quadrant, the second concern is to\n      differential diagnosis, biliary colic or acute cholecystitis. Certain diagnosis of acute\n      cholecystitis is important, because of these two entity require different treatments.\n      Gray-scale sonography has proven to be a valuable imaging technique in differential\n      diagnosis for acute or chronic cholecystitis (1). In the presence of gallstones, sonographic\n      findings such as GB wall thickening and the Murphy's sign has 90% sensitivity for the\n      diagnosis of acute cholecystitis (2). On the other hand, abdominal pain and accompanying GB\n      wall thickening can be seen in different clinical scenarios such as, pancreatitis,\n      hepatitis, cirrhosis, and congestive heart failure. Thus, the specificity of these\n      sonographic findings are not as high as their sensitivity. To eliminate this diagnostic\n      concern, the need for correlation between diagnostic tool and disease physiopathology was\n      realized. The GB wall is thickened and the vascularisation is increased in acute\n      cholecystitis, but in the chronic cholecystitis the thickening of the GB wall is caused by\n      fibrosis. This pathologic difference is to key point of distinguishing between acute and\n      chronic cholecystitis.  Determining the vascularisation of the GB wall with Doppler\n      sonography was showed valuable diagnostic benefits, and the diagnostic superiority was\n      obtained especially with power Doppler sonography (3).\n\n      Today, laparoscopic cholecystectomy (LC) has become the gold standard treatment for benign\n      biliary diseases. Although, the laparoscopic approach to acute cholecystitis have a lot of\n      advantages, such as; less postoperative pain, shorter hospital stay and better cosmetic\n      results, timing of the operation and intraoperative findings of GB wall inflammation and\n      adhesions are critical for performing a safe cholecystectomy. The risk of bleeding and bile\n      duct injury are significantly increases in the presence of severe inflammation and adhesions\n      (4). These findings may lead surgeon to convert LC to an open cholecystectomy.\n\n      In theory, increased vascularity of GB wall could be associated with intraoperative\n      findings, such as, GB wall inflammation and accompanying adhesions. There are not enough\n      reports in the literature describing the correlation between GB wall vascularity and\n      operative findings according to adhesion scoring scale. In this prospective clinical study,\n      we aimed to highlight the correlation between preoperative power Doppler sonography detected\n      GB wall vascularity and intraoperative findings - postoperative outcomes of chronic and\n      acute cholecystitis patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Symptomatic chronic cholelithiasis patients, who were accepted to laparoscopic\n             cholecystectomy\n\n          -  Acute cholelithiasis patients, who were accepted to laparoscopic cholecystectomy in\n             first 72-96 hours (from the onset of symptoms), Acute cholecystitis diagnosis was\n             made according to; acute right upper quadrant abdominal pain with positive Murphy's\n             sign, fever, leukocytosis and sonographically; distended GB, presence of gallstones\n             or sludge, GB wall thickness of 3-mm or more, sonographic Murphy's sign.\n\n        Exclusion Criteria:\n\n          -  Choledocholithiasis\n\n          -  <18 years old"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "A total of 80 cholecystitis patients (40 symptomatic chronic, 40 acute)."
            }
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 1, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02156947", 
            "org_study_id": "Doppler-Acute Cholecystitis", 
            "secondary_id": "Doppler-Acute cholecystitis"
        }, 
        "intervention": {
            "arm_group_label": [
                "Chronic cholecystitis", 
                "Acute cholecystitis"
            ], 
            "description": "The technique used for LC was the conventional four-trocar approach (10-mm optic at the umbilicus, 10-mm trocar in the epigastrium and two 5-mm trocars in the right upper abdomen).", 
            "intervention_name": "Laparoscopic cholecystectomy", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Power Doppler sonography", 
            "cholecystitis, adhesion"
        ], 
        "lastchanged_date": "June 3, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Adana", 
                    "country": "Turkey"
                }, 
                "name": "Adana Numune Education and Research Hospital, Adana, Turkey"
            }
        }, 
        "location_countries": {
            "country": "Turkey"
        }, 
        "number_of_groups": "2", 
        "official_title": "Correlation Between Preoperative Power Doppler Sonography and Intraoperative Findings - Postoperative Outcomes of Chronic and Acute Cholecystitis Patients: Prospective Clinical Study", 
        "overall_official": {
            "affiliation": "Samsun Education and Research Hospital", 
            "last_name": "Recep Aktimur", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Turkey: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Correlation between gallbladder wall thickness - vascularity (as measured by quantative measurement scale of gallbladder wall vascularity) and intraoperative adhesion grade (as measured by gallbladder adhesion scoring scale) of  chronic and acute cholecystitis patients.", 
            "measure": "Correlation between wall thickness-vascularity and adhesion grade", 
            "safety_issue": "No", 
            "time_frame": "Up to ten days"
        }, 
        "reference": [
            {
                "PMID": "3890007", 
                "citation": "Ralls PW, Colletti PM, Lapin SA, Chandrasoma P, Boswell WD Jr, Ngo C, Radin DR, Halls JM. Real-time sonography in suspected acute cholecystitis. Prospective evaluation of primary and secondary signs. Radiology. 1985 Jun;155(3):767-71. PubMed"
            }, 
            {
                "PMID": "9057520", 
                "citation": "Uggowitzer M, Kugler C, Schramayer G, Kammerhuber F, Gröll R, Hausegger KA, Ratschek M, Quehenberger F. Sonography of acute cholecystitis: comparison of color and power Doppler sonography in detecting a hypervascularized gallbladder wall. AJR Am J Roentgenol. 1997 Mar;168(3):707-12. PubMed"
            }, 
            {
                "PMID": "21796556", 
                "citation": "Akoğlu M, Ercan M, Bostanci EB, Teke Z, Parlak E. Surgical outcomes of laparoscopic cholecystectomy in scleroatrophic gallbladders. Turk J Gastroenterol. 2011;22(2):183-9. PubMed"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02156947"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Samsun Education and Research Hospital", 
            "investigator_full_name": "Recep Aktimur", 
            "investigator_title": "Dr.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Correlation between gallbladder wall vascularity (as measured by quantative measurement scale of gallbladder wall vascularity)  and intraoperative gallbladder perforation", 
                "measure": "Correlation between vascularity and gallbladder perforation", 
                "safety_issue": "Yes", 
                "time_frame": "Up to ten days"
            }, 
            {
                "description": "Correlation between gallbladder wall vascularity (as measured by quantative measurement scale of gallbladder wall vascularity) and convertion to open cholecystectomy", 
                "measure": "Correlation between vascularity and convertion", 
                "safety_issue": "Yes", 
                "time_frame": "Up to ten days"
            }, 
            {
                "description": "Correlation between gallbladder wall vascularity (as measured by quantative measurement scale of gallbladder wall vascularity) and operation time", 
                "measure": "Correlation between vascularity and operation time", 
                "safety_issue": "No", 
                "time_frame": "Up to ten days"
            }, 
            {
                "description": "Correlation between gallbladder wall vascularity (as measured by quantative measurement scale of gallbladder wall vascularity) and drain usage", 
                "measure": "Correlation between vascularity and drain usage", 
                "safety_issue": "Yes", 
                "time_frame": "Up to ten days"
            }, 
            {
                "description": "Correlation between gallbladder wall vascularity (as measured by quantative measurement scale of gallbladder wall vascularity) and pathologic assessment of specimen", 
                "measure": "Correlation between vascularity and specimen", 
                "safety_issue": "No", 
                "time_frame": "Up to twenty days"
            }, 
            {
                "description": "Correlation between gallbladder wall thickness and pathologic assessment of specimen", 
                "measure": "Correlation between wall thickness and specimen", 
                "safety_issue": "No", 
                "time_frame": "Up to twenty days"
            }
        ], 
        "source": "Samsun Education and Research Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Samsun Education and Research Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2014"
    }
}