{
    "clinical_study": {
        "@rank": "10069", 
        "arm_group": [
            {
                "arm_group_label": "Usual Care + Transitional Care Model", 
                "arm_group_type": "Experimental", 
                "description": "Transitional Care, Evidence-based symptom management, Protocol-driven home visit and telephone follow-up, Trained nurse case manager and volunteer partnership"
            }, 
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "Active Comparator", 
                "description": "Usual care"
            }
        ], 
        "brief_summary": {
            "textblock": "Palliative care for end-stage organ failure patients has been included as one of the key\n      programs to be implemented in 2011-2012 in the Hospital Authority, Hong Kong. Among all the\n      disease groups, end-stage heart failure patients have the highest mortality rate. Patients\n      at the end stage of heart failure have health concerns shared by other end-stage patients\n      including cancer patients. Many guidelines, local and world-wide, have advocated a\n      palliative approach of care for those heart failure patients who are at end stage. Studies\n      have shown that end-stage heart failure  patients tend to have frequent emergency room\n      visits and repeated hospital admissions. Also, these patients suffer from a number of health\n      problems that adversely affect their Quality Of Life.\n\n      There is scarcity of experimental studies informing practitioners which models work best for\n      palliative patients in Hong Kong. There were randomized controlled trials conducted outside\n      Hong Kong which suggest multidisciplinary approach of palliative care is possible to reduce\n      readmissions but evidence is not present for other outcomes such as symptom control and\n      carer burden.\n\n      In an attempt to fill knowledge gap and inform practice using evidence, this study is\n      launched to compare the effects of a customary hospital-based palliative heart failure  care\n      and an interventional Home-based Palliative heart failure  Program.\n\n      Hypothesis\n\n        -  there is no difference in health care utilization for end-stage heart failure patients\n           between the customary hospital-based group and the Home based palliative heart failure\n           program group\n\n        -  there is no difference in evaluated health outcomes (functional status, symptom\n           intensity, and satisfaction with care) between the customary hospital-based group and\n           the Home based palliative heart failure program group\n\n        -  there is no difference in perceived health outcomes (quality of life, caregiver burden)\n           between the customary hospital-based group and the Home based palliative heart failure\n           program group\n\n        -  there is no difference in cost effectiveness between the customary hospital-based group\n           and the Home based palliative heart failure program group\n\n        -  there is no difference In patients' lived experiences between the customary\n           hospital-based group and the Home based palliative heart failure program group"
        }, 
        "brief_title": "Transitional Palliative Care in End-stage Heart Failure", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "End Stage Heart Disease", 
            "Heart Failure"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Heart Diseases", 
                "Heart Failure"
            ]
        }, 
        "detailed_description": {
            "textblock": "As described"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Ability to speak Cantonese\n\n          -  Living within the hospital service area\n\n          -  Ability to be contacted by phone\n\n          -  Identified as end-stage heart failure eligible for palliative care, guided by\n             Prognostic Indicator Guidance, National Gold Standards Framework,to fulfill at least\n             two of the indicators below:\n\n             (i) Congestive heart failure New York Heart Association stage III or IV (ii) Patient\n             thought to be in the last year of life by the care team (iii) Repeated hospital\n             admissions with symptoms of heart failure (3 hospital admissions within one year)\n             (iv) Existence of physical or psychological symptoms despite optimal tolerated\n             therapy\n\n        Exclusion Criteria:\n\n          -  Discharged to nursing home or other institution\n\n          -  Inability to communicate\n\n          -  Diagnosed with severe psychiatric disorders such as schizophrenia, bipolar disorder"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "176", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02086305", 
            "org_study_id": "PolyU5492"
        }, 
        "intervention": [
            {
                "arm_group_label": "Usual Care + Transitional Care Model", 
                "description": "Symptom assessment and management, care goal setting, post-discharge support", 
                "intervention_name": "Transitional Care Model", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Usual Care + Transitional Care Model", 
                    "Usual Care"
                ], 
                "intervention_name": "Usual care", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Transitional care", 
            "Supportive and palliative care"
        ], 
        "lastchanged_date": "March 12, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Hong Kong", 
                        "country": "Hong Kong"
                    }, 
                    "name": "Grantham Hospital"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hong Kong", 
                        "country": "Hong Kong"
                    }, 
                    "name": "Haven Of Hope Hospital"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hong Kong", 
                        "country": "Hong Kong"
                    }, 
                    "name": "United Christian Hospital"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Hong Kong"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effects of a Transitional Palliative Care Model on Patients With End-stage Heart Failure", 
        "overall_contact": {
            "email": "alina.ng@connect.polyu.hk", 
            "last_name": "Alina Ng"
        }, 
        "overall_official": {
            "affiliation": "The Hong Kong Polytechnic University", 
            "last_name": "Frances K Y Wong", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Hong Kong: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The time from hospital discharge to hospital readmission using hospital clinical management system to retrieve data", 
                "measure": "Readmission rate", 
                "safety_issue": "No", 
                "time_frame": "up to 12 months"
            }, 
            {
                "description": "The time from hospital discharge to Accident and Emergency Department visit using hospital clinical management system to retrieve data", 
                "measure": "Accident and Emergency Department visit", 
                "safety_issue": "No", 
                "time_frame": "up to 12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02086305"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The Hong Kong Polytechnic University", 
            "investigator_full_name": "Frances Kam Yuet WONG", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Change from baseline in quality of life on the palliative specific McGill Quality of Life Questionnaire Hong Kong version (MQOL-HK) at 1 month; change from baseline in MQOL-HK at 3 months;  change from baseline in MQOL-HK at 6 months;  change from baseline in MQOL-HK at 12 months", 
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "baseline, 1 month, 3 months, 6 months, 12 month"
            }, 
            {
                "description": "Change from baseline in quality of life on the heart failure specific Chronic Heart Failure Questionnaire-Chinese version (CHQ) at 1 month; change from baseline in  CHQ score at 3 months;  change from baseline in CHQ score at 6 months;  change from baseline in CHQ score at 12 months", 
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 1 month, 3 months, 6 months, 12 months"
            }, 
            {
                "description": "Change from baseline in functional status on the Palliative Performance Scale (PPS)  at 1 month; change from baseline in  PPS  at 3 months;  change from baseline in PPS at 6 months;  change from baseline in PPS at 12 months", 
                "measure": "Functional status", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 1 month, 3 months, 6 months, 12 months"
            }, 
            {
                "description": "Change from baseline in symptom intensity on the Edmonton Symptom Assessment System (ESAS) at 1 month; change from baseline in ESAS score at 3 month; change from baseline in ESAS score at 6 month; change from baseline in ESAS score at 12 month.", 
                "measure": "Symptom intensity", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 1 month, 3 month, 6 month, 12 month"
            }, 
            {
                "description": "Change from 1 month in satisfaction with care on the 15-item questionnaire developed by the principal investigator which validity confirmed by an expert panel and reported test-retest reliability of .87 (Sat-care) at 3 month; change from 1 month in Sat-care score at 6 months; change from 1 month in Sat-care score at 12 months", 
                "measure": "Satisfaction with care", 
                "safety_issue": "No", 
                "time_frame": "1 month, 3 months, 6 months, 12 months"
            }, 
            {
                "description": "Change from baseline in caregiver burden on the Zarit Caregiver Burden Scale (ZCBS) at 1 month; change from baseline in ZCBS score at 3 months; change from baseline in ZCBS score at 6 months; change from baseline in ZCBS score at 12 months", 
                "measure": "Caregiver burden", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 1 month, 3 months, 6 months, 12 months"
            }
        ], 
        "source": "The Hong Kong Polytechnic University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Hong Kong Polytechnic University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}