{
    "clinical_study": {
        "@rank": "14833", 
        "arm_group": [
            {
                "arm_group_label": "Magnetic seizure therapy", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Electroconvulsive therapy", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Electroconvulsive therapy (ECT) has unparalleled efficacy in treating severe depression that\n      is resistant to common modalities of treatment, such as antidepressant medication. Although\n      treatment with ECT has benefited many individuals with treatment resistant depression (rates\n      as high as 50-75%), its more widespread use is hindered by the social stigma associated with\n      the treatment, as well as by its significant cognitive side effects. Moreover, ECT cannot be\n      precisely targeted, since it produces a widespread activation of the brain surface, in turn,\n      affecting many different functional areas. Magnetic seizure therapy (MST) is currently being\n      investigated as an alternative to ECT, as it is more focused to one area of the brain.\n      Rather than applying electrical stimuli to induce a seizure, as is done in ECT, MST uses\n      repetitive magnetic stimulation to produce the seizure. Preliminary research suggests that\n      MST can result in therapeutic effects comparable to those produced by ECT, but without the\n      negative side effects on cognition. The proposed study is a randomized, controlled trial, in\n      which the efficacy and side effect profile of MST will be compared to those of ECT. If\n      successful, the results of this study may lead to increased treatment availability and\n      accessibility, as well as lessen the substantial health care costs associated with treatment\n      resistant depression."
        }, 
        "brief_title": "Evaluating the Efficacy of Magnetic Seizure Therapy in Treatment Resistant Depression.", 
        "completion_date": {
            "#text": "September 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Depressive Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Seizures"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  inpatients or outpatients\n\n          -  voluntary and competent to consent to treatment\n\n          -  DSM-IV diagnosis of major depressive disorder, single or recurrent, without psychotic\n             features\n\n          -  have failed to achieve a clinical response to adequate treatment trials of at least\n             two antidepressants (with adequacy established according to a   predefined criterion\n             on the Antidepressant Treatment History Form (ATHF)) or have been unable to tolerate\n             at least two antidepressants\n\n          -  have a baseline HRSD-24 score ≥ 21\n\n          -  are considered to be appropriate to receive ECT as assessed by an ECT attending\n             psychiatrist and an anaesthesiologist\n\n          -  are agreeable to keeping their current antidepressant treatment constant through the\n             duration of the study\n\n          -  are able to adhere to the intervention schedule\n\n          -  meet the MST safety criteria\n\n          -  are on a medically acceptable form of birth control if a woman of child-bearing\n             potential\n\n          -  are a resident of Canada\n\n        Exclusion Criteria:\n\n          -  have a history of DSM-IV substance dependence or abuse within the past three months\n\n          -  have a concomitant major unstable medical illness\n\n          -  are acutely suicidal with imminent intent\n\n          -  are pregnant or intend to get pregnant during the study\n\n          -  have a DSM-IV confirmed diagnosis of bipolar disorder, any psychotic disorder,\n             obsessive compulsive disorder, or post-traumatic stress disorder (current or within\n             the last year)\n\n          -  have a DSM-IV diagnosis of borderline personality disorder as assessed by a study\n             investigator\n\n          -  have possible or probable dementia\n\n          -  have failed a course of ECT within the current depressive episode\n\n          -  have any significant neurological disorder or condition likely to be associated with\n             increased intracranial pressure or cognitive impairment (e.g., a space occupying\n             brain lesion, a history of stroke, a cerebral aneurysm, a seizure disorder,\n             Parkinson's disease, Huntington's chorea, multiple sclerosis, head trauma with loss\n             of consciousness for greater than or equal to five minutes)\n\n          -  present with a medical condition, a medication, or a laboratory abnormality that\n             could cause a major depressive episode or significant cognitive impairment in the\n             opinion of the investigator (e.g., hypothyroidism with low TSH, rheumatoid arthritis\n             requiring high dose prednisone, or Cushing's disease)\n\n          -  have an intracranial implant (e.g., aneurysm clips, shunts, stimulators, cochlear\n             implants, or electrodes) or any other metal object within or near the head, excluding\n             the mouth, that cannot be safely removed\n\n          -  require a benzodiazepine with a dose equivalent to lorazepam 2 mg/day or higher or\n             any anticonvulsant due to the potential of these medications to limit the efficacy of\n             both MST and ECT\n\n          -  have an inability to communicate in English fluently enough to complete the\n             neuropsychological tests\n\n          -  have a non-correctable clinically significant sensory impairment (i.e., cannot hear\n             or see well enough to complete the neuropsychological tests)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01748708", 
            "org_study_id": "080-2012"
        }, 
        "intervention": [
            {
                "arm_group_label": "Magnetic seizure therapy", 
                "description": "100% machine output at 100 Hz, with coil directed over frontal brain regions, until adequate seizure achieved. Treatments will be administered 3 times per week, up to a maximum of 15 treatments. If subjects fail to achieve the pre-defined criteria of remission at that point, they will be considered non-remitters and will exit the study.", 
                "intervention_name": "Magnetic seizure therapy", 
                "intervention_type": "Device", 
                "other_name": "MagPro MST (Tonica Elektronik A/S, Denmark)"
            }, 
            {
                "arm_group_label": "Electroconvulsive therapy", 
                "description": "ECT treatments will be administered 3 times per week using the MECTA spECTrum 5000Q. Subjects will be treated with an ultrabrief (0.3ms) pulse with a bilateral placement at 6 times the seizure threshold, up to a maximum of 15 treatments. If subjects fail to achieve the pre-defined criteria of remission at that point, they will be considered non-remitters and will exit the study.", 
                "intervention_name": "Electroconvulsive therapy", 
                "intervention_type": "Device", 
                "other_name": "MECTA spECTrum 5000Q"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Magnetic seizure therapy", 
            "Electroconvulsive therapy", 
            "Treatment resistant depression", 
            "Treatment resistance", 
            "Randomized controlled trial"
        ], 
        "lastchanged_date": "December 19, 2013", 
        "link": {
            "description": "Information about research at the Centre for Addiction and Mental Health, Canada's largest mental health and addiction teaching hospital, fully affiliated with the University of Toronto, and a PAHO/WHO Collaborating Centre", 
            "url": "http://www.camh.ca/en/research/Pages/research.aspx"
        }, 
        "location": {
            "contact": {
                "email": "jennifer.bennie@camh.ca", 
                "last_name": "Jennifer Bennie, MEd", 
                "phone": "416-535-8501", 
                "phone_ext": "30148"
            }, 
            "contact_backup": {
                "email": "jeff.daskalakis@camh.ca", 
                "last_name": "Jeff Daskalakis, MD, PhD.", 
                "phone": "416-535-8501", 
                "phone_ext": "34319"
            }, 
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M6J 1H4"
                }, 
                "name": "Centre for Addiction and Mental Health"
            }, 
            "investigator": {
                "last_name": "Z. Jeffrey Daskalakis, MD, PhD.", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluating the Efficacy of Magnetic Seizure Therapy in Treatment Resistant Depression.", 
        "overall_contact": {
            "email": "jennifer.bennie@camh.ca", 
            "last_name": "Jennifer Bennie, MEd", 
            "phone": "416-535-8501", 
            "phone_ext": "30148"
        }, 
        "overall_contact_backup": {
            "email": "jeff.daskalakis@camh.ca", 
            "last_name": "Jeff Daskalakis, MD, PhD.", 
            "phone": "416-535-8501", 
            "phone_ext": "34319"
        }, 
        "overall_official": {
            "affiliation": "Centre for Addiction and Mental Health", 
            "last_name": "Z. Jeffrey Daskalakis, MD, PhD.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The HRSD-24 is a semi-structured, clinician-administered scale used to assessed the severity of depressive symptoms.", 
            "measure": "Hamilton Rating Scale for Depression, 24-item (HRSD-24)", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline in HRSD-24 score at date of symptom remission or date of the 15th treatment, whichever comes first, assessed up to 6 months."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01748708"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Centre for Addiction and Mental Health", 
            "investigator_full_name": "Z. J. Daskalakis", 
            "investigator_title": "Chair, Temerty Centre for Therapeutic Brain Intervention", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Centre for Addiction and Mental Health", 
        "sponsors": {
            "collaborator": {
                "agency": "Canadian Institutes of Health Research  (CIHR)", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Centre for Addiction and Mental Health", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}