{
    "clinical_study": {
        "@rank": "134331", 
        "acronym": "ATX-101-11-24", 
        "arm_group": [
            {
                "arm_group_label": "Maximum therapeutic dose of ATX-101", 
                "arm_group_type": "Active Comparator", 
                "description": "ATX-101 10 mg/ml"
            }, 
            {
                "arm_group_label": "Supratherapeutic dose of ATX-101", 
                "arm_group_type": "Active Comparator", 
                "description": "ATX-101 20 mg/ml"
            }, 
            {
                "arm_group_label": "Moxifloxacin", 
                "arm_group_type": "Active Comparator", 
                "description": "moxifloxacin (400mg)"
            }, 
            {
                "arm_group_label": "Placebo vehicle", 
                "arm_group_type": "Placebo Comparator", 
                "description": "placebo vehicle (PBS)"
            }
        ], 
        "brief_summary": {
            "textblock": "To evaluate the effect of maximum therapeutic and supratherapeutic doses of ATX-101\n      treatment on Fridericia's corrected QT interval (QTcF)."
        }, 
        "brief_title": "Evaluation of the Effect of ATX-101 on QT/QTc Intervals", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Males or nonpregnant, nonlactating females who are aged 18 to 65 years (inclusive).\n             Females must have a negative serum human chorionic gonadotropin (hCG) test result\n             from a sample obtained during the screening period and after admission to the\n             research facility, but before the dose of study material.  Females of postmenopausal\n             status must not have had menses for at least one year and if younger than 55 years of\n             age must have a serum FSH level ≥ 35 mIU/mL.  Females of childbearing potential must\n             agree to practice adequate contraception, in the judgment of the investigator, during\n             the course of the trial.\n\n          -  Body Mass Index (BMI) in the range of 20 - 38 kg/m2 (inclusive).  Refer to Appendix\n             A.\n\n          -  Presence of sufficient submental fat into which 25 subcutaneous injections spaced on\n             a 1.0-cm grid can be safely administered based on the investigator's judgment.\n\n          -  Normal vital signs after 10 minutes resting in a supine position:\n\n               -  Systolic Blood Pressure: 90 mm Hg to 140 mm Hg\n\n               -  Diastolic Blood Pressure: 45 mm Hg to 90 mm Hg\n\n               -  Heart Rate: 45 bpm to 100 bpm\n\n          -  Normal Resting ECG\n\n               -  PR Interval: 120 msec to 220 msec\n\n               -  QRS Duration: < 120 msec\n\n               -  QTcF Duration: < 450 msec\n\n          -  Serum hemoglobin test result of 11.0 g/dL or greater and negative hepatitis B,\n             hepatitis C, and HIV test result within 28 days before the dose of study material.\n\n          -  Willing and able to comply with and understand the visit schedule and all of the\n             protocol-specified tests and procedures.\n\n          -  Medically able to undergo the administration of study material as determined by\n             clinical and laboratory evaluations obtained within 28 days before dosing with study\n             material for which the investigator identifies no clinically significant abnormality.\n\n          -  Signed informed consent obtained before any study-specific procedure is conducted.\n\n        Exclusion Criteria:\n\n          -  Any prescription medication taken within 14 days (or 5 elimination half-lives,\n             whichever is longer) of Study Day -2, or have taken any over-the-counter medications,\n             including topical medications, herbal or dietary supplements/remedies within 7 days\n             of Study Day  2, or planned concomitant medication while in the study (except for\n             acetaminophen up to 2 g/day and hormonal birth control).\n\n          -  A history of additional risk factors for Torsade de Pointes (e.g. hypokalemia,\n             history of drowning survival, family history of Long QT Syndrome, family history of\n             Short QT Syndrome, or family history of unexplainable early sudden death).\n\n          -  Participation in a study of an investigational drug or device within 30 days prior to\n             the baseline ECG.\n\n          -  Any condition that, in the judgment of the investigator, would place a subject at\n             undue risk, or potentially compromise the results or interpretation of the study.\n\n          -  Uncontrolled cardiac arrhythmias, for example, atrial fibrillation with a ventricular\n             response at rest > 100 beats per minute.\n\n          -  Known abnormality of any cardiac valve (either stenosis or regurgitation) that is\n             greater than moderate in severity.\n\n          -  Subjects not in sinus rhythm at screening.\n\n          -  Hypersensitivity to Moxifloxacin\n\n          -  History or presence of significant cardiovascular, pulmonary, hepatic, renal,\n             hematologic, gastrointestinal, endocrine, immunologic, dermatologic, neurologic, or\n             psychiatric disease.\n\n          -  Use of tobacco or nicotine-containing products within 3 months prior to dose.\n\n          -  History of any intervention to treat submental fat (e.g. liposuction, surgery, or\n             lipolytic agents).\n\n          -  History of trauma associated with the chin or neck areas, which in the judgment of\n             the investigator may affect evaluation of safety of treatment.\n\n          -  Loose skin in the neck or chin area for which reduction in submental fat may, in the\n             judgment of the investigator, result in a cosmetically unacceptable outcome.\n\n          -  Prominent platysmal bands at rest that interfere with the evaluation of submental\n             fat.\n\n          -  Evidence of any cause of enlargement in the submental area other than localized\n             subcutaneous fat.\n\n          -  Any blood donation or significant blood loss within 56 days before the dose of study\n             material or plasma donation within 7 days of Day -1.\n\n          -  A result on coagulation tests (PT, PTT) obtained within 28 days before the dose of\n             study material that indicates the presence of any clinically significant bleeding\n             disorder.\n\n          -  Any medical condition that would interfere with the assessment of safety in this\n             trial or would compromise the ability of the subject to undergo study procedures or\n             to give informed consent.\n\n          -  Treatment with oral anticoagulants (e.g. warfarin) within 30 days before dosing with\n             study material.\n\n          -  Treatment with radio frequency, laser procedure, chemical peels, or dermal fillers in\n             the neck or chin within 12 months before dosing with the study material, or botulinum\n             toxin injections in the neck or chin area within 6 months before dosing with the\n             study material.\n\n          -  History of sensitivity to any components of the study material.\n\n          -  History of drug or alcohol abuse, in the judgment of the investigator, within two\n             years before dosing with the study material.\n\n          -  Presence of positive urine drug or alcohol screening test result obtained from a\n             sample obtained during the screening period and/or after admission to the research\n             facility for the confinement period, but before dosing with the study material.\n\n          -  Previous enrollment in a trial of ATX-101.\n\n          -  Treatment with an investigational device or agent within 30 days prior to the\n             baseline ECG."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "218", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01706679", 
            "org_study_id": "ATX-101-11-24"
        }, 
        "intervention": [
            {
                "arm_group_label": "Maximum therapeutic dose of ATX-101", 
                "intervention_name": "ATX-101 (10 mg/ml)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Supratherapeutic dose of ATX-101", 
                "intervention_name": "ATX-101 (20 mg/ml)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Moxifloxacin", 
                "intervention_name": "Moxifloxacin (400 mg)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo vehicle", 
                "intervention_name": "Placebo vehicle (PBS)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Moxifloxacin", 
                "Norgestimate, ethinyl estradiol drug combination"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Healthy volunteers", 
        "lastchanged_date": "November 12, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Miramar", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33027"
                }, 
                "name": "Comprehensive Clinical Development"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Four-Arm, Parallel Design, Randomized, Double-Blinded, Placebo and Active Controlled Study for the Evaluation of the Effect of Maximum Therapeutic and Supratherapeutic Single-Dose ATX-101 on the QT/QTc Intervals in Healthy Volunteers", 
        "overall_official": {
            "affiliation": "Comprehensive Clinical Development", 
            "last_name": "Royce Morrison, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint will be the mean change between time-matched measurements of QTcF for ATX-101 and placebo after baseline adjustment calculating the upper bound of the one-sided 95% confidence interval.  A negative TQT study can be claimed if each upper bound of the one-sided 95% CI is below 10 msec.", 
            "measure": "The effect of maximum therapeutic and supratherapeutic doses of ATX-101 treatment on Fridericia's corrected QT interval (QTcF)", 
            "safety_issue": "No", 
            "time_frame": "2.5 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01706679"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "To evaluate change from placebo and baseline of the maximum therapeutic and supratherapeutic doses of ATX-101 treatment on QT interval corrected for individuals", 
            "safety_issue": "No", 
            "time_frame": "2.5 days"
        }, 
        "source": "Kythera Biopharmaceuticals", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Kythera Biopharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}