{
    "clinical_study": {
        "@rank": "164826", 
        "acronym": "DBS", 
        "brief_summary": {
            "textblock": "Kidney transplantation is the treatment of choice for kidney failure in children. Kidney\n      transplant recipients need to take immunosuppression for the rest of their lives after\n      transplantation to prevent rejection of the graft. One of the important medications is\n      called Tacrolimus which can prevent rejection of the kidney graft but at the same time is\n      toxic to the kidney. Therefore, repeated blood levels of Tacrolimus with tests of kidney\n      function will help physicians to prescribe the best dose for therapy to prevent kidney\n      rejection and kidney toxicity.  Failure of compliance with taking Tacrolimus is also an\n      important cause of graft failure especially among teenagers, so repeated blood Tacrolimus\n      levels are necessary to detect patients who fail to take their medications on a regular\n      basis.  We have developed a lab assay that measures Tacrolimus blood level and creatinine\n      (for kidney function) using one dried blood spot (DBS) on filter paper similar to the filter\n      paper used in the new born screen. We plan to teach patients how to do the test at home once\n      a month and mail the filter paper back to OHSU for analysis for Tacrolimus and creatinine.\n      The advantage of this method is that it is less painful for children then a regular blood\n      dray from the vein, can be done easily at home, will be most cost effective as it will save\n      the family a day of work or school and can detect both the Tacrolimus level and the kidney\n      function at the same time.\n\n      We will assess the effect of doing this simple finger prick at home on compliance, on\n      Tacrolimus levels and kidney function over the study period of one year. We will also assess\n      how satisfied patients are with this method instead of going to the lab or the hospital for\n      blood test. All subjects will continue on their regular clinic visits and will continue to\n      have their routine blood draws by intravenous method in the lab during the study."
        }, 
        "brief_title": "DBS for Home Monitoring in Children With Kidney Transplantation", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Kidney Disease", 
        "condition_browse": {
            "mesh_term": "Kidney Diseases"
        }, 
        "detailed_description": {
            "textblock": "Specific Aim 1:  To validate the DBS method as a home monitoring device for use at home by\n      parents and patients in 30 pediatric kidney transplant recipients. We will validate the TAC\n      and creatinine (Cr) blood levels obtained by DBS method in comparison to blood TAC and serum\n      creatinine levels using standard laboratory assays in CLIA approved clinical laboratories.\n\n      Specific Aim 2: The use of DBS on filter papers is associated with better adherence to\n      monthly blood testing and medication intake. This aim can be tested by assessing the number\n      of DBS on filter papers that are returned to OHSU every month. Adherence with medication\n      intake will be assessed by measuring the variability of TAC trough levels, and by individual\n      reporting.\n\n      We will calculate the percent of returned DBS filter papers to OHSU on a monthly basis as\n      well as the percent of those that are collected properly at home and are successfully\n      utilized for TAC and Cr analysis.\n\n      Specific Aim 3: This aim will explore patient and family satisfaction and self management\n      using DBS method vs. the standard method of scheduled clinic and laboratory visits.\n\n      Design: This is a pilot study to evaluate and validate the novel use of DBS on filter paper\n      as a home monitoring method.  This study will involve within-subjects, repeated measures\n      design to test specific hypotheses.\n\n      Participants: The pediatric kidney transplant program at Doernbecher Children's\n      Hospital/OHSU follows approximately 120 active renal transplant recipients between 2-21\n      years. Thirty patients of both genders will participate in this study and will be followed\n      for one year.\n\n      Inclusion criteria:\n\n        1. On Tacrolimus immunosuppression therapy\n\n        2. At least six months post kidney transplantation"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Kidney transplant recipients between the ages of 2-21 years at time of enrollment\n\n          1. On Tacrolimus immunosuppression therapy\n\n          2. At least six months post kidney transplantation\n\n        Exclusion Criteria:\n\n        Not on tacrolimus therapy Less than 6 months after kidney transplantation Refusal to\n        provide consent fomr"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "2 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "children who are followed at the Pediatric Kidney Transplant CLinic at OHSU."
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01931397", 
            "org_study_id": "PROG-12G03"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Dried blood spots", 
            "kidney transplant", 
            "Children"
        ], 
        "lastchanged_date": "August 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Portland", 
                    "country": "United States", 
                    "state": "Oregon", 
                    "zip": "97239"
                }, 
                "name": "Doernbecher Children's Hospital /OHSU"
            }, 
            "investigator": {
                "last_name": "Amira Al-Uzri, MD, MCR", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Novel Use of Dried Blood Spots (DBS)for Home Monitoring in Children With Kidney", 
        "other_outcome": {
            "description": "We will calculate the percent of returned DBS filter papers to OHSU on a monthly basis as well as the percent of those that are collected properly at home and are successfully utilized for TAC and Cr analysis.", 
            "measure": "changes in adherence parameters to home DBS method", 
            "safety_issue": "No", 
            "time_frame": "At baseline then every 3 months for 12 months"
        }, 
        "overall_contact": {
            "email": "aluzria@ohsu.edu", 
            "last_name": "Amira Al-Uzri, MD, MCR", 
            "phone": "503-494-7327"
        }, 
        "overall_official": {
            "affiliation": "Oregon Health and Science University", 
            "last_name": "Amira Al-Uzri, MD, MCR", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Each subject in the study will obtain monthly DBS at home to measure tacrolimus and creatinine blood levels for 12 months.", 
            "measure": "variability in means of creatinine and tacrolimus blood levels measured monthly over 12 months", 
            "safety_issue": "No", 
            "time_frame": "At base line then monthly for 12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01931397"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Oregon Health and Science University", 
            "investigator_full_name": "Amira Al-Uzri", 
            "investigator_title": "Professor of Pediatrics", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Each subject will have a satisfaction survey completed at the beginning and at the end of study period (12 months)", 
            "measure": "change in satisfaction survey", 
            "safety_issue": "No", 
            "time_frame": "At baseline and then at 12 months"
        }, 
        "source": "Oregon Health and Science University", 
        "sponsors": {
            "collaborator": {
                "agency": "Astellas Pharma US, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Oregon Health and Science University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}