{
    "clinical_study": {
        "@rank": "41966", 
        "acronym": "ALTO", 
        "arm_group": {
            "arm_group_label": "allergic rhino-conjunctivitis", 
            "description": "Patient with proven allergic rhino-conjunctivitis due to grass pollen"
        }, 
        "brief_summary": {
            "textblock": "The purpose of the present study is to describe patient's perception of quality of life and\n      effectiveness of ORALAIR® over a follow-up period up to 5 years, in real-life settings."
        }, 
        "brief_title": "International Registry on the Quality of Life of Patients With Grass-pollen-induced Allergic Rhinitis", 
        "completion_date": {
            "#text": "June 2020", 
            "@type": "Anticipated"
        }, 
        "condition": "Allergic Rhinitis Due to Grass Pollens", 
        "condition_browse": {
            "mesh_term": "Rhinitis"
        }, 
        "detailed_description": {
            "textblock": "Primary objective:\n\n      To describe the patient's perception of the impact of ORALAIR® on his/her health related\n      generic and disease specific quality of life during the grasspollen season in real-life\n      settings.\n\n      Secondary objectives:\n\n        -  To describe the patient's perceived effectiveness of ORALAIR® in allergic\n           rhinoconjunctivitis management in terms of disease intensity, satisfaction and rescue\n           medication\n\n        -  To describe the patient adherence and compliance to ORALAIR® treatment\n\n        -  To describe the socio-economic impact of ORALAIR®\n\n      There will be two phases of data collection :\n\n        1. st Phase: Screening visit (V0) During the 2014 grass-pollen season, investigators will\n           consecutively include all patients meeting the selection criteria of the 1st Phase.\n           Should the number of included patients be insufficient after the 2014 grass-pollen\n           season, additional patients meeting the selection criteria of the 1st phase could be\n           included in the 1st phase during the 2015 grass-pollen season. The 1st phase of the\n           study is meant to collect data during the grass-pollen season in patients with allergic\n           rhino-conjunctivitis and without any Allergen ImmunoTherapy treatment (AIT).\n\n        2. nd Phase: Longitudinal Study\n\n             -  Treatment-start visit (V1):\n\n      Investigators will include in the 2nd Phase of the study all patients of the 1st phase\n      starting a treatment with ORALAIR®, approximately 4 months before the 2015 grass-pollen\n      season for patients included in the 1st phase during the 2014 grass-pollen season, and\n      should the case arise, 4 months before the 2016 grass-pollen season for patients included in\n      the 1st phase during the 2015 grass-pollen season. For every else patients of the 1st phase\n      not included in the 2nd phase of the study, therefore not continuing the study, the\n      investigator will record them in the Patient Log.\n\n      - Follow-up visits: Patients will be followed-up, in accordance with the normal course of\n      patient care. Follow-up visits are routinely performed approximately twice a year (depending\n      upon each physician's current practice and local specificity of the country). Patients will\n      remain in the study even if a visit is not performed, unless they have explicitly requested\n      to be withdrawn from the study.\n\n      - Additional visit-s: Should the patient come for a visit not considered in the visits\n      hereby presented, the physician will complete an additional visit form of the e-CRF.\n\n      - Direct patient follow-up: During the follow-up period, the patient (and/or, in the case of\n      a minor, his/her parents or legally acceptable representatives) will receive 3 Patient\n      Booklets sent by ProClinica™ by post mail at the beginning of each grasspollen season. The\n      patient (and/or, in the case of a minor, his/her parents or legally acceptable\n      representatives) will be asked to complete a Patient Booklet respectively at 2 weeks, 3\n      weeks and 4 weeks after the beginning of the grasspollen season, and to send them back to\n      Mapi after the last booklet is completed.\n\n      As an observational study, the decision of subjects to take part in this study will not have\n      any impact on the patient/investigator relation, nor influence the investigator's drug\n      prescription or therapeutic management of the patient. Therefore the patient's reported\n      outcomes will not be communicated to the investigators during the course of the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient of 5 years of age and older at the date of the screening visit\n\n          -  Patient with proven allergic rhino-conjunctivitis due to grass pollen\n\n          -  Patient eligible for a grass-pollen Allergen ImmunoTherapy (AIT)\n\n          -  Patient who has not received any Allergen Immunotherapy Treatment over the last 2\n             years\n\n          -  Patient whose physician prescribed ORALAIR® independently of the study, before the\n             beginning of the grass-pollen season\n\n          -  Patient (and/or parents or legally acceptable representatives when applicable) with\n             the cognitive and linguistic capacities necessary to complete questionnaires in the\n             language of his country\n\n          -  Patient (and/or parents or legally acceptable representatives when applicable) who\n             agree to participate in the study and have read, understood, completed and signed the\n             Informed Consent Form\n\n        Exclusion Criteria:\n\n          -  Patient participating in a clinical trial or in an epidemiological study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "5 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with allergic rhino-conjunctivitis are visiting their allergist during\n        grass-pollen season when symptoms are strong. In accordance with the terms of the\n        Marketing Authorization, ORALAIR® treatment has to be set-up \"at the right moment\" about 4\n        months before the next grass-pollen season."
            }
        }, 
        "enrollment": {
            "#text": "1500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02041624", 
            "org_study_id": "ORA-PES-05-WO"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "allergic", 
            "rhinitis", 
            "conjunctivitis", 
            "grass pollen", 
            "Allergen ImmunoTherapy (AIT)", 
            "grass mix"
        ], 
        "lastchanged_date": "January 17, 2014", 
        "link": {
            "description": "Stallergenes Corporate website", 
            "url": "http://www.stallergenes.com/en.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Antony", 
                    "country": "France", 
                    "zip": "92183"
                }, 
                "name": "Laboratoire Stallergenes"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_groups": "1", 
        "official_title": "An International Non-Interventional Registry on the Quality of Life of Patients With Grass-pollen-induced Allergic Rhinitis Treated With Oralair®.", 
        "overall_contact": {
            "email": "brobin@stallergenes.com", 
            "last_name": "Bruno ROBIN, Pharm. D", 
            "phone": "+33155592000", 
            "phone_ext": "2674"
        }, 
        "overall_contact_backup": {
            "email": "aaballea@stallergenes.com", 
            "last_name": "Antoine F. ABALLEA, Ph. D.", 
            "phone": "+33155592000", 
            "phone_ext": "2884"
        }, 
        "overall_official": {
            "affiliation": "Hôpital Larrey, Toulouse, France", 
            "last_name": "Alain DIDIER, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Austria: Federal Office for Safety in Health Care", 
                "Belgium: Ethics Committee", 
                "France: Comité consultatif sur le traitement de l'information en matière de recherche dans le domaine de la santé", 
                "France: Conseil National de l'Ordre des Médecins", 
                "France: The Commission nationale de l’informatique et des libertés", 
                "Germany: Paul-Ehrlich-Institut", 
                "Italy: The Italian Medicines Agency", 
                "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
                "Russia: Ethics Committee", 
                "Spain: Agencia Española de Medicamentos y Productos Sanitarios", 
                "Switzerland: Ethikkommission", 
                "Turkey: Ethics Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective is to describe the patient's perception of the impact of ORALAIR® on his/her health related generic and disease specific quality of life during the grass-pollen season in real-life settings.", 
            "measure": "Health related quality of life", 
            "safety_issue": "No", 
            "time_frame": "patients will be followed for the duration of the treatment, an expected average of 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02041624"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To describe the patient's perceived effectiveness of ORALAIR® in allergic rhino-conjunctivitis management in terms of disease intensity, satisfaction and rescue medication", 
                "measure": "Treatment Effectiveness", 
                "safety_issue": "No", 
                "time_frame": "patients will be followed for the duration of the treatment, an expected average of 6 months"
            }, 
            {
                "description": "To describe the patient adherence and compliance to Oralair® treatment", 
                "measure": "Adherence and Compliance", 
                "safety_issue": "No", 
                "time_frame": "Patients will be followed for the duration of the treatment, an expected average of 6 months"
            }, 
            {
                "description": "A composite outcome measure consisting of composite values from the other secondary objectives to describe the socio-economic impact of ORALAIR®", 
                "measure": "Socio-economic impact", 
                "safety_issue": "No", 
                "time_frame": "Patients will be followed for the duration of the treatment, an expected average of 6 months"
            }
        ], 
        "source": "Stallergenes", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Stallergenes", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Observational Model: Ecologic or Community, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "5 Years", 
        "verification_date": "January 2014"
    }
}