{
    "clinical_study": {
        "@rank": "115937", 
        "arm_group": [
            {
                "arm_group_label": "High cholesterol", 
                "arm_group_type": "Experimental", 
                "description": "600 mg cholesterol/day in 240 ml milk shake"
            }, 
            {
                "arm_group_label": "Plant sterols", 
                "arm_group_type": "Experimental", 
                "description": "2.0 g of plant sterols/day in 240 ml milk shake containing 50 mg cholesterol"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "50 mg cholesterol/day in 240 ml of milk shake"
            }
        ], 
        "brief_summary": {
            "textblock": "The overall goal of this clinical study is to investigate how dietary cholesterol intake\n      influences the plasma Total cholesterol (TC), LDL-Cholesterol levels and cholesterol\n      metabolism between adults who had been breast-fed as infants as a function of the duration\n      of breast feeding and quantity of early cholesterol intake. The study also aims to evaluate\n      the effect of a plant sterol formulation in low fat milk shake in modulating the lipid\n      profile favorably in the study population."
        }, 
        "brief_title": "Effect of Plant Sterol Enriched Milk on Plasma Lipid Levels of Humans Breast-fed During Infancy", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hypercholesterolemia", 
            "CVD"
        ], 
        "condition_browse": {
            "mesh_term": "Hypercholesterolemia"
        }, 
        "detailed_description": {
            "textblock": "Hypothesis 1: To determine the responsiveness of plasma lipid profile including Total\n      cholesterol and LDL cholesterol concentrations to high and low cholesterol diets in adults\n      who been breast-fed as infants for different durations\n\n      Hypothesis 2: To determine if differences exist in rates of cholesterol absorption and\n      synthesis in adults, and whether such differences respond to variations in cholesterol\n      intake, between individuals who were breast for different durations.\n\n      Hypothesis 3: Consumption of a plant sterol formulation in low-fat milk product will\n      favorably alter lipid profiles compared with control in the study population.\n\n      This is a free-living, randomized, crossover trial. This trial is modeled after previously\n      successful functional food trial at the investigators clinic, consistent with current\n      recommendations to decrease Cardiovascular diseases (CVD) risk and improve circulating lipid\n      profiles. The proposed study will include three treatment phases of 4 weeks each, separated\n      by 4-week washout intervals:\n\n      Phase 1: Study diets with placebo (240 ml of 2% milk shake; 50 mg cholesterol).\n\n      Phase 2: Study diets with enriched cholesterol (240ml of 2% milk shake; 600 mg cholesterol).\n\n      Phase 3: A study diet with plant sterols (240 ml of 2% milk shake;2.0 g/d of plant\n      sterols/240 ml serving; 50 mg cholesterol).\n\n      During each treatment period participants will consume their supper time meal along with\n      assigned test product.  Consumption of the suppertime meals and the test products will be\n      monitored by a clinical coordinator to ensure compliance. Participants will be asked to fill\n      out a 3-day food diary at the beginning and end of each experimental period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Fasting circulating LDL cholesterol levels (LDL-C) >3.0mmol/L and triglycerides (TG)\n             <3.0 mmol/L\n\n          -  Body mass index (BMI) between 20 and 30 kg/m2\n\n          -  Participants must have been breast-fed at least during the first 6 months of their\n             life\n\n        Exclusion Criteria:\n\n          -  History of recent (i.e. less than 1 month) or chronic use of oral hypolipidemic\n             therapy, including fish oils, or probucol within the last 3 months\n\n          -  History of chronic use of alcohol (>2 drinks/d), smoking, systemic antibodies,\n             corticosteroids, androgens, or phenytoin\n\n          -  Myocardial infarction, coronary artery bypass, kidney disease, liver disease or other\n             major surgical procedures within the last six months,\n\n          -  Sitosterolemic patients\n\n          -  Recent onset of angina, congestive heart failure, inflammatory bowel disease,\n             pancreatitis, diabetes, or significant current (i.e. onset within past three months)\n             gastrointestinal, renal, pulmonary, hepatic or biliary disease, or cancer (evidence\n             of active lesions, chemotherapy or surgery in the past year)\n\n          -  Exercise greater than walking or running 15 miles/wk or 4,000 kcal/wk\n\n          -  Participants who have not been breast-fed at all\n\n          -  Pregnant or planning for pregnancy during the next 5 month period"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01825668", 
            "org_study_id": "B2013:019"
        }, 
        "intervention": [
            {
                "arm_group_label": "Plant sterols", 
                "intervention_name": "Plant Sterols", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "High cholesterol", 
                "intervention_name": "High cholesterol", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "April 1, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Winnipeg", 
                    "country": "Canada", 
                    "state": "Manitoba", 
                    "zip": "R3T 2N2"
                }, 
                "name": "Richardson Centre for Functional Foods and Nutraceuticals"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "3", 
        "official_title": "Effect of a Plant Sterol-Fortified Low-fat Milk Product on Plasma Lipid Levels of Humans in Relation to Different Infant Feeding Practices and Later Life Cholesterol Metabolism", 
        "overall_contact": {
            "email": "Peter.Jones@ad.umanitoba.ca", 
            "last_name": "Peter JH Jones, PhD", 
            "phone": "204-474-8883"
        }, 
        "overall_official": {
            "affiliation": "University of Manitoba", 
            "last_name": "Peter JH Jones, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change in LDL-cholesterol", 
            "safety_issue": "No", 
            "time_frame": "Day 1,2 & 29,30 of each of the 3 phases. Each phase duration is 1 month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01825668"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "On day 26 of each dietary phase,a 12-hr fasting blood sample will be obtained to represent stable isotope baseline, after which participants will ingest 75 mg of the stable carbon isotope [3,4-13C] cholesterol stable isotope (13C-cholesterol)dissolved in 5 g of margarine and spread on half of an English muffin. Fasting blood samples will be taken also on days 27, 28, and 29 to monitor isotopic enrichment/decay levels. Free cholesterol extracted from the Red Blood Cell (RBC) fraction of blood will be used to determine 13C-cholesterol enrichment using on-line gas chromatography (GC)/combustion/isotope ratio mass spectrometry (IRMS)using previously established methods. Carbon-di-oxide (CO2) gas will be analyzed for 13C cholesterol enrichment against the Pee Dee Belemnite (PDB). From 24 to 96 hr, cholesterol absorption will be presented as area under the 13C cholesterol RBC enrichment curve calculated by the Number cruncher statistical system (NCSS) statistical software.", 
                "measure": "Change in Cholesterol Absorption", 
                "safety_issue": "No", 
                "time_frame": "Day 26-30 of each of the 3 phases. Each phase duration is 1 month"
            }, 
            {
                "description": "On day 29 prior to breakfast, participants will consume 0.7 g/kg estimated body water (estimated at 60% of total body weight) of deuterium oxide (2H) as a tracer to measure cholesterol synthesis. Fasting blood sample will be collected after 24 hr (96 h after initial isotope administration) in order to monitor the change in deuterium enrichment within red blood cell (RBC) free cholesterol as an index of cholesterol synthesis.Free cholesterol will be extracted from RBC and water from plasma will be isolated using the blood samples collected from day 26-30 each phase. Cholesterol deuterium enrichment will be determined through being expressed relative to a series of standards using a GC/pyrolysis/IRMS using previously established methods. Cholesterol fractional synthesis rate (FSR) (% per day)will be calculated as the rate of incorporation of deuterium within the body water pool into RBC cholesterol pools by measuring the deuterium RBC enrichment over 24 hr.", 
                "measure": "Change in Cholesterol Synthesis", 
                "safety_issue": "No", 
                "time_frame": "Day 26-30 of each of the 3 phases. Each phase duration is 1 month"
            }
        ], 
        "source": "University of Manitoba", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Manitoba", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator)", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}