{
    "clinical_study": {
        "@rank": "90648", 
        "arm_group": [
            {
                "arm_group_label": "spinal manipulation intervention group", 
                "arm_group_type": "Active Comparator", 
                "description": "Spinal manipulation: 3 sessions within one week of true lumbopelvic manipulation"
            }, 
            {
                "arm_group_label": "Spinal manipulation control group", 
                "arm_group_type": "Sham Comparator", 
                "description": "Sham spinal manipulation: 3 sessions within one week of sham lumbopelvic manipulation"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is:\n\n      - To validate or not the interest of the classification using the pragmatic application of\n      clinical predictive rule for low back pain to identify patients with good prognosis\n      following a brief spinal manipulation intervention.\n\n      Patients (n = 100 to 150) :\n\n      Recruited from emergency department of Saint-Luc hospital by medical doctors\n\n      Inclusion criteria:\n\n      A. Non-specific (No red flags) acute low back with mobility deficit (limitation in bending)\n      and a pain duration < 16 days and no symptoms distal to the knees, male and female patients\n      aged 19-55 years.\n\n      Exclusion criteria:\n\n        -  Specific LBP (red flags) and radiating beyond the knee\n\n        -  Low Back Pain Non-specific subacute and chronic\n\n        -  Recurrent low back pain (more than 3 painful episodes)\n\n        -  Lumbar instability or hyper laxity (instability catch, active straight leg raise (SLR)\n           > 90°, aberrant  movement,range of motion  (ROM) of le lower lumbar spine > 50° during\n           standing flexion), pregnancy and post-partum status\n\n        -  High irritability = necessity of opioid medication or intravenous injection of\n           medication in the emergency department\n\n        -  previous history of surgical intervention in the low back area\n\n      Intervention:\n\n      -  3 sessions within one week of spinal manipulation (thrusts, grade V)\n\n      comparison:\n\n      - 3 sessions of false/sham manipulation (placebo) in side lying on thoraco-lumbar hinge in a\n      grade II\n\n      Co-intervention similar in both group:\n\n      = traditional medical care (TMC)\n\n      - Reassure patients, avoid bed rest, advise them to stay active and to take analgesics (if\n      needed such as paracetamol) (European Guidelines for non-specific acute low back pain ; van\n      Tulder et al. 2006 ; Koes et al. 2010).\n\n      Outcomes:\n\n      Use of effect sizes by standardized mean of difference. ANOVA one and Two Way, number needed\n      to treat (NNT) analysis and intention to treat analysis on all outcome variables:\n\n        -  Primary: Kinematic Variables: two indices, logit score for the amplitude and velocity\n           (Hidalgo et al., 2012) and patient's expectation from manual therapy (MT) treatment to\n           improve his LBP\n\n        -  Secondary: Pain in the presentation with visual analogical scale (VAS) and the\n           repartition (body diagram), Oswestry Disability Index (ODI, questionnaire on pain and\n           function), patient specific function (PSF), fear avoidance beliefs questionnaire\n           (FABQ), Start back tool, physical examination, medication use, return to work and\n           treatment side effects, patient's belief in a real MT intervention or not (at the end\n           of the follow-up)\n\n      Study design:\n\n        -  Double blind ie: patients and assessors blind.\n\n        -  The methodological quality of the study is the 8-9/10 on the PEDro scale, we will\n           strictly follow the CONSORT statement and will be register in clinical.trials gov\n\n      Evaluators:\n\n      Christine Detrembleur (PT-PhD-UCL), Maxime Gilliaux (PT-PhD-student-UCL)\n\n      Responsible for the study: Henri Nielens (MD-PhD-UCL)\n\n      Practitioner and investigator:\n\n      Benjamin Hidalgo PE, PT-MT, DO, PhD-student Certificate in Orthopedic Manual Therapy (Manual\n      Concepts, Curtin University) Assistant-Professor Faculty of Physical therapy (FSM-UCL)\n      Belgium\n\n      International collaborator:\n\n      Timothy Flynn (PT-PhD), Regis University, Denver, USA"
        }, 
        "brief_title": "Study of the Efficacy of Manual Therapy for a Subgroup of Acute Non-specific Low Back Pain", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Low Back Pain", 
        "condition_browse": {
            "mesh_term": [
                "Back Pain", 
                "Low Back Pain"
            ]
        }, 
        "detailed_description": {
            "textblock": "INTRODUCTION:\n\n      Non-specific low back pain is a high prevalence within musculoskeletal disorders in\n      industrialized countries (Waddell 2004). Many treatments are available with different\n      degrees of effectiveness (Delitto et al. 2012). Many experts agree that sub-groups exist\n      within the large category of patients diagnosed with non-specific LBP. The difficulty in\n      identifying pathoanatomical causes in most patients combined with the high false positive\n      rates of imaging studies have led many to further conclude that meaningful sub-groups should\n      be based on patient's symptoms and clinical presentation (Fritz et al; 2005; Hidalgo et al.\n      2012, 2013a,b). The identification of subgroups could improve the outcomes of clinical care\n      by establishing more accurate prognoses, efficiently directing patients to therapies most\n      likely to benefit their particular sub-group (Fritz et al. 2005; Delitto et al. 2012).\n\n      Orthopaedic Manual Therapy (OMT) plays an increasingly important role in the treatment of\n      back pain, especially in patients with factors predicting a favorable response to the TMO\n      (Delitto et al. 2012, Fritz et al. 2005).\n\n      One proposed subgroup among non-specific LBP people that has been identified is patients who\n      respond rapidly to spinal manipulation when positive on clinical predictive rule (4-5/ 5\n      criteria) (Flynn et al. 2002, Child et al. 2004, Fritz et al. 2005). However common sense,\n      as well as research evidence recognizes that not all patients with LBP should expected to\n      respond to a manipulation intervention. The efficiency of primary care management of\n      patients with LBP could be improved if a pragmatic tool could help to identify those\n      patients with LBP who are likely to respond to this hands on approach.\n\n      In the study of Fritz et al. 2005, authors demonstrated that 2 easy clinical criteria are\n      sufficient to identify this subgroup among non-specific LBP (duration of symptom <16 days\n      and distribution of symptoms : not having symptoms distal to the knees).\n\n      However, the methodological quality of studies in physical therapy is often not good that is\n      to say, there is only sparse good level 1 A or B (double blind: in terms of patients and\n      evaluators blinded).\n\n      As there is no Level 1 A study to validate the pragmatic application of a clinical\n      prediction rule in primary care to identify patients with LBP with a good prognosis\n      following a brief spinal manipulation intervention. We would like to realize this validation\n      study.\n\n      Moreover, in the previously studies, the assessment tools were mainly questionnaires\n      assessing pain, disability and function. We have developed a quantitative tool to assess the\n      kinematics of the lumbar spine during trunk movements in different directions. This tool is\n      validated and is enabled to give quantitative evaluation of the variables of ROM and speed\n      for different segments of the spine, before, during and after treatment with TMO (Hidalgo et\n      al. 2012; 2013c).\n\n      Standard disability questionnaires will also be used as secondary outcome measures, because\n      we believe that the kinematics of the spine should be the variable most sensitive to change.\n\n      The purpose of this study is:\n\n        -  To validate or not the interest of the classification using the pragmatic application\n           of CPR in low back pain to identify patients with LBP with good prognosis following a\n           brief SM intervention.\n\n        -  To analyze the quality of active trunk movements with the validated kinematic spine\n           model (ROM and speed of different segments) and the benefit obtained or not during\n           these movements in patients with low back pain before and after application of an\n           effective spinal manipulation (SM) treatment and a placebo/sham SM.\n\n        -  Analyze the effect of treatment on responses to questionnaires before and after these\n           treatments\n\n      Method:\n\n      Subjects:\n\n      Patients will be recruited from primary car by medical doctors when they present to the\n      emergency department clinics University St-Luc (Prof. Frederic Thys, Dr. Christophe Bastin,\n      Dr. Virginie Fraselle).\n\n      They will receive a clinical examination by emergency department physicians to ensure that\n      they correspond to the primary criteria for inclusion:\n\n        1. NO RED FLAGS,\n\n        2. + on the pragmatic application of CPR  (+ on 2 criteria: pain < 16 days and no symptoms\n           distal to the knees),\n\n        3. Activity and participation: limitation in bending\n\n      Baseline examination:\n\n      If patients meet the criteria for inclusion, then they will receive a baseline examination:\n\n        1. kinematic analysis of movements of the trunk using the method developed by Hidalgo et\n           al. 2012 with two index, one for ROM and the other for the SPEED\n\n        2. body diagram to indicate the anatomical distribution of symptoms\n\n        3. VAS to measure the current/present intensity of pain\n\n        4. Start back tool\n\n        5. Fear avoidance beliefs questionnaire\n\n        6. The modified Oswestry questionnaire\n\n        7. The Patient specific functional scale (PSFs)\n\n        8. The patient belief to the spinal manipulation in improving his LBP (from 0 to 10)\n\n        9. Recording of medication consumption, return to work and side effects of treatment\n\n       10. Physical examination to record the presence of hypomobility of lumbar spine and hips\n           rotation\n\n       11. Physical examination to record specific combined trunk movements that is pain\n           provocative and the lumbar levels of involvement according to the method developed in\n           Hidalgo et al. 2013 a.\n\n      Treatment:\n\n      Consistent with the current evidence regarding the classification of low back pain patient,\n      clinical reasoning and OMT (Delitto et al., 2012) will be done as follows:\n\n      - Lumbopelvic manipulation in supine (A) or in side-lying (B) positions for subjects with\n      LBP (Flynn et al 2002, 2004; Fritz et al. 2005; Cleland et al. 2006; Delitto et al. 2012).\n\n      The spinal manipulative intervention A or B will be choose according to the patient and\n      practitioner comfort and expectation of a good biomechanical action (supposed by a pop or\n      cavitation sound) who will generate neurophysiological effects.\n\n      If for example the position A is the best for both patient-practitioner but after a maximum\n      of two trials doesn't produce a pop sound then the practitioner will move to the B position\n      for a maximum of two trials as well.\n\n      Examples of lumbopelvic manipulation :\n\n      A. Patient supine :  side bending to one side and rotation to the other side. E.g. side\n      bending right and rotation left for a pain on the right side.\n\n      B. Patient side lying : e.g. side lying left for a pain on the right side :\n\n      Patients will be randomized in an intervention group and a control group (placebo/sham\n      spinal manipulation).\n\n      The sham SM will realize to mimic (i) the same time, (ii) interaction and (iii) action with\n      the manual therapist but without any efficacy in the way that the patient think that he\n      receive an effective SM. For that the MT will use the position B using the upper body of the\n      patient to target the thoraco-lumbar hinge and not the lumbopelvic region and take the time\n      of handling the patient like in a true SM and mimic a high velocity and short ROM action\n      moving fast his body but with a minimal action on the patient's body.\n\n      Data analysis :\n\n      Primary outcome :\n\n      The analysis of the pathological motion requires the acquisition of kinematic variables\n      during movement of body segments (kinematic variables). They are recorded using 8 infrared\n      cameras at various trunk movements (Hidalgo et al. 2012).\n\n      • Recording of segmental kinematic variables Nine reflective markers placed at different\n      anatomical landmarks chosen. These markers are attached either by means of double-sided\n      stickers or using extensible ribbon. Using eight infrared cameras, the coordinates of each\n      of these nine markers are recorded. This allows us to determine the evolution of the angular\n      displacement of the segments in three planes of space.\n\n      Secondary outcomes :\n\n      All the primary and secondary outcomes will be treated in an intention to treat analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  non specific acute low back pain < 16 days,\n\n          -  no pain below the knee,\n\n          -  mobility deficit\n\n        Exclusion Criteria:\n\n          -  specific low back pain (red flags),\n\n          -  subacute or chronic non-specific LBP,\n\n          -  previous history of surgery,\n\n          -  high irritability,\n\n          -  hyperlaxity - aberrant movement when standing flexion,\n\n          -  post part um and pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01801553", 
            "org_study_id": "IoNS-UCL-Hidalgo-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "spinal manipulation intervention group", 
                "description": "-In the intervention group :\nTrue Lumbopelvic manipulation in supine (A) or in lateral side lying (B) for subjects with LBP:\nIf for example, A is the best position for both patient-practitioner but after a maximum of two trials doesn't produce a pop sound then the practitioner will move to the B position for a maximum of two trials as well.\n-In the control group:\nSham spinal manipulation will realize to mimic (i) the same time, (ii) interaction and (iii) action with the manual therapist but without any efficacy in the position B using the upper body of the patient to target the thoraco-lumbar hinge and not the lumbopelvic region and take the time of handling the patient like in a true SM and mimic a high velocity and short ROM action moving fast his body but with a minimal action on the patient's body.", 
                "intervention_name": "Spinal manipulation", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Spinal manipulation control group", 
                "intervention_name": "sham spinal manipulation", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "spinal manipulation intervention group", 
                    "Spinal manipulation control group"
                ], 
                "intervention_name": "Usual medical care", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "spinal manipulation", 
            "low back pain", 
            "manual therapy", 
            "clinical predictive rule"
        ], 
        "lastchanged_date": "February 26, 2014", 
        "location": {
            "contact": {
                "email": "christophe.bastin@uclouvain.be", 
                "last_name": "Christophe Bastin, MD", 
                "phone": "02 764 16 02"
            }, 
            "facility": {
                "address": {
                    "city": "Brussels", 
                    "country": "Belgium", 
                    "zip": "1200"
                }, 
                "name": "Emergency department of Saint-Luc University Hospital"
            }, 
            "investigator": {
                "last_name": "Benjamin Hidalgo, PhD-student", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Controlled Double Blind Study on the Pragmatic Application of a Clinical Prediction Rule in Primary Care to Treat Low Back Pain Patients With a Brief Spinal Manipulation Intervention: a Validation Study", 
        "overall_contact": {
            "email": "benjamin.hidalgo@uclouvain.be", 
            "last_name": "Benjamin Hidalgo, PhD-s", 
            "phone": "02 / 764 53 75"
        }, 
        "overall_official": [
            {
                "affiliation": "IoNS-UCL", 
                "last_name": "Henri Nielens, MD-PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "IoNS-UCL", 
                "last_name": "Benjamin Hidalgo, PhD-s", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Belgium: Federal Agency for Medicinal Products and Health Products", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Use of quantitative variables for ROM and SPEED using two Logit Score Index (ROM and SPEED)", 
            "measure": "Kinematic spine model (Hidalgo et al. 2012 Journal of Rehabilitation medicine)", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline and 1 week after discharge of treatment"
        }, 
        "reference": [
            {
                "PMID": "12775000", 
                "citation": "Childs JD, Fritz JM, Piva SR, Erhard RE. Clinical decision making in the identification of patients likely to benefit from spinal manipulation: a traditional versus an evidence-based approach. J Orthop Sports Phys Ther. 2003 May;33(5):259-72. Review."
            }, 
            {
                "PMID": "19940729", 
                "citation": "Cleland JA, Fritz JM, Kulig K, Davenport TE, Eberhart S, Magel J, Childs JD. Comparison of the effectiveness of three manual physical therapy techniques in a subgroup of patients with low back pain who satisfy a clinical prediction rule: a randomized clinical trial. Spine (Phila Pa 1976). 2009 Dec 1;34(25):2720-9. doi: 10.1097/BRS.0b013e3181b48809."
            }, 
            {
                "PMID": "12486357", 
                "citation": "Flynn T, Fritz J, Whitman J, Wainner R, Magel J, Rendeiro D, Butler B, Garber M, Allison S. A clinical prediction rule for classifying patients with low back pain who demonstrate short-term improvement with spinal manipulation. Spine (Phila Pa 1976). 2002 Dec 15;27(24):2835-43."
            }, 
            {
                "PMID": "12838091", 
                "citation": "Fritz JM, Delitto A, Erhard RE. Comparison of classification-based physical therapy with therapy based on clinical practice guidelines for patients with acute low back pain: a randomized clinical trial. Spine (Phila Pa 1976). 2003 Jul 1;28(13):1363-71; discussion 1372."
            }, 
            {
                "PMID": "16018809", 
                "citation": "Fritz JM, Childs JD, Flynn TW. Pragmatic application of a clinical prediction rule in primary care to identify patients with low back pain with a good prognosis following a brief spinal manipulation intervention. BMC Fam Pract. 2005 Jul 14;6(1):29."
            }, 
            {
                "citation": "Hidalgo B, Gilliaux M, Poncin W, Detrembleur C. Reliability and validity of a kinematic spine model during active trunk movements in healthy subjects and patients with chronic non-specific low back pain. J Rehabil Med. 2012, 44:756-63."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01801553"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Université Catholique de Louvain", 
            "investigator_full_name": "Benjamin Hidalgo", 
            "investigator_title": "PhD-student, assistant of teaching", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The 9-item tool is designed to classify patients into one of three subgroups for targeted primary care management:\nlow risk\nmedium risk (physical indicators)\nhigh risk (physical & psychosocial indicators)\nhttp://www.keele.ac.uk/sbst/downloadthetool/", 
                "measure": "Start back tool (screening questionnaire)", 
                "safety_issue": "No", 
                "time_frame": "change from baseline until 1 month after discharge of treatment"
            }, 
            {
                "description": "http://orthopluspt.com/beta/wp-content/uploads/2012/03/OPPT-Modified-Oswestry-Low-Back-Pain-Disability-Questionnaire.pdf", 
                "measure": "Oswestry Disability questionnaire", 
                "safety_issue": "No", 
                "time_frame": "change from baseline until 1 month after discharge of treatment"
            }, 
            {
                "description": "http://etd.library.pitt.edu/ETD/available/etd-08222003-013408/unrestricted/ChildsH.pdf", 
                "measure": "Fear avoidance belief questionnaire", 
                "safety_issue": "No", 
                "time_frame": "change from baseline until 1 month after discharge of treatment"
            }, 
            {
                "measure": "present pain with visual analog scale (VAS)", 
                "safety_issue": "No", 
                "time_frame": "change from baseline until 1 month after discharge of treatment"
            }, 
            {
                "description": "Recording of medication consumption from the beginning until 1 week after treatment (discharge) (number of antalgic and/or AINS per day)\nnumber of sick days\nnumber of patients and description and duration of side effects", 
                "measure": "medication consumption / return to work / side effects", 
                "safety_issue": "No", 
                "time_frame": "change from baseline until 1 week after discharge of treatment"
            }, 
            {
                "description": "The patient is asked to complete a body chart diagram depicting the area and intensity of pain and other symptoms.\nhttp://www.docstoc.com/docs/33916028/Body-Diagram", 
                "measure": "body diagram/chart of pain symptoms", 
                "safety_issue": "No", 
                "time_frame": "change from baseline until 1 month after discharge of treatment"
            }, 
            {
                "description": "This useful questionnaire can be used to quantify activity limitation and measure functional outcome for patients with any orthopaedic condition.\nhttp://www.deancare.com/pdf/providers/PSFS_patient_specific.pdf", 
                "measure": "patient specific functional scale PSFs", 
                "safety_issue": "No", 
                "time_frame": "change from baseline until 1 month after discharge of treatment"
            }, 
            {
                "description": "Binary response Yes or No to both questions", 
                "measure": "Patient's belief that spinal manipulation will improve the LBP status / Patient's belief that he received an effective spinal manipulation treatment ?", 
                "safety_issue": "No", 
                "time_frame": "baseline and after 1 week (discharge of treatment)"
            }, 
            {
                "description": "According to the clinical predictive rule, the patient will have some physical outcome measures (hips rotation, lumbar hypomobility)(Flynn et al. 2002)\nAccording to pain provocative tests to determine specific pattern direction and levels of vertebral involvement. (Hidalgo et al. 2013 under submission in JMPT)", 
                "measure": "physical examination", 
                "safety_issue": "No", 
                "time_frame": "During the 2 sessions of treatment within one week"
            }
        ], 
        "source": "Université Catholique de Louvain", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Université Catholique de Louvain", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}