{
    "clinical_study": {
        "@rank": "4777", 
        "acronym": "LEAD", 
        "arm_group": [
            {
                "arm_group_label": "Active laser", 
                "arm_group_type": "Experimental", 
                "description": "Twelve 2RT nanosecond laser shots in two arcs of 6 shots superiorly and 6 shots inferiorly, inside the retinal vascular arcades at an approximate distance from the fovea of 3000 microns, with approximately one laser spot diameter between them."
            }, 
            {
                "arm_group_label": "Sham laser procedure", 
                "arm_group_type": "Sham Comparator", 
                "description": "To simulate laser application the maximum illumination button will be briefly pressed by the operating physician at each of the 12 locations described above where and when the laser would normally be applied. The laser remains in standby mode preventing accidental laser firing."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether 2RT nanosecond laser therapy slows the\n      progression to advanced age-related macular degeneration."
        }, 
        "brief_title": "Laser Intervention in Early Age-Related Macular Degeneration Study", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Age-related Macular Degeneration", 
        "condition_browse": {
            "mesh_term": "Macular Degeneration"
        }, 
        "detailed_description": {
            "textblock": "LEAD is a patient and assessor masked, multi-centre randomized controlled exploratory\n      medical device clinical investigation of 240 participants (1:1 active to shame laser\n      procedure) designed to assess the effectiveness of nanosecond laser treatment of patients\n      with early high-risk AMD.\n\n      No less than 240 participants will be randomized into either active laser treatment or sham\n      laser procedure groups at a ratio of 1:1. Patient eligibility based on ocular inclusion\n      criteria will be evaluated using measures of vision, fundus photography, OCT imaging, and\n      macular integrity (MAIA) performed during the qualifying period. Fundus images and MAIA\n      results will be sent to a coordinating centre where these will be reviewed to confirm\n      eligibility based on lesion attributes and the criteria specified in the protocol. Following\n      confirmation of eligibility by the coordinating centre, participants whom satisfy all the\n      inclusion and exclusion criteria can be randomized. Allocation to treatment group will be\n      stratified by smoking status. All participants will receive either active laser treatment or\n      sham laser procedure at the treatment visit and be assessed for retreatment on a semi-annual\n      basis. All participants will be contacted by telephone at 1 week and present for clinical\n      examination visits at 1, 6, 12, 18, 24, 30 and 36 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Males or females from 50 to 95 years of age at the time of consent\n\n          -  Best corrected visual acuity (BCVA) of 6/12 (20/40) or better in each eye.\n\n          -  Bilateral high-risk early AMD: At least one druse ≥125um within an inner macular zone\n             (a circle with a radius of 1500 microns centred on the fovea)  with or without\n             pigment.\n\n          -  A MAIA static threshold sensitivity less than 25 dB at any point, within a customized\n             grid, as measured using a Macular Integrity Assessment (MAIA) device), at the same\n             location of the one eye on two separate occasions.\n\n          -  Pupil dilation of a least  5 mm in each eye\n\n          -  Fundus photographs, OCT and FAF images of adequate quality as assessed by the LEAD\n             Image Reading Centre.\n\n          -  Ability and willingness to consent, and be randomized, to the 2RT active or sham\n             laser treatment, and all qualification and follow-up phases of the study.\n\n        Exclusion Criteria:\n\n          -  Any evidence of definite geographic atrophy within the macula (a circle with a radius\n             of 3000 microns centred on the fovea). Geographic atrophy is defined as an area of\n             partial or complete depigmentation of the RPE in the fundus photographs that has at\n             least 2 of the following 3 characteristics (i) roughly round or oval shape, (ii)\n             sharp margins, and (iii) visibility of underlying large choroidal vessels25\n\n          -  Any black (hypofluorescent) area of FAF consistent with GA (roughly round or oval\n             shape, sharp margins), and corroborated on colour photography as a patch of\n             hypopigmentation.\n\n          -  Any evidence of 'preclinical atrophy' as determined on OCT: loss of the outer retina\n             (RPE and photoreceptors on the cube scan (Spectralis OCT) (49 horizontal B scans, 120\n             µm apart over a 20 x 20 degree scan). This covers approximately 6 x 6 mm in an\n             emmetropic eye (N.B., peri-papillary atrophy (PPA) further than 1500 microns from the\n             fovea is allowed).\n\n          -  Current CNV, or past evidence of CNV in either eye.\n\n          -  Any other experimental treatment for AMD, excluding dietary supplements, received in\n             the past 12 months or thought likely to chronically change the course of the\n             participant's retinal disease.\n\n          -  Any OCT showing evidence of intraretinal fluid, or subretinal fluid for which CNV\n             cannot be excluded as a cause.\n\n          -  A subfoveal pigment epithelial detachment/drusenoid detachment greater than 1000\n             microns in diameter.\n\n          -  Other macular disease with subretinal deposits not typical of AMD, e.g., Malattia\n             Leventinese, Sorsby fundus dystrophy,  Alports syndrome\n\n          -  Ocular disease in either eye, other than AMD, which significantly compromises the\n             ability to treat or visualize the fundus or would compromise the ability to assess\n             any effect following laser application including; Diabetic retinopathy (unless\n             limited to fewer than 10 microaneurysms and/or small retinal hemorrhages, without\n             retinal thickening on OCT) Angioid streaks, Central serous choroidopathy, Optic\n             atrophy, Epiretinal membrane involving the macula, Pigmentary abnormalities 0f the\n             retina atypical of AMD (e.g., myopia, pattern dystrophy or chronic central serous\n             retinopathy), Myopic crescent wider than 50% of the longest diameter of the optic\n             disc, or closer than 1500 microns to the fovea, Macular hole or pseudohole, Retinal\n             vein occlusion, active uveitis, presumed ocular histoplasmosis syndrome, Choroidal\n             naevus within 2 DD of the fovea associated with depigmentation or overlying drusen,\n             if these drusen are used to determine eligibility. Amblyopia in either eye even if\n             BCVA is better than 6/12 (20/40).\n\n          -  Known allergic hypersensitivity to fluorescein.\n\n          -  Previous retinal or other ocular surgical procedures, the effects of which may now or\n             in the future complicate assessment of the progression of AMD.\n\n          -  Requirement for any systemic or ocular medication known to be toxic to the retina,\n             such as: Deferoxamine, Chloroquine/Hydroxychloroquine (Plaquinil), Chlorpromazine,\n             Phenothiazines, Ethambutol\n\n          -  Any serious systemic disease that will preclude a 3 year survival and regular\n             attendance for follow up.\n\n          -  Sensitivity to contact lens application.\n\n          -  Any condition that would make adherence to the examination schedule for 3 years\n             difficult or unlikely.\n\n          -  Any history of prior laser surgery to the retina.\n\n          -  Intraocular pressures of 26mm Hg or higher or if there is some reason to believe the\n             participant may have glaucoma (e.g., demonstrated field defect typical of glaucoma,\n             history of, medical, surgical or laser intervention for the treatment of glaucoma, or\n             disc/nerve fibre layer defects suggestive of glaucoma).\n\n          -  Significant cataract: Nuclear cataract grade 2 or 3, cortical cataract Grade 2 or 3\n             or posterior subcapsular cataract Grade 2 or 3, by Simplified Cataract Grading System\n             (WHO Cataract Grading Group)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "95 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "250", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01790802", 
            "org_study_id": "CERA201201", 
            "secondary_id": [
                "ACTRN12612000704897", 
                "CTN Number130/2012"
            ]
        }, 
        "intervention": {
            "arm_group_label": [
                "Active laser", 
                "Sham laser procedure"
            ], 
            "description": "active laser therapy", 
            "intervention_name": "2RT nanosecond laser", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "laser treatment, high risk, early age-related macular degeneration", 
        "lastchanged_date": "February 24, 2013", 
        "location": {
            "contact": {
                "email": "emily.caruso@unimelb.edu.au", 
                "last_name": "Emily EA Caruso, B Orth & OphSc", 
                "phone": "+61 3 9929"
            }, 
            "facility": {
                "address": {
                    "city": "East Melbourne", 
                    "country": "Australia", 
                    "state": "Victoria", 
                    "zip": "3002"
                }, 
                "name": "Centre for Eye Research Australia - Royal Victorian Eye & Ear Hospital"
            }, 
            "investigator": {
                "last_name": "Robyn H Guymer, MBBS, PhD, FRANZCO", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Australia"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Multi-centre, Randomized Trial Into the Safety and Efficacy of Nanosecond Microsurgical Laser Intervention in Early Age-related Macular Degeneration", 
        "other_outcome": [
            {
                "description": "reversal of early clinical indicators of AMD (drusen area)", 
                "measure": "reversal of early clinical indicators of AMD", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "improvement in VA", 
                "measure": "Improvements in visual acuity", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }
        ], 
        "overall_contact": {
            "email": "peter.keller@unimelb.edu.au", 
            "last_name": "Peter R Keller, PhD", 
            "phone": "+61 3 9929 8110"
        }, 
        "overall_official": {
            "affiliation": "Deputy Director CERA", 
            "last_name": "Robyn H Guymer, PhD, FRANZCO", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Australia: National Health and Medical Research Council", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "rate of progression to advanced AMD, either Choroidal Neovascularization (CNV), Geographic Atrophy (GA) or preclinical atrophy, in the study eye of treatment group compared to the sham procedure group", 
            "measure": "progression to advanced Age-related Macular Degeneration (AMD) in the treated eye", 
            "safety_issue": "Yes", 
            "time_frame": "36 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01790802"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "rate of progression to advanced AMD, CNV, GA or preclinical atrophy in the fellow (untreated) eye", 
            "measure": "progression to advanced AMD  in the untreated eye", 
            "safety_issue": "Yes", 
            "time_frame": "36 months"
        }, 
        "source": "Center for Eye Research Australia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Center for Eye Research Australia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}