{
    "clinical_study": {
        "@rank": "75581", 
        "arm_group": [
            {
                "arm_group_label": "GIC-1001 low dose", 
                "arm_group_type": "Experimental", 
                "description": "GIC-1001 , 250 mg TID during 3 consecutive days + a last, 10th dose in the morning of Day 4 (colonoscopy day)"
            }, 
            {
                "arm_group_label": "GIC-1001 mid-dose", 
                "arm_group_type": "Experimental", 
                "description": "GIC-1001 , 375 mg TID during 3 consecutive days + a 10th dose in the morning of day 4 (colonoscopy day)"
            }, 
            {
                "arm_group_label": "GIC-1001 , high dose", 
                "arm_group_type": "Experimental", 
                "description": "GIC-1001 , 500 mg TID during 3 consecutive days + a 10th dose in the morning of day 4 (colonoscopy day)"
            }, 
            {
                "arm_group_label": "GIC-1001 matching placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo, TID during 3 consecutive days, + a 10 th dose in the morning of day 4 (colonoscopy day)"
            }
        ], 
        "brief_summary": {
            "textblock": "GIC-1001 is a novel, orally-administered, colonic analgesic drug developed as an alternative\n      to i.v. sedation during full colonoscopy. It will be evaluated for efficacy and safety in a\n      multi-center, randomized, double-blind, placebo controlled, dose-ranging, proof of concept\n      Phase 2a trial. Up to 240 patients will receive one of 3 doses of GIC-1001 or its matching\n      placebo. A pharmacokinetic evaluation will be carried out on a subset of patients (N: 24)."
        }, 
        "brief_title": "A Phase 2a, Proof-of-Concept Study of GIC-1001 in the Management of Visceral Pain During Sedation-Free, Full Colonoscopy", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Pain", 
            "Cancer", 
            "Colonic Diseases"
        ], 
        "condition_browse": {
            "mesh_term": "Colonic Diseases"
        }, 
        "detailed_description": {
            "textblock": "1. Study Objectives\n\n           1.1 Primary objective: The primary objective of this Phase IIa study is to establish\n           clinical Proof-of-Concept (POC) by providing clinically and statistically significant\n           evidence that GIC-1001 is safe and effective in managing visceral pain in male and\n           female patients who undergo sedation-free, full colonoscopy for preventive purposes.\n\n           1.2 Secondary objectives: Secondary objectives will include the selection of the\n           optimal dose of GIC-1001 from a safety/efficacy ratio point of view, establish a\n           preliminary safety profile of the drug in patients, and obtain a preliminary general\n           efficacy profile of GIC-1001 by assessing various secondary endpoints\n\n        2. Study Endpoints\n\n           2.1 Primary endpoints:\n\n           Visceral pain will be assessed using a 100-mm VAS, measured at various times and\n           anatomical segments (N: 8) throughout the colon, i.e.:\n\n             1. Prior to intra-rectal insertion of the endoscope;\n\n             2. After insertion through the anus;\n\n             3. After passage through the rectosigmoid segment;\n\n             4. Immediately after passage through the splenic flexure;\n\n             5. Immediately after passage through the hepatic flexure;\n\n             6. Once the caecum is reached;\n\n             7. Immediately after passage through the splenic flexure during scope withdrawal; and\n\n             8. At the end of the procedure, once the colonoscope has been completely removed. Any\n                additional episodes of pain experienced by the patient will also be assessed using\n                the 100-mm VAS scale.\n\n           The area under the curve (AUC) calculated from all serial measurements made will be\n           used for statistical purposes, where the length of inserted colonoscope determines the\n           VAS measurement's location.\n\n           2.2 Secondary endpoints:\n\n             1. Overall pain perception (100-mm VAS) at the end of the procedure;\n\n             2. Time to reach the caecum with the endoscope (intubation time from rectum to caecum\n                defined as time-to-caecum);\n\n             3. Total examination time, defined at the time from introduction to removal of the\n                colonoscope;\n\n             4. Percentage of completed procedures;\n\n             5. Endoscopist's perception of the adequacy of analgesia, difficulty of insertion,\n                and amount of colonic spasm on insertion and withdrawal (five-point Likert scale);\n\n             6. Use of rescue sedation (i.e. midazolam or midazolam followed by fentanyl)\n\n             7. Safety as assessed by the incidence of treatment emergent adverse effects during\n                the procedure and for 30 days after;\n\n             8. Plasma determination of trimebutine and N-desmethyl-trimebutine moieties at\n                GIC-1001 plasmatic steady state;\n\n             9. Patient satisfaction with treatment (five-point Likert scale);\n\n            10. Patient' willingness for repeat colonoscopy in the future (five-point Likert\n                scale); and\n\n            11. Safety of GIC-1001.\n\n        3. Study Design This is a randomized, double-blind, placebo-controlled parallel design\n           4-treatment arms study. Eligible patients will be randomized in a 1:1:1:2 ratio to one\n           of 4 treatment arms: low (250 mg), mid (375 mg) or high (500 mg) dose of GIC-1001, or\n           matching placebo. All potential study subjects will be screened and assessed for\n           eligibility within maximum two (2) weeks prior to randomization. Bowel preparation will\n           be performed using a polyethylene glycol (PEG) based regimen the night before the\n           actual procedure.\n\n        4. Number of Clinical Sites: This trial will be conducted in both Canada and USA. Up to\n           ten (10) clinical sites will participate in this trial. The lead Investigator for this\n           trial is Dr Mark V. Larson MD, Head of Digestive Endoscopy, Mayo Clinic, Rochester MN,\n           USA\n\n        5. Study population and sample size: Approximately 240 patients will be randomized in this\n           study. Male and female patients having an indication for full colonoscopy, mainly for\n           colorectal cancer screening and surveillance. Only naïve subjects, i.e. who never\n           underwent colonoscopy before, will be eligible.\n\n        6. Inclusion Criteria See Eligibility Section\n\n        7. Exclusion Criteria See Eligibility Section\n\n        8. Study Drugs Administration and Schedule:\n\n           GIC-1001, or its matching placebo will be administered  as follows:\n\n             1. One tablet TID on an empty stomach for three (3) consecutive days prior to\n                colonoscopy.\n\n             2. Last dose taken at the clinical site at least one (1) hour prior to beginning of\n                procedure (endoscope insertion).\n\n             3. Bowel preparation to be performed using PEG based regimen the day before the\n                actual procedure.\n\n             4. Three (3) different GIC-1001 dose levels will be studied:\n\n                  -  250 mg TID\n\n                  -  375 mg TID\n\n                  -  500 mg TID\n\n                  -  Matching placebo TID\n\n        9. Concomitant Medications\n\n           9.1 Prior to colonoscopy, the following medication will be permitted: Aspirin (ASA) at\n           low levels for cardiovascular health, if dose and regimen stable for the last 6 months\n           prior to colonoscopy.\n\n           9.2 The following medications and foods will be prohibited:\n\n             -  Any prescription chronic analgesic narcotic, anti-spasmodic, anti-inflammatory\n                medications are forbidden for 30 days prior to screening. (i.e. Washout ≥ 30 days)\n\n             -  Selective Serotonin Re-uptake Inhibitors (SSRIs) are forbidden for 30 days prior\n                to screening, unless patient has been on a stable dose for 3 consecutive months\n                prior to screening.\n\n             -  Over-the-counter  analgesics, or anti-inflammatory medication, oral or topical\n                used for acute pain treatment must be washed out for ≥ 7days prior to screening.\n\n             -  Acute or as needed prescription or non-prescription anti-inflammatory and/or\n                analgesic treatment within one (1) week prior to colonoscopy.\n\n             -  Use of bowel stimulant laxatives, such bisacodyl, within one (1) week preceding\n                randomization.\n\n             -  Use of antidiarrheic medication, such as diphenoxylate, loperamide, kaopectate or\n                bismuth salts, within one (1) week preceding randomization.\n\n             -  Administration of barium enema within two (2) weeks preceding randomization.\n\n             -  Colonic irritant beverages or foods, such as caffeine-containing beverages (e.g.\n                coffee, Coca-Cola), spices, as well as foods containing seeds (i.e. tomatoes,\n                strawberries, kiwis, raspberries) within 24 hours preceding colonoscopy.\n\n             -  Use of any other investigational drug is prohibited unless discontinued, within at\n                least 30 days prior to randomization.\n\n             -  Additionally, Prior and Concomitant Medications are to be recorded in the CRF\n                starting 30 days prior to Screening Visit CLV1.\n\n       10. Efficacy Evaluation: Colonic analgesic clinical efficacy of GIC-1001 will be measured\n           using a continuous, horizontal 100-mm VAS, at pre-determined times and colonic\n           anatomical segments. At least 8 measurements will be done by the participating patients\n           themselves (see Primary Endpoint section). Subjects will receive proper instructions on\n           the use of the VAS prior to colonoscopy. Overall experience of visceral pain (if any)\n           will be evaluated using the AUC constructed from all calculated VAS self-measurements\n           for each patient. Additional, secondary, efficacy endpoints will also be measured,\n           including time-to-caecum, colonoscopy completion rate and antispasmodic activity.\n\n       11. Safety Evaluation: Safety will be assessed using the performance of physical exams,\n           ECG, various laboratory safety tests and the occurrence of adverse events. AEs will be\n           mapped to MedDRA, version 16.\n\n       12. Sample Size Considerations: It has been reported in the medical literature that a MCID\n           range of 10-15 mm on the 100-mm VAS is clinical significant in the evaluation of\n           colonoscopy-related visceral pain. Using this value, with an alpha of 0.05 and a beta\n           of 0.9, about 50 patients would be needed in each active arm considering a 90-patient\n           placebo arm. Total study sample size is then estimated at approximately 240 randomized\n           patients.\n\n       13. Statistical Analysis: The primary outcome measure will be the mean 100-mm VAS AUC in\n           each treatment arm."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Signed and dated written Informed Consent obtained.\n\n          2. Males or females.\n\n          3. Aged 40-75 years.\n\n          4. Indication for full colonoscopy for colorectal cancer screening or investigation,\n             including subjects presenting suggestive symptoms and who need a differential\n             diagnosis.\n\n          5. Colonoscopy naïve subjects, i.e. who never underwent colonoscopy  before, will be\n             eligible, as well as non-naïve subjects who have previously undergone  unsedated\n             colonoscopy , or who had sedated colonoscopy   at least 10  years prior (i.e. ≥ 10\n             years)  to enrolment\n\n          6. Eligible for a procedure without sedation.\n\n          7. Able to complete questionnaires and use a Visual Analog Scale (VAS), including\n             sufficient English, French or Spanish speaking skills as well as adequate eyesight\n             and hearing\n\n          8. BMI ≥ 19, BMI ≤ 40 kg/m2.\n\n        Exclusion Criteria:\n\n          1. Known allergy or intolerance to trimebutine (Modulon® or generic).\n\n          2. Known allergy or intolerance to sulfur-containing drugs (e.g. N-acetylcysteine or\n             captopril).\n\n          3. Previous gastrointestinal or gynecologic surgery, e.g. ileostomy, pelvic surgery,;\n             however, patients with an appendectomy are eligible.Patients who have had a tubal\n             ligation at least 10 years prior (i.e. ≥ 10 years) to enrolment  are also eligible.\n\n          4. Diagnosed Inflammatory Bowel Disease (IBD).\n\n          5. Visceral hypersensitivity conditions such as Irritable Bowel Syndrome (IBS).\n\n          6. Clinically significant renal and/or hepatic impairment.\n\n          7. History of peritonitis.\n\n          8. Known severe diverticular disease.\n\n          9. Severe diverticulosis as documented by prior imaging series\n\n         10. Known or suspected stenosis of the colon.\n\n         11. Chronic pain syndrome such as fibromyalgia and endometriosis.\n\n         12. Any clinically-relevant abnormality identified on the screening, history, physical\n             examination, 12-lead ECG or laboratory examination, which would, in the\n             Investigator's opinion, preclude the administration of investigational drug product,\n             GIC1001\n\n         13. Unexpected and significant visceral pain reported by subject prior to colonoscopy.\n\n         14. Dementia.\n\n         15. Diagnosed clinically significant psychiatric illness, including severe anxiety\n             disorders that may affect the subject's perception of visceral pain or ability to\n             participate in the study.\n\n         16. Patient is a lactating female.\n\n         17. Female is of childbearing potential sexually active who are unwilling or unable to\n             use an acceptable method of contraception (which includes oral or implanted\n             contraceptives, IUD, female condom, diaphragm with spermicide, cervical cap, use of a\n             condom by the sexual partner or sterile sexual partner) throughout the duration of\n             the study and 1 month following study completion.\n\n         18. Female is of childbearing potential, sexually abstinent who does not agree to\n             continue abstinence or to use one of the acceptable methods of birth control should\n             sexual activity commence.\n\n         19. Any serious medical condition that could increase the risk of adverse reactions with\n             trimebutine.\n\n         20. Participation in another experimental drug trial within 30 days of randomization."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "308", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01926444", 
            "org_study_id": "GIC13-01"
        }, 
        "intervention": {
            "arm_group_label": [
                "GIC-1001 low dose", 
                "GIC-1001 mid-dose", 
                "GIC-1001 , high dose"
            ], 
            "description": "GIC-1001 oral tablet, white-coated, to be taken with water", 
            "intervention_name": "GIC-1001", 
            "intervention_type": "Drug", 
            "other_name": [
                "trimebutine 3-thiocarbamoylbenzenesulfonate", 
                "TB-905-02"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "colonoscopy", 
            "sedation-free", 
            "colorectal cancer", 
            "CRC screening", 
            "prevention", 
            "analgesia", 
            "colonic", 
            "kappa", 
            "opioid agonist", 
            "pain management", 
            "oral", 
            "hydrogen sulfide", 
            "peripheral"
        ], 
        "lastchanged_date": "March 19, 2014", 
        "link": {
            "description": "Mechanism of Action and Animal Proof-of-Concept", 
            "url": "http://www.gicarepharma.com/index.php/en/technology/gic-1001"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Scottsdale", 
                        "country": "United States", 
                        "state": "Arizona", 
                        "zip": "85259"
                    }, 
                    "name": "Mayo Clinic"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Anaheim", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92801"
                    }, 
                    "name": "Anaheim Clinical Trials"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chula Vista", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "91910"
                    }, 
                    "name": "Precision Research Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Diego", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92114"
                    }, 
                    "name": "Precision Research Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Deland", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32720"
                    }, 
                    "name": "Avail Clinical Research LLC"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hollywood", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33021"
                    }, 
                    "name": "The Center for GI Disorders"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hollywood", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20636"
                    }, 
                    "name": "Mid-Atlantic Medical Research Centers"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55910"
                    }, 
                    "name": "Mayo Clinic Rochester"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hillsborough", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08844"
                    }, 
                    "name": "PharmaTrials"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bronx", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10467"
                    }, 
                    "name": "Montefiore Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Orangeburg", 
                        "country": "United States", 
                        "state": "South Carolina", 
                        "zip": "29118"
                    }, 
                    "name": "Gastroenterology Associates of Orangeburg"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Vancouver", 
                        "country": "Canada", 
                        "state": "British Columbia", 
                        "zip": "V6Z 2K5"
                    }, 
                    "name": "GIRI (GI Research Institute)"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "L4L4Y7"
                    }, 
                    "name": "Toronto Digestive Disease Associates"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Montreal", 
                        "country": "Canada", 
                        "state": "Quebec", 
                        "zip": "H2X3H9"
                    }, 
                    "name": "Clinique 1037"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Montreal", 
                        "country": "Canada", 
                        "state": "Quebec", 
                        "zip": "H3Z 2P9"
                    }, 
                    "name": "Spécialistes MD Specialists"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Canada"
            ]
        }, 
        "number_of_arms": "4", 
        "official_title": "A Randomized, Double-Blind, Placebo-Controlled, Phase 2a Proof-of-Concept Study of GIC-1001 for the Management of Visceral Pain in Subjects Undergoing Sedation-Free, Full Colonoscopy", 
        "overall_official": [
            {
                "affiliation": "Mayo Clinic, Rochester, MN, USA", 
                "last_name": "Mark V Larson, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Anaheim Clinical Trials, Anaheim, CA, USA", 
                "last_name": "Michael DeMicco, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "The Center of GI Disorders, Hollwood, FL, USA", 
                "last_name": "Mark Lamet, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Precision Research Institute, San Diego, CA, USA", 
                "last_name": "Taddese Desta, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Precision Research Institute, Chula Vista, CA, USA", 
                "last_name": "Cynthia Schaeffer, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Montefiore Medical Center, NY, USA", 
                "last_name": "Vivek Gumaste, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Toronto Digestive Disease Associates, Toronto, ON, Canada", 
                "last_name": "Theadore Ptak, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Clinique 1037, Montreal, QC, Canada", 
                "last_name": "Anand Sahai, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Mid-Atlantic Medical Research Centers, Hollyword, MD, USA", 
                "last_name": "Umedchandra Shah, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Mayo Clinical, Scottsdale Arizona", 
                "last_name": "Suryakanth R. Gurudu, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "GIRI (GI Research Institute), Vancouver, Canada", 
                "last_name": "Robert Enns, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Gastroenterology Associates of Orangeburg, SC, USA", 
                "last_name": "Narayanachar S Murali, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Avail Clinical Research LLC", 
                "last_name": "Vishal Gupta, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Spécialistes MD Specialists", 
                "last_name": "Albert Cohen, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "PharmaTrials", 
                "last_name": "Vitaly Fishbein, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Anaheim Clinical Trials", 
                "last_name": "Dennis Riff, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The patient will mark the 100-mm VAS line at each anatomical locations. A score (mark) at zero means no pain and a score of 100 means extreme pain experienced. Each VAS score will be associated to an anatomical location, such location being converted into the distance of inserted colonoscope. All data will translate into a curve, where Y-axis is VAS values and X-axis is scope distance, then the AUC will be the overall pain experienced during the colonoscopy", 
            "measure": "Measurements of visceral pain, using a 100-mm Visual Analog Scale (VAS)", 
            "safety_issue": "No", 
            "time_frame": "Assessed at different anatomical locations: (1) before colonoscopy, (2) insertion of scope in anus, (3) at rectosigmoid flexure, (4) at splenic flexure, (5) at hepatic flexure, (6) at caecum, (7) at splenic flexure on wayback, (8) after colonoscopy."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01926444"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Time to Caecum is the time taken by the physician to reach the caecum with the colonoscope, from the insertion in the anus.", 
                "measure": "Time to Caecum", 
                "safety_issue": "No", 
                "time_frame": "Measured during colonoscopy"
            }, 
            {
                "description": "Qualitative outcome: colonoscopy completion is defined as a procedure performed entirely, from initial anal insertion, reaching of caecum, and complete removal of the scope. Completion rate is then the number of patient (%) with a complete colonoscopy (up to the caecum) divided by the number of trial participants.", 
                "measure": "Colonoscopy completion rate (%)", 
                "safety_issue": "No", 
                "time_frame": "Number of patients during trial with a complete colonoscopy, where the scope has reached the caecum during the colonoscopy"
            }, 
            {
                "description": "Physical exams, safety lab tests, EKG and adverse events reporting", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "Assessed before drug treatment, on Day 2 of the 3-day dose regimen, before and after the colonoscopy (Day4), followed by 2 safety call after 48 hours post-colonosocpy and 7 days post-colonoscopy."
            }
        ], 
        "source": "gicare Pharma Inc.", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "JSS Medical Research Inc.", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Algorithme Pharma Inc", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "gicare Pharma Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}