{
    "clinical_study": {
        "@rank": "60213", 
        "arm_group": [
            {
                "arm_group_label": "H-Wave Device", 
                "arm_group_type": "Active Comparator", 
                "description": "H-Wave Device with Usual Care"
            }, 
            {
                "arm_group_label": "TENS", 
                "arm_group_type": "Active Comparator", 
                "description": "Transcutaneous electrical nerve stimulation (TENS) Device with Usual Care"
            }, 
            {
                "arm_group_label": "Sham Electrotherapy", 
                "arm_group_type": "Sham Comparator", 
                "description": "Sham Device plus Usual Care."
            }
        ], 
        "brief_summary": {
            "textblock": "The intent of this project is to execute a high-quality double-blinded randomized controlled\n      clinical trial that compares the H-Wave® device with a commonly used TENS device with a\n      sub-therapeutic electrocurrent device.  This study will provide a definable level of\n      evidence for treatment efficacy, and provide a basis for evidence-based recommendation for\n      or against utilization for these two modalities.  The results for H-Wave® device, if\n      positive, could significantly impact morbidity by providing a non-invasive,\n      non-pharmacologic treatment for symptomatic relief, and reduce overall disability and health\n      care costs associated with chronic low back pain."
        }, 
        "brief_title": "Comparison of Electrotherapies for Chronic Low Back Pain", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": "Non-specific Chronic Low Back Pain", 
        "condition_browse": {
            "mesh_term": [
                "Back Pain", 
                "Low Back Pain"
            ]
        }, 
        "detailed_description": {
            "textblock": "H-Wave® Device Stimulation (Intervention A) plus usual care, transcutaneous electrical nerve\n      stimulation (TENS) (Intervention B) plus usual care, and sham electrotherapy plus usual care\n      (control). Each treatment arm will have identical participants enrolled (n=38 per arm) of\n      with the same number of visits and investigator contact time.\n\n      Eligible participants will be allocated through computerized randomization utilizing a\n      stratified permuted-block randomization employing random block sizes. Allocation is\n      concealed.  Participants and assessors will be blinded.  Participants will not be told what\n      types of electrotherapy devices are being studied, only that there are different types, and\n      that they may be randomized to receive a sham device.\n\n      Patients will be instructed on the use of the device they received to perform daily home\n      therapy.  Subjects will be assessed at week 1, 4, 8 and 12 for the primary and secondary\n      outcomes measures.  Compliance to treatment will be measured through an electronic meter on\n      each of the devices, as well as by patient diary.  Patients will be allowed to receive usual\n      care from their own health care provider, with the exception of invasive procedures or\n      surgery.  Results will be analyzed by intention to treat methods."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Chronic Low Back Pain of at least 3 months duration\n\n          -  ages 18-65\n\n          -  Current VAS Pain Rating of 5 on 10 point scale\n\n          -  No pain below the knee\n\n          -  75% of pain located in low back or buttock pain rather than lower extremity pain\n\n          -  Proficient in English\n\n          -  Able to complete and tolerate treatment for the study period.\n\n        Exclusion Criteria:\n\n          -  Prior home use of H-Wave Device or TENS.\n\n          -  Prior history of spinal fusion or failed spinal surgery syndrome.\n\n          -  Laminectomy, laminotomy or discectomy within 12 months of enrollment.\n\n          -  Diagnostic or interventional injections or any low back surgeries not mentioned\n             above, including     radiofrequency, neuroablation within 6 months of enrollment.\n\n          -  Current implanted cardiac demand pacemakers, defibrillators, cardiac pumps, or other\n             implanted electronic devices.\n\n          -  Active psychiatric disorders will be excluded (e.g. use of antipsychotic medication,\n             bipolar disorder, schizophrenia, uncontrolled depression or anxiety disorder).\n\n          -  Patients currently or who become pregnant will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "114", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01658735", 
            "org_study_id": "IRB_00052918", 
            "secondary_id": "IRB_00052918"
        }, 
        "intervention": [
            {
                "arm_group_label": "H-Wave Device", 
                "description": "Proprietary electrotherapy device using electrical stimulation of unique wave form and energy level that is delivered through transcutaneous electrodes to nerves and soft tissue for analgesic effect.", 
                "intervention_name": "H-Wave", 
                "intervention_type": "Device", 
                "other_name": "H-Wave is the proprietary name of the device.  There is only one model currently."
            }, 
            {
                "arm_group_label": "TENS", 
                "description": "Electrotherapy device that delivers current at different frequency, amplitude, and wave form through cutaneous electrodes placed near body parts with pain for temporary analgesic effect.  The study device is installed inside the same housing as the H-Wave Device and Sham Device, so that all appear the same. There are no identifying marks on the case that participants will recognize in order to maintain blinding.", 
                "intervention_name": "Transcutaneous Electrical Nerve Stimulation (TENS)", 
                "intervention_type": "Device", 
                "other_name": "Chattanooga Intellect TENS Device"
            }, 
            {
                "arm_group_label": "Sham Electrotherapy", 
                "description": "The sham device is a TENS unit modified to have minimal electrical output.  The device is installed in the same housing as the two active arms with equal weight, so that each device in the study appears identical.", 
                "intervention_name": "Sham", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chronic low back pain", 
            "Electrotherapy", 
            "H-Wave", 
            "H wave", 
            "TENS", 
            "Trial"
        ], 
        "lastchanged_date": "May 21, 2014", 
        "number_of_arms": "3", 
        "official_title": "Electrical Stimulation for Chronic Non-specific Low Back Pain in a Working-Age Population: A 12-Week Double Blinded Randomized Controlled Trial", 
        "overall_official": {
            "affiliation": "DFPM-ADMINISTRATION", 
            "last_name": "Matthew A Hughes", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Change from baseline in Oswestry Disability Index at 1 week", 
                "safety_issue": "No", 
                "time_frame": "1 week"
            }, 
            {
                "measure": "Change from baseline in Oswestry Disability Index at 4 weeks", 
                "safety_issue": "No", 
                "time_frame": "Week 4"
            }, 
            {
                "measure": "Change from baseline in Oswestry Disability Index at 8 weeks", 
                "safety_issue": "No", 
                "time_frame": "Week 8"
            }, 
            {
                "measure": "Change from baseline in Oswestry Disability Index at 12 weeks", 
                "safety_issue": "No", 
                "time_frame": "Week 12"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01658735"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Utah", 
            "investigator_full_name": "Matt Hughes, MD, MPH", 
            "investigator_title": "Assistant Professor (clinical)", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change from baseline in VAS Pain Score at 1 week", 
                "safety_issue": "No", 
                "time_frame": "Week 1"
            }, 
            {
                "measure": "Change from baseline in VAS Pain Score at 4 weeks", 
                "safety_issue": "No", 
                "time_frame": "Week 4"
            }, 
            {
                "measure": "Change from baseline in VAS Pain Score at 8 weeks", 
                "safety_issue": "No", 
                "time_frame": "Week 8"
            }, 
            {
                "measure": "Change from baseline in VAS Pain Score at 12 weeks", 
                "safety_issue": "No", 
                "time_frame": "Week 12"
            }
        ], 
        "source": "University of Utah", 
        "sponsors": {
            "collaborator": {
                "agency": "Electronic Wave Form Inc", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Utah", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}