{
    "clinical_study": {
        "@rank": "63746", 
        "arm_group": [
            {
                "arm_group_label": "HIV exposed infants", 
                "arm_group_type": "Experimental", 
                "description": "Probiotic: L. rhamnosus GG  (0.35 x 109 colony-forming units [CFU]) and B. infantis (0.35 x 109 CFU) daily"
            }, 
            {
                "arm_group_label": "HIV- exposed infants", 
                "arm_group_type": "Placebo Comparator", 
                "description": "MCT oil"
            }, 
            {
                "arm_group_label": "HIV-unexposed infants", 
                "arm_group_type": "Placebo Comparator", 
                "description": "MCT oil"
            }, 
            {
                "arm_group_label": "HIV-unexposed", 
                "arm_group_type": "Experimental", 
                "description": "Probiotic: L. rhamnosus GG (0.35 x 109 colony-forming units [CFU]) and B. infantis (0.35 x 109 CFU) daily"
            }
        ], 
        "brief_summary": {
            "textblock": "A randomized, double blind, placebo controlled clinical trial was conducted in the neonatal\n      high care unit of Tygerberg Children's Hospital (TBCH) Cape Town, South Africa for the\n      period July 2011 to August 2012. The primary objective of the study was to assess the effect\n      of probiotics on the incidence of NEC in high risk infants born to HIV-positive and\n      HIV-negative women.\n\n      Throughout the study period, the standard of care protocol consisted of one dose (5 drops)\n      probiotic/placebo daily for 4 weeks (28 days). This provided the study group with L.\n      rhamnosus GG (0.35 x 109 colony-forming units [CFU]) and B. infantis (0.35 x 109 CFU) daily.\n      The control group received placebo consisting of medium chain triglyceride (MCT) oil.\n      Supplementation of the probiotic/placebo was initiated when enteral feeds started.\n      Probiotic/ placebo supplementation was delayed/ halted in the event of: the infants being\n      nill per os (NPO); when a query Necrotizing Enterocolitis (NEC) was suspected the infant\n      continued with treatment until a confirmed a positive diagnosis of NEC I was made through\n      abdominal X-ray; if the infant remained a query NEC and was NPO the infant did not receive\n      probiotics/ placebo until the enteral feeds were commenced again. Supplementation was\n      discontinued when HIV-exposed infants had a positive polymerase chain reaction (PCR) result\n      on day 14 of life.\n\n      All study participants received human breast milk. Both the probiotics and placebo were\n      mixed with the mothers own breast milk or donor breast milk before administration via the\n      orogastric tube or orally. The probiotic/ placebo was added to the breast milk by the\n      researcher and two research assistants who were blinded and not involved in the routine care\n      of the infants. Participants exited the study on day 28 after birth or upon discharge from\n      the hospital."
        }, 
        "brief_title": "Probiotics in the Management of Necrotizing Enterocolitis in HIV-exposed Premature Infants", 
        "completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "condition": "Necrotizing Enterocolitis", 
        "condition_browse": {
            "mesh_term": [
                "Enterocolitis", 
                "Enterocolitis, Necrotizing"
            ]
        }, 
        "detailed_description": {
            "textblock": "A randomized, double blind, placebo controlled clinical trial was conducted in the neonatal\n      high care unit of Tygerberg Children's Hospital (TBCH) Cape Town, South Africa for the\n      period July 2011 to August 2012. The primary objective of the study was to assess the effect\n      of probiotics on the incidence of NEC in high risk infants born to HIV-positive and\n      HIV-negative women. All mothers and infants pairs that conformed to the inclusion criteria\n      and provided written informed consent were included into the study. Premature (<34 weeks'\n      gestation) and very-low birth weight (<1 250g) HIV-exposed and unexposed infants were\n      randomized into the study or control groups by a random-number table sequence assigned by a\n      statistician. Sample size was determined by a statistician according to the life birth\n      statistics form the institution. Participants were enrolled and assigned to the respective\n      groups by the researcher and two research assistants. Inclusion criteria for the mothers\n      included: (1) HIV-positive or-negative mothers who gave birth to a premature and low birth\n      weight baby at TBCH and consented to participate in the study; (2) Only breastfeeding\n      mothers, regardless of their HIV status and (3) HIV-positive mothers that were on the\n      prevention of mother to child transmission (PMTCT) treatment schedule and received\n      nevirapine and zidovudine (AZT) as well as those that received highly active antiretroviral\n      (HAART) medication were included in the study Babies were included if they were (1) born\n      prematurely with a birth weight of of ≥500g and ≤1250g; (2) were HIV exposed or unexposed;\n      (3) HIV-exposed infants and received antiretroviral (ARV) medication and (4) received breast\n      milk (either from their mothers or donor breast milk). Breast milk of HIV-positive mothers\n      was pasteurized (according to ward protocol) before it was administered to the infants.\n      Infants were excluded if they had major abnormalities such as gastroschisis, a large\n      omphalocele or congenital diaphragmatic hernia Throughout the study period, the standard of\n      care protocol consisted of one dose (5 drops) probiotic/placebo daily for 4 weeks (28 days).\n      This provided the study group with L. rhamnosus GG (0.35 x 109 colony-forming units [CFU])\n      and B. infantis (0.35 x 109 CFU) daily. The control group received placebo consisting of\n      medium chain triglyceride (MCT) oil. Supplementation of the probiotic/placebo was initiated\n      when enteral feeds started. Probiotic/ placebo supplementation was delayed/ halted in the\n      event of: the infants being nill per os (NPO); when a query NEC was suspected the infant\n      continued with treatment until a confirmed a positive diagnosis of NEC I was made through\n      abdominal X-ray; if the infant remained a query NEC and was NPO the infant did not receive\n      probiotics/ placebo until the enteral feeds were commenced again. Supplementation was\n      discontinued when HIV-exposed infants had a positive polymerase chain reaction (PCR) result\n      on day 14 of life.\n\n      All study participants received human breast milk. Both the probiotics and placebo were\n      mixed with the mothers own breast milk or donor breast milk before administration via the\n      orogastric tube or orally. The probiotic/ placebo was added to the breast milk by the\n      researcher and two research assistants who were blinded and not involved in the routine care\n      of the infants. Participants exited the study on day 28 after birth or upon discharge from\n      the hospital.\n\n      Data on birth weight, estimated gestational age, gender, type of delivery, and Apgar scores\n      were collected. Gestational age was determined by the best estimate of the neonatal and\n      obstetrical care providers based upon physical examination of the infants. Anthropometrical\n      measurements (weight, length and head circumference), intake and output and daily clinical\n      progress notes were reviewed. Infants were evaluated daily for the development of NEC by the\n      attending neonatologists. Whenever a study infant was suspected to have NEC the infant was\n      evaluated by the attending neonatologists in conjunction with the pediatric radiologist and\n      categorized by modified Bell's classification.  Infants who developed Stage I of Bell's\n      criteria and required surgery were exited from the study. Ethical approval was granted by\n      the Human Research Ethics Committee of the Faculty of Health Sciences, Stellenbosch\n      University and Tygerberg Academic Hospital.  The clinical trial registration number:\n      DOH-27-0413-4277. Data analyses were performed with Statistica Software (version 11).\n      Frequencies between groups were compared using the likelihood ratio chi-square test and\n      means between groups using t-tests. Statistical significance was defined as a p-value less\n      than 0.05."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  Consecutive HIV positive or negative mothers, who gave birth to a premature, very-low\n             birth weight infant at Tygerberg Childrens Hospital (TBCH) and consented to\n             participate in the study.\n\n          -  Only mothers who decided to breastfeed after counseling, regardless of their HIV\n             status were included\n\n          -  All HIV positive mothers are counseled routinely at TBCH about the risks and benefits\n             of breastfeeding and bottle-feeding relating to the prevention of mother to child\n             transmission scheme.\n\n          -  HIV positive mothers that were on the PMTCT treatment regiment and if antiretroviral\n             medication was prescribed. Mothers receiving Nevirapine and Zidovudine as well as\n             those receiving highly active antiretroviral medication were included in the study.\n\n        Premature/ low birth weight infants\n\n          -  Admission or transfer's to wards G1, G2, J3 and G8 at TBCH\n\n          -  Patients  who were transferred to the kangaroo mother care unit in TBCH\n\n          -  Birth weight <1 250g\n\n          -  Premature infant with a birth age of <34 weeks gestation\n\n          -  Male and female subjects\n\n          -  Patients that received own mother's breast milk\n\n          -  Patients that received donor breast milk due to the following circumstances:\n\n          -  If donor breast milk was given as a supplemental feed due to insufficient     breast\n             milk supply from the mother\n\n          -  When the mother was unavailable e.g. home visits over weekends, continuation of work\n\n          -  If the mother was ill and unable to breastfeed the infant e.g. ICU admission\n\n          -  Premature very-low birth weight infants that were HIV exposed or HIV unexposed\n\n          -  HIV exposed premature very-low birth weight infants that received ARV medication\n\n        Exclusion Criteria:\n\n          -  Mothers that received medications that is contra-indicated for breastfeeding\n\n          -  These medications include the following drug classes: anticoagulants, cytotoxics and\n             psychoactive drugs e.g. antidepressants , antipsychotics chlorpromazine and\n             individual drugs detectable in breast milk that pose theoretical risk.\n\n          -  Mothers with active Mycobacterium tuberculosis who were still potentially infectious\n             and who should not have been in direct contact with the infant were be excluded from\n             this study\n\n          -  HIV positive mothers that presented clinically sick with a CD4 cell count\n             <200cells/µl\n\n        Premature/ low birth weight infants\n\n          -  Birth weight < 500g\n\n          -  Premature infant with a birth age of <25 weeks gestation\n\n          -  Prenatal/ postnatal diagnosis of gastroschisis, large omphalocele or congenital\n             diaphragmatic hernia\n\n          -  Infants with congenital intestinal obstruction or perforation\n\n          -  Infants with major congenital malformations and/or developmental disabilities\n             pertaining to the gastrointestinal tract\n\n          -  Infants with perinatal asphyxia\n\n          -  Infants with a positive diagnosis of a complex heart disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "34 Weeks", 
            "minimum_age": "25 Weeks"
        }, 
        "enrollment": {
            "#text": "184", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01868737", 
            "org_study_id": "M10/09/035"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "HIV exposed infants", 
                    "HIV-unexposed"
                ], 
                "description": "Lactobacillus rhamnosus GG and Bifidobacterium infantis'", 
                "intervention_name": "Probiotic", 
                "intervention_type": "Dietary Supplement", 
                "other_name": [
                    "Brand name: Pro-B2", 
                    "Lactobacillus rhamnosus GG and Bifidobacterium infantis'"
                ]
            }, 
            {
                "arm_group_label": [
                    "HIV- exposed infants", 
                    "HIV-unexposed infants"
                ], 
                "description": "MCT oil", 
                "intervention_name": "Placebo", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Human Immunodeficiency Virus", 
            "Necrotizing Enterocolitis", 
            "Premature infant", 
            "Probiotic", 
            "Very Low Birth Weight"
        ], 
        "lastchanged_date": "July 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tygerberg, Cape town", 
                    "country": "South Africa", 
                    "state": "Western Cape", 
                    "zip": "7500"
                }, 
                "name": "Tygerberg Hospital"
            }
        }, 
        "location_countries": {
            "country": "South Africa"
        }, 
        "number_of_arms": "4", 
        "official_title": "The Use of Probiotics in the Management of Necrotizing Enterocolitis in HIV-exposed Premature and Very-low Birth Weight Infants", 
        "other_outcome": [
            {
                "description": "Lactobacillus rhamnosus GG and Bifidobacterium infantis have been used as probiotics to reduce the incidence of NEC. The Product that was used is Pro-B2, it contains L. rhamnosus GG and B. infantis. The product was supplied by C Pharm. The study group received L. rhamnosus GG and B. infantis for 4 weeks (28 days). The control group received a placebo oil preparation, administered as drops of the oil vehicle used in manufacturing the Lactobacillus rhamnosus GG and Bifidobacterium infantis suspensions. A daily dose of 5 drops of the probiotic/ placebo was administered to the infants.  The probiotics/ placebo was administered by the research assistant or investigator who only followed the assigned randomization of groups.  The standard feeding protocol of the ward applied during the study. The breast milk of HIV positive mothers were pasteurised according to ward protocol.", 
                "measure": "The association between the prebiotic quality of breast milk and the incidence of NEC in premature very-low birth weight infants", 
                "safety_issue": "No", 
                "time_frame": "3 milk samples in 28 days"
            }, 
            {
                "description": "All study infants were weighed daily by the nursing staff. Weights were taken for study infants that were incubated and those that were not. Daily weights were recorded from each participant's medical file by the investigator or research assistant. Any drastic weight chances were queried and the measurement was repeated under supervision of the investigator or research-assistants.\nInfants were measured on day one of the study thereafter the length and head circumference was measured weekly. Upon exiting the study (day 28), the length and head circumference was measured again. Therefore five measurements on days 1, 7, 14, 21, 28 were taken.", 
                "measure": "Weight gain for both probiotic exposed and unexposed premature very-low birth weight infants", 
                "safety_issue": "No", 
                "time_frame": "Weight daily. Head circumfernce and length weekly. total follow-up was 28 days"
            }
        ], 
        "overall_official": {
            "affiliation": "University of Stellenbosch", 
            "last_name": "Evette van Niekerk, M Dietetics", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "South Africa: Department of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Lactobacillus rhamnosus GG and Bifidobacterium infantis have been used as probiotics to reduce the incidence of NEC. The Product that was used is Pro-B2, it contains L. rhamnosus GG and B. infantis. The product was supplied by C Pharm. The study group received L. rhamnosus GG and B. infantis for 4 weeks (28 days). The control group received a placebo oil preparation, administered as drops of the oil vehicle used in manufacturing the Lactobacillus rhamnosus GG and Bifidobacterium infantis suspensions. A daily dose of 5 drops of the probiotic/ placebo was administered to the infants.  The probiotics/ placebo was administered by the research assistant or investigator who only followed the assigned randomization of groups.  The standard feeding protocol of the ward applied during the study. The breast milk of HIV positive mothers were pasteurised according to ward protocol.", 
            "measure": "Probiotics administration in reducing the incidence and severity of NEC (as per Bell's criteria19) in premature very-low birth weight infants that are exposed to HIV.", 
            "safety_issue": "No", 
            "time_frame": "Each infant received supplementation for 28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01868737"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Stellenbosch", 
            "investigator_full_name": "Evette van Niekerk", 
            "investigator_title": "Principal investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Breast milk samples of HIV positive and HIV negative breast milk was tested. All breast milk samples were raw untreated specimens therefore milk samples did not undergo any pasteurization procedures Breast milk was collected in sterilised containers with lids Each sample contained a volume of 5-10ml of breast milk for the analysis\nSample 1 The first milk sample was collected on day four of lactation Sample  2 The second milk sample was collected on the tenth day of lactation Sample 3 The third sample was collected on the final day of the study\nDay 28 after birth and the end of the neonatal period If a mother was unavailable during the breast milk sample collection the breast milk samples were collected during the first available time All milk samples were collected by the investigator or research assistant who was standardized for all protocol procedures", 
            "measure": "The prebiotic quality  known as oligosaccharides of pasteurised own mothers breast milk of HIV positive and HIV negative mothers", 
            "safety_issue": "No", 
            "time_frame": "3 milk samples in 38 days"
        }, 
        "source": "University of Stellenbosch", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Stellenbosch", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}