{
    "clinical_study": {
        "@rank": "129613", 
        "arm_group": [
            {
                "arm_group_label": "SMA group", 
                "description": "Those patients who start in an SMA group that does not offer P2P as an additional component"
            }, 
            {
                "arm_group_label": "SMA + P2P group", 
                "description": "Those patients who start in an SMA group that does offer P2P as an additional component"
            }, 
            {
                "arm_group_label": "no intervention control group", 
                "description": "Randomly selected from patients eligible for SMAs but have not yet been invited to participate"
            }, 
            {
                "arm_group_label": "declined participation group", 
                "description": "Patients who are invited to participate in SMAs but decline"
            }, 
            {
                "arm_group_label": "low participation group", 
                "description": "Random sample of participants in SMA and SMA + P2P who began the SMAs but completed fewer than 25% of the phone calls/group sessions in 12 months of program participation"
            }, 
            {
                "arm_group_label": "moderate participation group", 
                "description": "Subset of SMA and SMA + P2P groups:  random sample of participants in SMA and SMA + P2P who began the SMAs but completed approximately 50% of the phone calls/group sessions in 12 months of program participation"
            }, 
            {
                "arm_group_label": "significant participation group", 
                "description": "Subset of SMA and SMA + P2P groups:  random sample of participants in SMA and SMA + P2P who began the SMAs but completed greater than 75% of the phone calls/group sessions in 12 months of program participation"
            }, 
            {
                "arm_group_label": "employee key informants", 
                "description": "Employees who may play a role in the SMA or P2P program at participating sites will be asked to participate in semi-structured interviews to identify recommendations and develop a tool kit for facilitating dissemination efforts"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the effectiveness of a peer-to-peer program (P2P)\n      in addition to Shared Medical Appointments (SMAs) compared to SMAs alone for the treatment\n      of diabetes in four Veterans Health Administration (VHA) facilities, and to study the\n      implementation process in order to gather information required to disseminate the program\n      more broadly in the VHA system."
        }, 
        "brief_title": "Implementation Study of the Peer-to-Peer Program for Patients With Diabetes", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetes Insipidus", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Insipidus", 
                "Diabetes Insipidus, Neurogenic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Providers are often unable to communicate as frequently as needed with diabetes patients who\n      have poor risk factor control and face significant self-management challenges. Moreover,\n      many VA patients face barriers to attending frequent face-to-face visits. This project will\n      evaluate the implementation of a novel program found in a recent VA randomized, controlled\n      trial to significantly improve VA patients' diabetes-specific social support, insulin\n      starts, and glycemic control compared to usual nurse care management. The program uses\n      periodic group sessions in conjunction with calls between paired patients with diabetes to\n      promote more effective care management as well as peer-to-peer (P2P) communication among\n      diabetes patients who both have poor glycemic control and are working on similar care goals.\n      Participants are matched with another patient of similar age and facing similar\n      self-management challenges. \"Peer buddies\" are encouraged to talk by phone at least weekly\n      to provide mutual support and share their progress on meeting their self-management goals.\n      The goal of this service is to enhance the effect of shared medical appointments (SMAs), a\n      service model demonstrated to be effective in improving outcomes among patients with\n      diabetes and other chronic conditions and now being widely implemented in VA. Based on the\n      success of the efficacy trial of this intervention, we now seek to evaluate a wider-scale\n      implementation of this program. During implementation of the P2P program in conjunction with\n      shared medical appointments (SMAs) in four diverse VA facilities, we will evaluate its\n      effectiveness compared to SMAs alone, and study the implementation process in order to\n      gather information required to disseminate the program more broadly in Veterans Health\n      Administration (VHA)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Veteran receiving care at a participating VA Medical Center\n\n          -  Meets at least one of the following criteria in the past six months;\n\n               -  At least one VA hospitalization with a diabetes-related ICD-9 code,\n\n               -  At least two VA outpatient visits with a diabetes-related ICD-9 code, or\n\n               -  At least one VA prescription for a glucose control medication (insulin or oral\n                  agent) or monitoring supplies.\n\n          -  Poor glycemic control, indicated by a HbA1c in the past six months or:\n\n               -  At least 7.5% if age <70, or\n\n               -  At least 8% if age 70+\n\n          -  Has a current address and telephone number listed in VA databases\n\n          -  Is competent to provide informed consent\n\n          -  Can communicate in English and by telephone\n\n          -  Able to participate in an outpatient program\n\n        Exclusion Criteria:\n\n          -  Active substance abuse disorder (smoking cigarettes is not an exclusion)\n\n          -  Serious psychiatric illness (bipolar disorder, dementia, schizophrenia, or\n             personality disorders)\n\n          -  Psychiatric hospitalization in the past 6 months\n\n          -  Terminally ill\n\n          -  Prisoner"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "VA outpatients with uncontrolled diabetes receiving care at a participating VA Medical\n        Center during implementation of a P2P program for diabetes management in conjunction with\n        SMAs"
            }
        }, 
        "enrollment": {
            "#text": "896", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02132676", 
            "org_study_id": "SDP 12-176"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Self-Management", 
            "Patient Care Management", 
            "Peer Group", 
            "Disease Management", 
            "Health Plan Implementation"
        ], 
        "lastchanged_date": "May 5, 2014", 
        "location": [
            {
                "contact": {
                    "email": "sharfun.ghaus@va.gov", 
                    "last_name": "Sharfun Ghaus, MBBS", 
                    "phone": "650-493-5000", 
                    "phone_ext": "27830"
                }, 
                "facility": {
                    "address": {
                        "city": "Palo Alto", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94304-1290"
                    }, 
                    "name": "VA Palo Alto Health Care System, Palo Alto, CA"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "sara.byrd2@va.gov", 
                    "last_name": "Sara Byrd, MSW", 
                    "phone": "916-843-9378"
                }, 
                "facility": {
                    "address": {
                        "city": "Sacramento", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "95655"
                    }, 
                    "name": "VA Northern California Health Care System, Mather, CA"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "lori.parente@va.gov", 
                    "last_name": "Lori Parente", 
                    "phone": "203-932-5711", 
                    "phone_ext": "3077"
                }, 
                "facility": {
                    "address": {
                        "city": "West Haven", 
                        "country": "United States", 
                        "state": "Connecticut", 
                        "zip": "06516"
                    }, 
                    "name": "VA Connecticut Healthcare System West Haven Campus, West Haven, CT"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "jan.adams-watson@va.gov", 
                    "last_name": "Janet G Adams-Watson, MHSA BA", 
                    "phone": "(734) 845-3604"
                }, 
                "contact_backup": {
                    "email": "michele.heisler@va.gov", 
                    "last_name": "M. E. M Heisler, MD MPA"
                }, 
                "facility": {
                    "address": {
                        "city": "Ann Arbor", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48113-0170"
                    }, 
                    "name": "VA Ann Arbor Healthcare System"
                }, 
                "investigator": {
                    "last_name": "M. E. Michele Heisler, MD MPA", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "melanie.parent@va.gov", 
                    "last_name": "Melanie Parent", 
                    "phone": "401-273-7100", 
                    "phone_ext": "6293"
                }, 
                "facility": {
                    "address": {
                        "city": "Providence", 
                        "country": "United States", 
                        "state": "Rhode Island", 
                        "zip": "02908"
                    }, 
                    "name": "Providence VA Medical Center, Providence, RI"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "8", 
        "official_title": "Implementation Study of the Peer-to-Peer Program for Patients With Diabetes", 
        "overall_contact": {
            "email": "angela.larkin@va.gov", 
            "last_name": "Angela R Larkin, AA BA", 
            "phone": "(734) 845-3612"
        }, 
        "overall_contact_backup": {
            "email": "jennifer.burgess@va.gov", 
            "last_name": "Jennifer Burgess, MPH", 
            "phone": "(734) 845-7890"
        }, 
        "overall_official": {
            "affiliation": "VA Ann Arbor Healthcare System", 
            "last_name": "M. E. Michele Heisler, MD MPA", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Glycemic control (measured by Hemoglobin A1c) in each group will be assessed by the comparison of an average of the values obtained during routine outpatient clinical practice in 6-month windows preceding baseline and following the 6 and 12-month post-enrollment evaluation periods.  In addition to measuring absolute values of HbA1c, we will also examine the change in the percentage of patients with an average HbA1c > 8%.", 
            "measure": "Change in glycemic control", 
            "safety_issue": "No", 
            "time_frame": "6 months and 12-18 months post-enrollment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02132676"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Blood pressure (BP) in each group will be assessed by the comparison of an average of the values obtained during routine outpatient clinical practice in 6-month windows preceding baseline and following the 6 and 12-month post-enrollment evaluation periods. In addition to measuring absolute values, we will also examine the change in percentage of patients with an average systolic blood pressure > 140.", 
                "measure": "Change in systolic blood pressure (SBP)", 
                "safety_issue": "No", 
                "time_frame": "6 months and 12-18 months post-enrollment"
            }, 
            {
                "description": "The number of participants who are not on insulin at baseline and are started on insulin during the 6 month and 12-18 month post-enrollment periods will be totaled and compared for the SMA group, the SMA+P2P group, and the no intervention control group.  For the no intervention control group, baseline will be the date they are identified by the data manager.  For the SMA and SMA+P2P groups, baseline will be the date of the first SMA.", 
                "measure": "Insulin starts", 
                "safety_issue": "No", 
                "time_frame": "6 months and 12-18 months post-enrollment"
            }, 
            {
                "description": "Major utilization events (admissions, bed days of care, and outpatient visits) will be collected from electronic medical records. Outpatient visits will be limited to those clinics most likely to be impacted by the intervention (e.g., primary care visits, diabetes specialty visits, and nurse visits). Information on non-VA admissions for the SMA and SMA + P2P groups will be collected by patient survey.", 
                "measure": "Service untilization", 
                "safety_issue": "No", 
                "time_frame": "6 months and 12-18 months post-enrollment"
            }, 
            {
                "description": "Measured by 8-item version of the Client Satisfaction Questionnaire (CSQ-8), a reliable satisfaction measure designed to elicit satisfaction regarding specific providers, care processes, and time intervals.", 
                "measure": "Satisfaction with care", 
                "safety_issue": "No", 
                "time_frame": "6 months and 12 months post-enrollment"
            }, 
            {
                "description": "Diabetes-specific Social Support will be measured by the Diabetes Support Scale (DSS), a 12-item scale developed to assess whether an Internet-based diabetes support group changed participants' perceptions of social support, social network size, or actual provision of support.  Diabetes-specific quality of life will be measured with the Diabetes-Specific Distress Scale (20 items), which captures the patient's perspective on the emotional burden of diabetes and its treatment.", 
                "measure": "Diabetes-specific quality of life and social support", 
                "safety_issue": "No", 
                "time_frame": "6 months and 12 months post-enrollment"
            }, 
            {
                "description": "Consolidated Framework for Implementation (CFIR) constructs will be used to construct a matrix of identifying potential correlations between each construct and program outcomes - strong correlations will then form the basis of specific recommendations for program dissemination", 
                "measure": "evaluation of implementation", 
                "safety_issue": "No", 
                "time_frame": "18 - 24 months post implementation"
            }, 
            {
                "description": "Staff effort required in starting and running the P2P program will be recorded and used to evaluate the cost of the program", 
                "measure": "cost", 
                "safety_issue": "No", 
                "time_frame": "Pre implementation (starting with training of P2P facilitators) through 24 months post implementation."
            }
        ], 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}