{
    "clinical_study": {
        "@rank": "112537", 
        "arm_group": [
            {
                "arm_group_label": "Transpacnreatic sphincterotomy", 
                "arm_group_type": "Experimental", 
                "description": "In patients randomized to TPS, a transpancreatic sphincterotomy will be performed with the sphincterotome superficially in the pancreatic duct over a wire."
            }, 
            {
                "arm_group_label": "Double wire without sphincterotomy", 
                "arm_group_type": "No Intervention", 
                "description": "In patients randomized to the DWT group, the PD wire  will be left in place, the catheter removed and then reinserted next to the PD wire with a second wire to attempt CBD cannluation"
            }
        ], 
        "brief_summary": {
            "textblock": "Endoscopic cholangiography is a procedure which is performed to image the bile duct and\n      perform therapy like removal of bile duct stones. It is currently standard of care to remove\n      stones from the bile duct when found as they frequently cause complications like infections\n      which can sometime be life threatening.\n\n      Therapy on the biliary tree, like for example stone removal, frequently requires inserting\n      tools through the opening of the duct and cutting of the muscle which control the secretion\n      of juices from the liver. Cutting the muscle helps with securing an easy access to the bile\n      duct. It also helps facilitating dragging the stones out. On certain occasions placing a\n      wire in the bile duct fails and instead the wire keeps entering the pancreatic duct whose\n      opening is adjacent to the bile duct opening.  There is evidence to suggest that keeping a\n      wire in the pancreatic duct facilitates placing a second wire in the bile duct possibly\n      because it straightens the duct. On certain occasions this also fails and we resort to\n      cutting the muscle of the pancreas and the bile duct simultaneously to facilitate the access\n      to the bile duct. The more attempt to enter the bile duct the higher the risk of\n      inflammation in the pancreas known as pancreatitis. This makes decreasing the number of\n      attempts at placing the wire in the duct desirable. One way to facilitate placement of the\n      wire in the bile duct is to cut starting from the opening of the pancreas duct aiming toward\n      the bile duct muscle. This often cuts the bile duct sphincter and exposes the bile duct\n      opening. The study is trying to answer if cutting the bile duct sphincter muscle in the\n      direction of the bile duct immediately after a wire has entered the pancreatic duct will\n      make it easier to place the wire in the bile duct as compared to trying to place the wire in\n      the bile duct without cutting the opening. While cutting the muscle canincrease the risk of\n      pancreatitis, repeated attempts at accessing the bile duct can also increase the risk of\n      pancreatitis. So if cutting the pancreatic muscle will facilitate entry to the bile duct and\n      decrease the number of attempts at entering the bile duct then it might be a better way to\n      approach the patient whom we had difficulty in entering the bile duct."
        }, 
        "brief_title": "RCT of the Double Wire Technique With or Without Transpancreatic Sphincterotomy for Difficult Common Bile Duct Cannulation", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cholangiopancreatography, Endoscopic Retrograde", 
            "Sphincterotomy, Endoscopic", 
            "VATER'S AMPULLA"
        ], 
        "detailed_description": {
            "textblock": "This will be a prospective, non blinded randomized controlled trial. We will screen and\n      offer enrollment to all patients presenting to Mayo Clinic Arizona for an ERCP who have a\n      native papilla and an indication for cholangiography and sphincterotomy. Informed consent\n      will be obtained in the preoperative area after obtaining consent for the ERCP. We will\n      randomize all patients in whom we fail to deeply cannulate the CBD using a sphincterotome\n      (Autotome, Boston Scientific)  and 0.035\" guidewire (0.035\" Jagwire or Dreamwire, Boston\n      Scientific) in over 5 minutes or with more than 5 attempts and in whom the wire can be\n      passed in a stable configuration in the Pancreatic duct (PD). We will exclude patients who\n      have any contraindication to undergoing an ERCP, contraindications to sphincterotomy (e,g,,\n      abnormal anatomy, uncorrectable coagulopathy) and those who have pancreas divisum. Patients\n      will be randomized 1:1 using opaque envelopes in blocks of 4 stratified for gender. (Gender\n      stratification is necessary as the risks of ERCP vis pancreatitis are different for males\n      and females). In those randomized to the DWT group, the PD wire  will be left in place, the\n      catheter removed and then reinserted next to the PD wire with a second wire to attempt CBD\n      cannluation as previously described (1). In those randomized to TPS, a pancreatic\n      sphincterotomy will be performed with the sphincterotome. The catheter will be removed with\n      the PD wire left in place. The catheter and a second wire will be inserted and CBD\n      cannluation attempted as for the DWT group. All patients will receive a 5Fr pancreatic stent\n      and indomethacin 100 mg rectally to reduce the risk of pancreatitis as per our standard of\n      care (patients with contraindications to NSAIDs (e.g., sensitivity to Indomethacin, aspirin\n      or class,  active peptic ulcer disease) will not receive Indomethacin. Patients who fail DWT\n      (at least 10 minutes or 10 further attempts) may be crossed over to TPS at the endoscopist's\n      discretion. Further care the patients receive will be standard of care. We will contact the\n      patients around a months later by telephone to ask about any procedure related complications\n      that were not reported to us.\n\n      outcome measures will be assessed on day 1 at the end of the procedure and on day 30."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria\n\n          1. All patients presenting to Mayo Clinic Arizona for an ERCP who have a native papilla\n\n          2. Failure to deeply cannulate the CBD in over 5 minutes and with more than 5 attempts\n\n          3. Stable wire placement into the Pancreatic duct (PD) exclusion  criteria\n\n        1. Any contraindication to undergoing an ERCP. 2. Contraindications to sphincterotomy. 3.\n        Pancreas divisum."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "34", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01792466", 
            "org_study_id": "12-007021"
        }, 
        "intervention": {
            "arm_group_label": "Transpacnreatic sphincterotomy", 
            "description": "A sphinctertome will be placed into the pancreatic duct over a guidewire and the sphincter will be cut in the direction of the bile duct", 
            "intervention_name": "Transpancreatic sphincterotomy", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "difficult biliary cannulation", 
        "lastchanged_date": "January 9, 2014", 
        "location": {
            "contact": {
                "email": "faigel.douglas@mayo.edu", 
                "last_name": "Douglas Faigel"
            }, 
            "contact_backup": {
                "email": "kachaamy.toufic@mayo.edu", 
                "last_name": "Toufic kachaamy"
            }, 
            "facility": {
                "address": {
                    "city": "Scottsdale", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85259"
                }, 
                "name": "Mayo Clinic in Arizona"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Controlled Trial of the Double Wire Technique With or Without Transpancreatic Sphincterotomy for Difficult Common Bile Duct Cannulation", 
        "overall_official": {
            "affiliation": "Mayo Clinic", 
            "last_name": "Douglas Faigel, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Number of attempts needed to achieve deep cannulation with a second wire.", 
            "measure": "Number of attempts needed to achieve deep cannulation with a second wire.", 
            "safety_issue": "No", 
            "time_frame": "Day one"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01792466"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mayo Clinic", 
            "investigator_full_name": "Douglas O. Faigel", 
            "investigator_title": "Gastroenterologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Time from wire stable in the pancreatic duct until the second wire enters the bile duct", 
            "measure": "Time from randomization to deep cannulation.", 
            "safety_issue": "No", 
            "time_frame": "day of the procedure"
        }, 
        "source": "Mayo Clinic", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}