{
    "clinical_study": {
        "@rank": "121177", 
        "arm_group": [
            {
                "arm_group_label": "nasal dilator strip", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Breathe Right ® nasal dilator strip used during sleep"
            }, 
            {
                "arm_group_label": "continuous positive airway pressure", 
                "arm_group_type": "Experimental", 
                "description": "nasal continuous positive airway pressure used during sleep"
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators hypothesized that the treatment of obstructive sleep apnea (OSA) with\n      continuous positive airway pressure (CPAP) will positively affect the appearance of the\n      patient. The purpose of this study is to compare effects of one month of treatment of CPAP\n      and placebo on appearance of patient with OSA in a randomized and crossover study.\n\n      The investigators will include 30 consecutive patients (both genders, aged 30 to 60 years)\n      referred to a sleep clinic, with history of snoring, excessive sleepiness, and severe OSA.\n      Patients will be excluded if presenting previous treatment for sleep-disordered breathing,\n      previous diagnosis of chronic diseases that interfere with sleep patterns and history the\n      chronic use of alcohol, sedatives or drugs of abuse, in the last month.\n\n      Patients will be randomized into two treatment arms: 1) Placebo - use of nasal dilator\n      strip; and 2) CPAP - use of CPAP. After one month of treatment in the first randomized arm,\n      patients will be submitted to two weeks without treatment (washout period). After washout\n      period, patients will be assigned to the treatment crossover, i.e., patients in arm 1) will\n      receive CPAP therapy and patients in arm 2) will receive placebo treatment, during a period\n      of one additional month. Excessive sleepiness (Epworth Sleepiness Scale) and quality of life\n      (Functional Outcomes of Sleep Questionnaire - FOSQ) will be evaluated in the three\n      experimental times: baseline (immediately before treatment), one month (after one month of\n      treatment defined at baseline), and 2 months (after one month of treatment crossover).\n\n      All patients will be photographed in the three experimental times. The photographs will be\n      displayed in a randomized order for 100 observers (general population, both genders, similar\n      socioeconomic status and education), who will be unaware of the conditions of the study. The\n      observers will rate the faces for attractiveness (very unattractive to very attractive),\n      health (very sick to very healthy), and tiredness (not at all tired to very tired) on a 100\n      mm visual analogue scale. Age perceived will be rated by the observers' evaluation.\n\n      Presence of porphyrins, coloration/evenness, vascular features, porosity, wrinkles and skin\n      texture of the patient's face will be analyzed using the VISIA TM system. Skin hydration and\n      skin elasticity will be measured out from forearm. Collection of dermatological assessments\n      will be conducted in three experimental sampling times."
        }, 
        "brief_title": "The Treatment of Obstructive Sleep Apnea With Continuous Positive Airway Pressure on Appearance and Age", 
        "condition": "Obstructive Sleep Apnea", 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Sleep Apnea Syndromes", 
                "Sleep Apnea, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Introduction: A previous study showed that sleep deprived people were perceived as less\n      healthy, less attractive, and more tired than after a normal night's sleep (Axelsson et al.,\n      Beauty sleep: experimental study on the perceived health and attractiveness of sleep\n      deprived people. BMJ 2010;341:c6614). The investigators believe that likewise sleep\n      deprivation, patients with OSA also are perceived as less attractive, tired, healthy and\n      look older than your age. the investigators therefore hypothesized that the treatment of OSA\n      with continuous positive airway pressure (CPAP) will positively affect the appearance of the\n      patient. The purpose of this study is to compare effects of one month of treatment of CPAP\n      and placebo on appearance of patient with OSA in a randomized and crossover study.\n\n      Methods:The investigators will include 30 consecutive patients of both genders, aged between\n      30 and 60 years, referred to the sleep clinic of the Heart Institute (InCor) of University\n      of Sao Paulo, with a history of snoring, excessive sleepiness, and with severe OSA confirmed\n      by polysomnography. Patients will be excluded if presenting previous treatment for\n      sleep-disordered breathing, previous diagnosis of chronic diseases that interfere with sleep\n      patterns and history the chronic use of alcohol, sedatives or drugs of abuse, in the last\n      month.\n\n      Patients will be randomized into two treatment groups: 1) Placebo arm - use of nasal dilator\n      strip; and 2) CPAP arm - use of CPAP. At the first night of each treatment the patients will\n      be submitted to a polysomnography with nasal strip (placebo arm) or to CPAP titration (CPAP\n      arm). After one month of treatment in the first randomized arm, patients will be submitted\n      to two weeks without treatment (washout period). After washout period, patients will be\n      assigned to the treatment crossover, i.e., patients in group 1) will receive CPAP therapy\n      and patients in Group 2) will receive placebo treatment, during a period of one additional\n      month. Excessive sleepiness (Epworth Sleepiness Scale) and quality of life (Functional\n      Outcomes of Sleep Questionnaire - FOSQ) will be evaluated in the three experimental times:\n      baseline (immediately before treatment), one month (after one month of treatment defined at\n      baseline), and 2 months (after one month of treatment crossover).\n\n      During the study period, the patients will be followed by trained professionals and will\n      receive all the necessary information about the use of each treatment. After three days of\n      treatment, patients will be contacted by phone to ensure the adherence treatment and to\n      solve potential doubts. After each week of treatment, patients should return to the sleep\n      clinic to management of the adherence data from the memory card (CPAP group) and data from\n      the full filled sleep log (Placebo group), and also to have reinforced the information about\n      the study protocol. Any issues or concerns about the treatment will be also solved by phone\n      calls.\n\n      All patients will be photographed in the three experimental times: baseline (immediately\n      before treatment), one month (after one month of treatment defined at baseline) and 2 months\n      (after one month of treatment crossover). Photographs will be taken by a trained\n      photographer in a standardized manner. The photographer will be blind to the experimental\n      condition of patients. The photographs will be displayed at a fixed interval of six seconds\n      in a randomized order for 100 observers (general population, both genders, similar\n      socioeconomic status and education), who will be unaware of the conditions of the study. The\n      observers will rate the faces for attractiveness (very unattractive to very attractive),\n      health (very sick to very healthy), and tiredness (not at all tired to very tired) on a 100\n      mm visual analogue scale. Age perceived will be rated by the observers' evaluation.\n\n      The high-resolution analyzing system VISIA TM (Canfield Scientific Inc. Fairfield USA) will\n      be used for computer analysis to precisely measure presence of porphyrins (P. acnes),\n      coloration/evenness, vascular features, porosity, wrinkles and skin texture of the patient's\n      face. The photographs from VISIA TM will be taken after standard skin preparation and will\n      be analyzed by a specific analysis algorithm. Additionally, skin hydration will be measure\n      by the Corneometer CM 820 CM825-OR-MPA 5 (Courage-Khazaka, GmHB) and the skin elasticity\n      will be evaluated by the CUTOMETER SEM 575 or MPA580 (Courage-Khazaka, GmHB). Measures will\n      be carried out in a 10 cm2 area from forearm, with a distance of 10 cm from the top of the\n      handle. Collection of dermatological assessments will be conducted in three experimental\n      sampling times."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  severe sleep apnea (apnea-hypopnea index > 30)\n\n          -  Epworth Sleepiness Scale score > 10\n\n        Exclusion Criteria:\n\n          -  previous treatment for sleep-disordered breathing\n\n          -  previous diagnosis of chronic diseases that interfere with sleep patterns\n\n          -  history the chronic use of alcohol, sedatives or drugs of abuse, in the last month."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 10, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02117271", 
            "org_study_id": "0068"
        }, 
        "intervention": [
            {
                "arm_group_label": "continuous positive airway pressure", 
                "description": "device to treat obstructive sleep apnea using positive airway pressure with a nasal mask", 
                "intervention_name": "continuous positive airway pressure", 
                "intervention_type": "Device", 
                "other_name": "Philips Respironics, System One, REMstar Pro"
            }, 
            {
                "arm_group_label": "nasal dilator strip", 
                "description": "Nasal dilator strip treatment used during sleep to open the nasal airway", 
                "intervention_name": "Breathe Right ®", 
                "intervention_type": "Other", 
                "other_name": "GlaxoSmithKline Brasil Ltda."
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "obstructive sleep apnea", 
            "treatment", 
            "placebo", 
            "appearance", 
            "skin quality"
        ], 
        "lastchanged_date": "April 15, 2014", 
        "location": {
            "contact": {
                "email": "ROGER.SS@UOL.COM.BR", 
                "last_name": "ROGERIO S SILVA, PHD", 
                "phone": "55 11 991778965"
            }, 
            "contact_backup": {
                "email": "YAGIHARA@GMAIL.COM", 
                "last_name": "FABIANA T YAGIHARA, MsD", 
                "phone": "55 11 963699200"
            }, 
            "facility": {
                "address": {
                    "city": "Sao Paulo", 
                    "country": "Brazil", 
                    "state": "SP", 
                    "zip": "05401-000"
                }, 
                "name": "Nucleo Interdisciplinar Da Ciencia Do Sono"
            }, 
            "investigator": {
                "last_name": "GERALDO L FILHO, MD, PHD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "\"BEAUTY CPAP\": The Impact of the Treatment of Obstructive Sleep Apnea With Continuous Positive Airway Pressure on Appearance and Age: a Randomized Crossover Placebo-controlled Study", 
        "overall_contact": {
            "email": "GERALDO.LORENZI@GMAIL.COM", 
            "last_name": "GERALDO L FILHO, MD, PHD", 
            "phone": "55 11 30871240"
        }, 
        "overall_contact_backup": {
            "email": "YAGIHARA@GMAIL.COM", 
            "last_name": "FABIANA T YAGIHARA, MsD", 
            "phone": "55 11 963699200"
        }, 
        "overall_official": {
            "affiliation": "University of Sao Paulo", 
            "last_name": "GERALDO L FILHO, MD, PHD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patients will be rated for attractiveness (very unattractive to very attractive), health (very sick to very healthy), and tiredness (not at all tired to very tired)", 
            "measure": "appearance", 
            "safety_issue": "No", 
            "time_frame": "1 month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02117271"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Nucleo Interdisciplinar da Ciencia do Sono", 
            "investigator_full_name": "Geraldo Lorenzi Filho", 
            "investigator_title": "MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Computer analysis of face image to measure presence of porphyrins (P. acnes), coloration/evenness, vascular features, porosity, wrinkles and skin texture.", 
            "measure": "skin quality", 
            "safety_issue": "No", 
            "time_frame": "1 month"
        }, 
        "source": "Nucleo Interdisciplinar da Ciencia do Sono", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Nucleo Interdisciplinar da Ciencia do Sono", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}