{
    "clinical_study": {
        "@rank": "35241", 
        "arm_group": [
            {
                "arm_group_label": "STAR", 
                "arm_group_type": "Experimental", 
                "description": "Introductory training by video depicting 4 sequential maneuvers for reacquisition of needle image in ultrasound: see, tilt, align, rotate."
            }, 
            {
                "arm_group_label": "ART", 
                "arm_group_type": "Active Comparator", 
                "description": "Introductory training with a video depicting 3 probe position aspects for reacquisition of needle image by ultrasound: alignment, rotation, tilt."
            }
        ], 
        "brief_summary": {
            "textblock": "Volunteers will watch a training video demonstrating how to place a needle in the correct\n      position while keeping it visible. Later the volunteers will be placed in front of a set up\n      identical to the video, and asked to demonstrate how to direct an 80 mm echogenic Pajunk\n      needle into 3 targets in a standardized homemade phantom a total of three times."
        }, 
        "brief_title": "The Effects of the STAR Maneuver on UGRA Training", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Simulator-based Training of Ultrasound-guided Regional Anesthesia", 
        "detailed_description": {
            "textblock": "After watching the training video, each volunteer will be placed in front of a set up\n      identical to the video seen. Adjacent to this set up, a single fellowship trained regional\n      anesthesiologist known as the assessor is situated with a screen that allows real time\n      viewing of the ultrasound screen seen by the volunteer. The assessor is blinded to the\n      assignment of the volunteer. Also, the assessor does not have any visualization of the\n      volunteer. This prevents visualizing hand or body movement that may cause a bias. The same\n      assessor is used for the whole study to provide consistent assessment of the task.\n\n      The task involves the volunteer directing an 80 mm echogenic Pajunk needle into 3 targets in\n      a standardized homemade phantom. The targets simulate the nerve roots commonly found in the\n      interscalene block. Thus, they are arranged diagonally to simulate the nerve root position\n      commonly seen. Also, they are arranged on a tilt relative to the flat surface of the phantom\n      to simulate the direction the nerve travels. This is important as the tilt of the target\n      requires the volunteer to tilt the probe so that their incidental ultrasound wave is\n      perpendicular to the target for the brightest reflection to occur. This phenomenon is known\n      as anisotropy. This increases the realism of the task that cannot be imitated by\n      commercially available phantoms.\n\n      There are 3 goals that the volunteer must fulfill in performing their task. Firstly, they\n      must direct the needle to the 12 o'clock position of the 3 targets. Secondly, they must\n      achieve maximal ultrasound image brightness of the 3 targets at all times. Thirdly, the\n      entire needle must be visualized at all times.\n\n      If the needle is not in the correct position, the assessor will verbally inform the\n      volunteer to redirect it to the correct position. If the target images are not at their\n      brightest, the assessor will verbally inform the volunteer not to manipulate the needle\n      towards the target until the targets are at their brightest. Clinically, this functions to\n      prevent the needle being inserted inside the nerve as the targets are not clearly seen.\n      Thirdly, if the needle is visualized entirely, the volunteer will be told to stop\n      manipulating the needle towards the target until the needle is fully visualized by\n      manipulating the probe. A timer records the cumulative time the needle is not in full\n      visualization. Clinically, this functions to prevent the needle being inserted into a nerve\n      or structure that it should not.\n\n      After all 3 targets have been completed, the volunteer repeats the task a total of 3 times."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy volunteers\n\n          -  Right handed\n\n          -  Aged 18 to 55\n\n        Exclusion Criteria:\n\n          -  Any person who has prior knowledge about ultrasound imaging or regional anesthesia\n\n          -  Any person who has prior experience with laparoscopy or biopsy\n\n          -  Any person who has problems with depth of field or simple hand eye co-ordination task"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "62", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02032420", 
            "org_study_id": "STAR vs. ART"
        }, 
        "intervention": [
            {
                "arm_group_label": "STAR", 
                "intervention_name": "STAR", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "ART", 
                "intervention_name": "ART", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 9, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Albuquerque", 
                    "country": "United States", 
                    "state": "New Mexico", 
                    "zip": "87106"
                }, 
                "name": "University of New Mexico Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Double Blinded Randomized Controlled Trial on the Effects of Four Sequential Maneuvers on Ultrasound Guided Nerve Block Performance", 
        "overall_official": {
            "affiliation": "University of New Mexico", 
            "last_name": "Nicholas Lam", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Time taken to return a needle back to direct visualization.", 
            "safety_issue": "No", 
            "time_frame": "Up to one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02032420"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of New Mexico", 
            "investigator_full_name": "Nicholas Lam", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Proportion of time the needle is not visualized during the task", 
                "measure": "Needle-not-seen time", 
                "safety_issue": "No", 
                "time_frame": "Up to one year"
            }, 
            {
                "description": "Number of times the needle is not visualized during the task", 
                "measure": "Needle-not-seen count", 
                "safety_issue": "No", 
                "time_frame": "Up to one year"
            }, 
            {
                "description": "Time taken to complete task", 
                "measure": "Task completion time", 
                "safety_issue": "No", 
                "time_frame": "Immediately after training"
            }, 
            {
                "description": "Self-reported trainee fatigue on a numerical rating scale", 
                "measure": "Performer fatigue", 
                "safety_issue": "No", 
                "time_frame": "Up to one year"
            }
        ], 
        "source": "University of New Mexico", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of New Mexico", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}