{
    "clinical_study": {
        "@rank": "18246", 
        "acronym": "NSCLC", 
        "arm_group": {
            "arm_group_label": "Selumetinib+standard chemotherapy", 
            "arm_group_type": "Experimental", 
            "description": "Selumetinib plus gemcitabine (or pemetrexed) and cisplatin (or carboplatin)"
        }, 
        "brief_summary": {
            "textblock": "This study will treat patients with advanced NSCLC with a combination of standard first line\n      platinum-containing doublet chemotherapy and selumetinib. It will help to understand what is\n      the best tolerated combination of doses of the three agents, and what type of side effects\n      may occur when the three agents are given in combination. In addition all patients will be\n      assessed for anti-cancer efficacy of the combination of selumetinib and chemotherapy."
        }, 
        "brief_title": "Assess Safety & Efficacy of Selumetinib When Given in Combination With Standard First Line Treatment for Advanced Non-small Cell Lung Cancer", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Locally Advanced or Metastatic Non Small Cell Lung Cancer Stage IIIB -IV", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "A Phase I, Open-Label, Multicentre Study to Assess the Safety, Tolerability,\n      Pharmacokinetics and Preliminary Efficacy of Selumetinib (AZD6244; ARRY-142886) in\n      Combination with First Line Chemotherapy Regimens in Patients with Non-Small Cell Lung\n      Cancer (NSCLC)"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Provision of signed, written and dated consent prior to any study specific procedures\n\n          -  Male or female, aged 18 years or older\n\n          -  Histological or cytological confirmation of locally advanced or metastatic NSCLC\n             (IIIB-IV)\n\n          -  Female patients must not be breast-feeding and have a negative pregnancy test prior\n             to start of dosing or must have evidence of non-child-bearing potential\n\n          -  Patients must be eligible to receive treatment with the platinum doublet combination\n             with which selumetinib is being combined and in accordance with the local product\n             information\n\n        Exclusion Criteria:\n\n          -  Prior chemotherapy or other systemic anti-cancer treatment for advanced NSCLC.\n\n          -  Prior surgery or radiotherapy within 6 months or palliative radiotherapy within 4\n             weeks of start of study treatment.\n\n          -  Female patients who are breast-feeding or male or female patients of reproductive\n             potential who are not employing an effective method of birth control\n\n          -  Another primary malignancy within 5 years of starting study treatment, except for\n             adequately treated basal or squamous cell carcinoma of the skin or cancer of the\n             cervix in situ.\n\n          -  As judged by the Investigator, any evidence of severe or uncontrolled systemic\n             diseases, active bleeding diatheses, renal transplant, or active infection"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01809210", 
            "org_study_id": "D1532C00070", 
            "secondary_id": "EudraCT number: 2012-005202-22"
        }, 
        "intervention": [
            {
                "arm_group_label": "Selumetinib+standard chemotherapy", 
                "description": "2 x 25mg capsules bd continuously in cohort 1 (with gemcitabine and cisplatin). If tolerated - next cohort 3 x 25mg capsules bd continuously. Option to administer on D2-19 of each 21 day cycle if required to assess tolerability of combinations with chemotherapy", 
                "intervention_name": "selumetinib", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Selumetinib+standard chemotherapy", 
                "description": "1250 mg/m2 iv on Day 1 and 8 of each 21 day cycle. If combination not tolerated, option to give 1000 mg/m2 iv on Day 1 and Day 8 of each 21 day cycle", 
                "intervention_name": "gemcitabine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Selumetinib+standard chemotherapy", 
                "description": "75 mg/m2 iv on Day 1 of each 21 day cycle. If combination not tolerated, option to give 50 mg/m2 iv on Day 1 or 25mg/m2 iv on Day 1 and Day 8 of each 21 day cycle", 
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Selumetinib+standard chemotherapy", 
                "description": "If it is not possible to identify a tolerable combination of selumetinib, gemcitabine and cisplatin, cisplatin may be replaced with carboplatin (AUC5) iv on Day 1 of each 21 day cycle", 
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Selumetinib+standard chemotherapy", 
                "description": "Gemcitabine may be replaced with pemetrexed 500 mg/m2 iv on Day 1 of each 21 day cycle.", 
                "intervention_name": "pemetrexed", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gemcitabine", 
                "Pemetrexed", 
                "Cisplatin", 
                "Carboplatin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "MEK1/2 inhibitor,", 
            "Non Small Cell Lung Cancer,", 
            "metastatic,", 
            "first line treatment for Non Small Cell Lung Cancer"
        ], 
        "lastchanged_date": "April 11, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Glasgow", 
                        "country": "United Kingdom"
                    }, 
                    "name": "Research Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom"
                    }, 
                    "name": "Research Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Manchester", 
                        "country": "United Kingdom"
                    }, 
                    "name": "Research Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Newcastle upon Tyne", 
                        "country": "United Kingdom"
                    }, 
                    "name": "Research Site"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I, Open-Label, Multicentre Study to Assess the Safety, Tolerability, Pharmacokinetics and Preliminary Efficacy of Selumetinib (AZD6244; ARRY-142886) in Combination With First Line Chemotherapy Regimens in Patients With Non-Small Cell Lung Cancer (NSCLC)", 
        "overall_contact": {
            "email": "ClinicalTrialTransparency@astrazeneca.com", 
            "last_name": "AstraZeneca Clinical Study Information", 
            "phone": "800-236-9933"
        }, 
        "overall_official": [
            {
                "affiliation": "AstraZeneca UK, MSD", 
                "last_name": "Ian Smith, MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "The Christie NHS Foundation Trust, UK", 
                "last_name": "Emma Dean, BMEDSCI, BM, BS, PHD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Investigate safety, tolerability and recommended Phase II dose of selumetinib in combination with first line chemotherapy by assessing adverse events.", 
                "safety_issue": "Yes", 
                "time_frame": "Adverse events will be collected from consent until 28 days after the last dose of selumetinib, 180 days for the average patient"
            }, 
            {
                "measure": "Investigate safety, tolerability and recommended Phase II dose of selumetinib in combination with first line chemotherapy by assessing physical examination, pulse and blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "Physical exam, pulse and blood pressure will be assessed every 3 weeks from start of selumetinib therapy until 28 days after the last dose of selumetinib, 180 days for the average patient"
            }, 
            {
                "measure": "Investigate safety, tolerability and recommended Phase II dose of selumetinib in combination with first line chemotherapy by assessing laboratory variables", 
                "safety_issue": "Yes", 
                "time_frame": "Laboratory parameters will be assessed every 3 weeks from start of selumetinib therapy until 28 days after the last dose of selumetinib, 180 days for the average patient"
            }, 
            {
                "measure": "Investigate safety, tolerability and recommended Phase II dose of selumetinib in combination with first line chemotherapy by assessing eye examinations and ECG.", 
                "safety_issue": "Yes", 
                "time_frame": "Eye examinations and ECG will be performed before the start of selumetinib therapy and as clinically indicated until 28 days after the last dose of selumetinib, 180 days for the average patient"
            }, 
            {
                "measure": "Investigate safety, tolerability and recommended Phase II dose of selumetinib in combination with first line chemotherapy by assessing LVEF", 
                "safety_issue": "Yes", 
                "time_frame": "LVEF will be assessed every 12 weeks from start of selumetinib therapy until 28 days after the last dose of selumetinib, 180 days for the average patient"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01809210"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Rate and extent of absorption of selumetinib  at steady state when administered with doublet chemotherapy, by assessment of a range of PK parameters (including AUC and Cmax) of selumetinib.", 
                "safety_issue": "No", 
                "time_frame": "PK blood samples will be collected pre-dose and up to 10 hours post-dose on Cycle 1 Day 8 and on Cycle 2 Day 1 for cohorts where cisplatin is not administered on Day 8 of a cycle"
            }, 
            {
                "measure": "Rate and extent of absorption of chemotherapies gemcitabine or pemetrexed and cisplatin or carboplatin when infusion given in combination with selumetinib by assessment of PK parameters.", 
                "safety_issue": "No", 
                "time_frame": "PK blood samples will be collected before, during and at the end of infusion and up to 9.5 (gemcitabine), 8 (pemetrexed), 7.5 (cisplatin) or 5.5 (carboplatin) hours after the end of infusion on Cycle 1 Day 8 and/or Cycle 2 Day depending on the cohort."
            }, 
            {
                "measure": "Efficacy assessed by tumour response  (objective response rate) assessed using RECIST 1.1", 
                "safety_issue": "No", 
                "time_frame": "Tumour assessment by RECIST 1.1 at baseline and every 6 weeks thereafter until the end of selumetinib treatment, 180 days for the average patient"
            }, 
            {
                "measure": "Efficacy assessed by tumour response  (best overall response) assessed using RECIST 1.1", 
                "safety_issue": "No", 
                "time_frame": "Tumour assessment by RECIST 1.1 at baseline and every 6 weeks thereafter until the end of selumetinib treatment, 180 days for the average patient"
            }
        ], 
        "source": "AstraZeneca", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "AstraZeneca", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}