{
    "clinical_study": {
        "@rank": "100924", 
        "acronym": "EndoHPB", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether the use of an FDA approved endoscopic\n      bipolar catheter (EndoHPB) will ablate tissue in malignant tumors within the pancreatic\n      ducts."
        }, 
        "brief_title": "Radiofrequency Probe for Management of Unresectable Bile Duct and Pancreatic Cancer", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Pancreatic Cancer", 
        "condition_browse": {
            "mesh_term": "Pancreatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Only a small proportion of patients with biliary obstruction caused by cholangiocarcinoma or\n      pancreatic cancer are suitable for surgical resection.  Therefore most patients with\n      malignant biliary obstruction will need palliation of their jaundice to relieve the symptoms\n      of pruritus, malabsorption, sepsis and to minimize potential hepatorenal complications.\n      Restoring biliary flow with relief of jaundice is the primary goal in the palliation of\n      obstructive biliary malignancy.  Drainage at endoscopic retrograde cholangiopancreatography\n      (ECRP) is established as a safer approach than at percutaneous transhepatic cholangiography\n      (PTC) because it has a lower risk of bile leak, infection and hemorrhage.  ECRP is the first\n      approach to relieve malignant biliary obstruction but sometimes it is not technically\n      possible to stent the patient by this approach, then a PTC needs to be undertaken.  Self\n      expanding mesh metal stents (SEMS) were introduced back in the 1990s.  Problems can still\n      arise with the use of covered stents such as cholecystitis, pancreatitis or tumor overgrowth\n      at the end of the stent, and not all studies have shown that covered stents actually reduce\n      the problems of tumor ingrowth and consequent stent occlusion.  EndoHPB can be deployed via\n      an ERCP or PTC route.  By using radiofrequency (RF) energy to heat the tissue in the duct\n      prior to insertion of the stent, the surrounding tissue becomes coagulated and this may may\n      delay tumor growth and the time before the stent lumen becomes blocked.  Thereby this allows\n      increased periods between the need for intervention and further stent deployment.  If\n      EndoHPB use of luminal RF is demonstrated to be effective in luminal tumor ablation, it may\n      have an additional role as a form of neoadjuvant therapy in cholangiocarcinoma and\n      pancreatic cancer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Either gender greater than or equal to 18 years of age.\n\n          -  Pancreatic Cancer or Cholangiocarcinoma unsuitable for surgical resection. Criteria\n             of unresectability being based on 1) metastatic disease or 2) locally      advanced\n             disease.\n\n          -  Biliary Obstruction\n\n          -  Subjects capable of giving informed consent\n\n          -  Life expectancy of at least 3 months\n\n        Exclusion Criteria:\n\n          -  Cardiac Pacemaker\n\n          -  Patient unstable for endoscopy\n\n          -  Inability to give informed consent\n\n          -  Uncorrected coagulopathy\n\n          -  Pregnancy\n\n          -  Karnofsky score less than 40%"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02042859", 
            "org_study_id": "BRFA"
        }, 
        "intervention": {
            "intervention_name": "Endoscopic Bipolar RadioFrequency Probe  used to remove tumors in bile duct to manage Pancreatic Cancer", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "EndoHPB", 
        "lastchanged_date": "January 20, 2014", 
        "number_of_arms": "1", 
        "official_title": "Pilot Study to Assess Safety and Efficacy Of An Endoscopic Bipolar Radiofrequency Probe (EndoHPB) In the Management of Unresectable Bile Duct and Pancreatic Cancer", 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Improvement in size(patency of bile duct) measured by cholangiography or cholangioscopy, immediately post ablation", 
            "safety_issue": "No", 
            "time_frame": "Baseline through visit 7"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02042859"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ochsner Health System", 
            "investigator_full_name": "Virendra Joshi", 
            "investigator_title": "Virendra Joshi, MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Ochsner Health System", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ochsner Health System", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}