{
    "clinical_study": {
        "@rank": "23311", 
        "arm_group": [
            {
                "arm_group_label": "Group 1", 
                "arm_group_type": "Experimental", 
                "description": "4 volunteers; 1 dose of ChAd63 PvDBP 5 x 10^9 vp intramuscularly"
            }, 
            {
                "arm_group_label": "Group 2A", 
                "arm_group_type": "Experimental", 
                "description": "4 volunteers; 1 dose of ChAd63 PvDBP 5 x 10^10 vp intramuscularly"
            }, 
            {
                "arm_group_label": "Group 2B", 
                "arm_group_type": "Experimental", 
                "description": "8 volunteers; 1 dose of ChAd63 PvDBP 5 x 10^10 vp intramuscularly and 1 dose MVA PvDBP 1 x 10^8 pfu 8 weeks later intramuscularly"
            }, 
            {
                "arm_group_label": "Group 2C", 
                "arm_group_type": "Experimental", 
                "description": "8 volunteers; 1 dose of ChAd63 PvDBP 5 x 10^10 vp intramuscularly and 1 dose MVA PvDBP 2 x 10^8 pfu 8 weeks later intramuscularly"
            }
        ], 
        "brief_summary": {
            "textblock": "This is an open label phase Ia study, to assess the safety of two novel malaria vaccines,\n      ChAd63 PvDBP, with or without MVA PvDBP. Heterologous prime-boost with ChAd63-MVA is, to our\n      knowledge, one of the most potent T cell-inducing subunit vaccine regimens which can\n      importantly also induce antibodies. Previous clinical trials using this regimen expressing\n      ME-TRAP, AMA1 & MSP1, have shown that administering ChAd63 as a prime followed 8 weeks later\n      by MVA as a boost is a very immunogenic schedule (32-34). For this reason, and to provide\n      comparability with previous ChAd63-MVA trials, we propose to use a similar administration\n      schedule."
        }, 
        "brief_title": "Phase Ia Study of ChAd63/MVA PvDBP", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Malaria", 
            "Plasmodium Vivax"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Malaria", 
                "Malaria, Vivax"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy adults aged 18 to 50 years.\n\n          -  Able and willing (in the Investigator's opinion) to comply with all study\n             requirements.\n\n          -  Willing to allow the investigators to discuss the volunteer's medical history with\n             their General Practitioner.\n\n          -  For females only, willingness to practice continuous effective contraception during\n             the study and a negative pregnancy test on the day(s) of vaccination.\n\n        Agreement to refrain from blood donation during the course of the study.\n\n        -Provide written informed consent.\n\n        Exclusion Criteria:\n\n          -  Participation in another research study involving receipt of an investigational\n             product in the 30 days preceding enrolment, or planned use during the study period.\n\n          -  Prior receipt of an investigational malaria vaccine or any other investigational\n             vaccine likely to impact on interpretation of the trial data.\n\n          -  Administration of immunoglobulins and/or any blood products within the three months\n             preceding the planned administration of the vaccine candidate.\n\n          -  Any confirmed or suspected immunosuppressive or immunodeficient state, including HIV\n             infection; asplenia; recurrent, severe infections and chronic (more than 14 days)\n             immunosuppressant medication within the past 6 months (inhaled and topical steroids\n             are allowed).\n\n          -  History of allergic disease or reactions likely to be exacerbated by any component of\n             the vaccine, e.g. egg products, Kathon.\n\n          -  History of clinically significant contact dermatitis.\n\n          -  Any history of anaphylaxis in reaction to vaccination.\n\n          -  Pregnancy, lactation or willingness/intention to become pregnant during the study.\n\n          -  History of cancer (except basal cell carcinoma of the skin and cervical carcinoma in\n             situ).\n\n          -  History of serious psychiatric condition.\n\n          -  Any other serious chronic illness requiring hospital specialist supervision.\n\n          -  Suspected or known current alcohol abuse as defined by an alcohol intake of greater\n             than 42 units every week.\n\n          -  Suspected or known injecting drug abuse in the 5 years preceding enrolment.\n\n          -  Seropositive for hepatitis B surface antigen (HBsAg).\n\n          -  Seropositive for hepatitis C virus (antibodies to HCV) with positive PCR for\n             hepatitis C at screening.\n\n          -  History of clinical malaria (any species).\n\n          -  Travel to a malaria endemic region during the study period or within the previous six\n             months.\n\n          -  Any clinically significant abnormal finding on screening biochemistry or haematology\n             blood tests or urinalysis.\n\n          -  Any other significant disease, disorder or finding which may significantly increase\n             the risk to the volunteer because of participation in the study, affect the ability\n             of the volunteer to participate in the study or impair interpretation of the study\n             data.\n\n          -  Inability of the study team to contact the volunteer's GP to confirm medical history\n             and safety to participate."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01816113", 
            "org_study_id": "VAC051"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group 1", 
                "description": "1 dose of ChAd63 PvDBP 5 x 10^9 vp intramuscularly", 
                "intervention_name": "ChAd63 PvDBP 5 x 10^9", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "Group 2A", 
                    "Group 2B", 
                    "Group 2C"
                ], 
                "description": "1 dose of ChAd63 PvDBP 5 x 10^10 vp intramuscularly", 
                "intervention_name": "ChAd63 PvDBP 5 x 10^10", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Group 2B", 
                "description": "1 dose MVA PvDBP 1 x 108 pfu 8 weeks later intramuscularly", 
                "intervention_name": "MVA PvDBP 1 x 10^8", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Group 2C", 
                "description": "1 dose MVA PvDBP 2 x 108 pfu 8 weeks later intramuscularly", 
                "intervention_name": "MVA PvDBP 2 x 10^8", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "PvDBP", 
            "Malaria", 
            "Plasmodium vivax"
        ], 
        "lastchanged_date": "March 6, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Oxford", 
                    "country": "United Kingdom", 
                    "state": "Oxfordshire", 
                    "zip": "OX3 7LE"
                }, 
                "name": "Centre for Clinical Vaccinology and Tropical Medicine"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Phase Ia Clinical Trial to Assess the Safety and Immunogenicity of New Plasmodium Vivax Malaria Vaccine Candidates ChAd63 PvDBP Alone and With MVA PvDBP", 
        "overall_official": {
            "affiliation": "University of Oxford", 
            "last_name": "Adrian V S Hill, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To assess the safety of ChAd63 PvDBP when administered alone and in heterologous prime-boost with MVA PvDBP. Safety will be assessed by the frequency, incidence and nature of adverse events and serious adverse events arising during the study as well as abnormalities in Hematology and Biochemistry lab tests.", 
            "measure": "The safety in healthy volunteers of two new candidate malaria vaccines, ChAd63 PvDBP administered alone, and with MVA PvDBP, in a prime-boost regime.", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 20 weeks post first vaccination"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01816113"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "PvDBP_RII-specific immunogenicity will be assessed by a variety of immunological assays. These may include ex vivo ELISpot assays for interferon gamma and flow cytometry assays, as well as antibody ELISAs. Other exploratory immunological assays including cytokine analysis, antibody assays, anti-adenovirus antibodies, DNA analysis of genetic polymorphisms potentially relevant to vaccine immunogenicity and gene expression studies amongst others may be performed at the discretion of the investigators.\nOther exploratory immunology may be carried out in collaboration with other specialist labs, including labs outside of Europe. This would involve transfer of serum/plasma, but samples will be anonymised. Volunteers will be consented beforehand.", 
            "measure": "The humoral and cellular immunogenicity of ChAd63 PvDBP, when administered to healthy volunteers alone and with MVA PvDBP.", 
            "safety_issue": "No", 
            "time_frame": "U to 20 weeks post first vaccination."
        }, 
        "source": "University of Oxford", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Oxford", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}