{
    "clinical_study": {
        "@rank": "164848", 
        "acronym": "EP-PCEH", 
        "arm_group": {
            "arm_group_label": "Passive Leg Raise", 
            "arm_group_type": "Experimental", 
            "description": "The intervention is made on all adult patients receiving CPR by the ambulance crew. The leg raise is performed during the first minutes of CPR (limit 5 min) and will continue as long as the patients receive chest compression. In Spain the patient is immediate randomized by envelope. If the patient is randomized to PLR, the ambulance crews use a special folding stool that allows the legs to be raised about 20 degrees."
        }, 
        "brief_summary": {
            "textblock": "1. Hypothesis Early leg  raise (20 - 45 grader) during CPR, increase the effect of  chest\n      compression through the increase in the coronary perfusion. Consequently survival will\n      increase in out-of hospital cardiac arrest."
        }, 
        "brief_title": "Passive Leg Raise (PLR) During CPR Increase the Effect of Chest Compressions", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Cardiopulmonary Resuscitation", 
        "detailed_description": {
            "textblock": "1. Background information Survival after out-of hospital Cardiac arrest (OHCA) is still\n           remarkable low. According to the Swedish OHCA registry only 10% of all OHCA, where CPR\n           was started, survive to one month.\n\n           Different factors predicting outcome has been described in previous studies such as:\n           The present of ventricular fibrillation (VF), bystander CPR before arrival of the\n           rescue team, ambulance delay, if the cardiac arrest was witnessed or not, increased age\n           and female sex.\n\n           Regarding CPR performed by laypeople or professionals, the quality e.g. the coronary\n           perfusion pressure (the pressure performing blood flow through the heart muscle) seems\n           to be direct related to outcome.\n\n           Of this reason the interest has focused on methods to optimize the coronary perfusion\n           pressure (CPP), after cardiac arrest and during CPR.\n\n           During the last decade it has been speculated up on if elevated legs during CPR\n           increase the venous return (and thereby the CPP and cardiac output). This treatment was\n           recommended in CPR guidelines before 1992 but thereafter deleted, probably because of\n           lack in evidence.\n\n        2. Clinical significance of preliminary A previous made pilot study from Goteborg (Bilaga\n           1), approved by the ethical committee (S-696 02), indicate that elevated legs (20\n           degrees) during cardiac arrest resulted in increased End tidal CO2 (EtCO2). EtCO2\n           measured during cardiac arrest is a rough measure of blood flow in artery pulmonalis\n           and consequently a rough measure of the blood circulation during CPR. In comparison\n           with patients having CPR in plain position the EtCO2 value increased among patients\n           with elevated legs nor having manual or mechanical chest compression. Survival to one\n           month among the studied group with elevated legs was 7 % in comparison with 1 % among\n           patients treated in plain position. The low survival rates in this study were explained\n           by the experimental design. The intervention was made 20 minutes after cardiac arrest\n           and the majority of survivors were at that time already resuscitated (and not included\n           in the analysis).\n\n           Further, Dragoumanos et. al have previous published a study (Bilaga 1) about passive\n           leg raise (PLR) in a porcine model. They found that the CPP during CPR increased. They\n           also found improved neurologic status after ROSC among pigs having PLR. This study was\n           presented on the CPR congress at Malta in October 2011.\n\n        3. Design In Sweden PLR is studied in a multi-center registry study. The intervention\n           (PLR) is included in the CPR guidelines among a cluster of ambulance district (Halland,\n           Dalarna, Värmland och VG region).  Primary and secondary endpoints will be compared\n           with retrospective data and prospective with other districts not using PLR in the CPR\n           guidelines. In Sweden the intervention started 1/4 2012.\n\n           In Spain (Catalonia) PLR is studied by an envelope randomized design. The study started\n           in Tarragona city ambulance 8/6 2013 and will continue in all Tarragona district 1/1\n           2014.\n\n        4. Method The intervention is made on all adult patients receiving CPR by the ambulance\n           crew. The leg raise is performed during the first minutes of CPR (limit 5 min) and will\n           continue as long as the patients receive chest compression. In Spain the patient is\n           immediate randomized by envelope. If the patient is randomized to PLR, the ambulance\n           crews use a special folding stool that allows the legs to be raised about 20 degrees.\n\n           In Sweden the studied data is register via the web based national OHCA registry.\n           Separately additional information (PLR: Yes/No) is attached to the website only in the\n           districts performing PLR. Other information (survival) is obtained from hospital\n           records. In Spain data is obtained by ambulance and hospital records. In Span we also\n           perform a retrospective study to mapping the OHCA population and survival rates in\n           Tarragona district according to Utstein variables.\n\n           Inclusion criteria: Cardiac arrest where the rescue team perform chest compression.\n\n           Exclusion criteria: persons under 18 years Informed consent Patients included in the\n           study are by definition unconscious and of this reason not able to give informed\n           consent. Relatives or next of kin are in this situation mentally affected and have\n           difficulty in respond. To ask them about informed consent seems very unethical and will\n           probably be answered with: \"Do the thing you think is the best\". The situation is also\n           hard for the rescue team with limited time and upset relatives. To identify who is a\n           relative or not and ask for informed consent is very time consuming in the acute\n           situation. The method to perform the intervention within guidelines in some district is\n           advocated and approved by the ethical committee in Goteborg. In Spain (Catalonia) the\n           study is approved by the ethical committee to be envelope randomized without informed\n           consent.\n\n        5. Endpoints\n\n      Primary endpoint:\n\n      1.Survival to one month.\n\n      Secondary endpoint:\n\n        1. Survival to hospital admission\n\n        2. Survival to one month with acceptable cerebral function (CPC-score 1, 2)\n\n        3. Survival to one year with acceptable cerebral function (CPC-score 1, 2). Evaluation of\n           other result Sub analysis:  PLR in relation to initial rhythm, age, sex and ambulance\n           delay. Statistical analysis The hypothesis is that PLR during CPR increase survival to\n           one month from 7% to 10%. To demonstrate this with 80% power and two tailed significant\n           on 5%, 2 x 1490 patients is needed.\n\n      To power this analyze the study needs last for three years. In Sweden we compare different\n      districts both historical and with other districts not performing PLR. The result will be\n      adjusted to differences in baseline. In Spain a retrospective analysis (1 Aug 2010 - 8 June\n      2013) will be performed to make a more proper power analysis and map the Spanish OHCA\n      population.\n\n      6. Study time April 1, 2012 -Mars 31 2015 (Sweden) Jun 8, 2013 - Jun 2016 (Catalonia)"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Cardiac arrest where the rescue team perform chest compression.\n\n        Exclusion Criteria:\n\n          -  Persons under 18 years"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2980", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01952197", 
            "org_study_id": "EP-PCEH-2013"
        }, 
        "intervention": {
            "arm_group_label": "Passive Leg Raise", 
            "description": "The intervention is made on all adult patients receiving CPR by the ambulance crew. The leg raise is performed during the first minutes of CPR (limit 5 min) and will continue as long as the patients receive chest compression. In Spain the patient is immediate randomized by envelope. If the patient is randomized to PLR, the ambulance crews use a special folding stool that allows the legs to be raised about 20 degrees.", 
            "intervention_name": "Passive Leg Raise", 
            "intervention_type": "Other", 
            "other_name": "PLR"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Passive Leg Raise", 
            "Cardiac arrest", 
            "Survival after CPR"
        ], 
        "lastchanged_date": "September 26, 2013", 
        "location": {
            "contact": {
                "email": "maria.jimenez@urv.cat", 
                "last_name": "Maria Jimenez, phD", 
                "phone": "+34977299418"
            }, 
            "facility": {
                "address": {
                    "city": "Tarragona", 
                    "country": "Spain", 
                    "zip": "43007"
                }, 
                "name": "Departament of Nursing. Universitat Rovira i Virgili."
            }, 
            "investigator": {
                "last_name": "Christer Axelsson, phD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "1", 
        "official_title": "Study and Comparison of the Effectiveness by Passive Leg Raise During Cardiopulmonary Resuscitation Outhospital.", 
        "overall_contact": {
            "email": "maria.jimenez@urv.cat", 
            "last_name": "Maria Jimenez, phD", 
            "phone": "+34609960648"
        }, 
        "overall_contact_backup": {
            "email": "christer.axelsson@hb.se", 
            "last_name": "Christer Axelsson, phD", 
            "phone": "+46705400304"
        }, 
        "overall_official": {
            "affiliation": "Universitat Rovira i Virgili. Tarragona. Spain", 
            "last_name": "Maria Jiménez, phD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Spain: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The leg raise is performed during the first minutes of CPR (limit 5 min) and will continue as long as the patients receive chest compression. In Spain the patient is immediate randomized by envelope. If the patient is randomized to PLR, the ambulance crews use a special folding stool that allows the legs to be raised about 20 degrees.", 
            "measure": "Increase the Effect of Chest Compressions in cpr", 
            "safety_issue": "No", 
            "time_frame": "up to  5 min"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01952197"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Rovira i Virgili", 
            "investigator_full_name": "Maria F. Jimenez Herrera", 
            "investigator_title": "Dr. Jiménez Herrera", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Know the survival after arrived to the hospital after ROSC", 
                "measure": "Survival to hospital admission after ROSC", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }, 
            {
                "description": "Know the survival to one month", 
                "measure": "Survival to one month after ROSC", 
                "safety_issue": "No", 
                "time_frame": "one month"
            }, 
            {
                "description": "Know survivals to one year and what is the cerebral function (CPC-score 1, 2).", 
                "measure": "Survival to one year", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }
        ], 
        "source": "University Rovira i Virgili", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Public Health Service of Cataluña", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Hospital Universitari Joan XXIII de Tarragona.", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Hospital Universitari Sant Joan de Reus", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University Rovira i Virgili", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Single Group Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}