{
    "clinical_study": {
        "@rank": "147983", 
        "arm_group": {
            "arm_group_label": "(modified VXLD) plus MLN9708", 
            "arm_group_type": "Experimental", 
            "description": "Vincristine-1.5 mg/m2 to a max dose of 2 mg IV on days 1, 8, 15 and 22 PEG asparaginase- 2500 IU/m2 IV or IM on day 2 and 15 (max dose of 3750 IU). Dexamethasone- 10 mg/m2 orally or IV on days 1-14 Doxorubicin- 60 mg/m2 on day 1 by IV bolus.\nFor patients without CNS involvement:\nCytarabine 100 mg intrathecally on day 1 (cytarabine dose should be reduced to 50 mg if given through a central ommaya reservoir)\nMethotrexate 12 mg intrathecally on day 8\nFor patients with CNS involvement:\nTriple intrathecal chemotherapy with cytarabine 30 mg, methotrexate 15 mg and hydrocortisone 15 mg on Day 1, 8, 15 and 22 MLN9708- orally on weekly on day 1, 8 and 15. The first 3 patients will receive 2.3 mg orally (dose level 1). 3.0 mg orally (dose level 2). 4.0 mg orally (dose level 3)."
        }, 
        "brief_summary": {
            "textblock": "This is a phase I study of vincristine, doxorubicin, PEG asparaginase and dexamethasone\n      (modified VXLD) plus MLN9708 in adults with relapsed or refractory acute lymphoblastic\n      leukemia/lymphoma."
        }, 
        "brief_title": "Phase I Study of (Modified VXLD) Plus MLN9708 in Adults With Relapsed or Refractory Acute Lymphoblastic Leukemia/Lymphoma", 
        "completion_date": {
            "#text": "August 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Relapsed or Refractory Acute Lymphoblastic Leukemia", 
            "Relapsed or Refractory Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphoid", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma", 
                "Lymphoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "In this phase I study, escalating doses of MLN9708 will be combined with a fixed dose mVXLD\n      regimen. MLN 9708 will be administered on day 1, 8, and 15. If the patient experiences a DLT\n      the dose of MLN maybe reduced to the next dose level on day 8 or day 15 in that patient. DLT\n      would be any grade 3 or more toxicity which is thought to be probably or definitely related\n      to MLN9708. Three patients will be treated per dose level unless dose limiting toxicity\n      (DLT) is observed.  The starting dose of MLN9708 will be 2.3 mg orally on days 1, 8 and 15.\n      If toxicity is seen at this level then dose may be reduced to 1.5 mg (dose level -1) .  If\n      no DLT is seen in the first 3 patients, the dose will be increased to 3 mg and then to 4 mg\n      orally on days 1, 8 and 15 in a classic 3 +3 phase I design. We will not attempt to increase\n      the dose beyond 4 mg orally which, if achieved with acceptable toxicity, would be accepted\n      as the recommended phase 2 dose (RP2D). 0 of 3 DLTs would allow escalation to the next dose\n      level. 1 of 3 DLTs will require expanding to six patients; 1 of 6 DLTs will allow escalation\n      again. 2 DLTs will require dose de-escalation.  The maximum tolerated dose (MTD) will be the\n      highest dose administered at which no more than 1 DLT was observed. All patients will be\n      evaluated for hematopoetic stem cell transplantation. If patients achieve CR and are\n      eligible for HSCT, they will proceed to HSCT. If they are not eligible, no donor is\n      identified or if HSCT will be delayed, and the patient has achieved benefit, then treatment\n      maybe repeated at the discretion of the investigator. A total of 9-18 patients will be\n      enrolled on the study. The study duration would be about 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Each patient must meet all of the following inclusion criteria to be enrolled in the\n        study:\n\n        Inclusion\n\n          -  Male or female patients 18 years or older\n\n          -  Have relapsed B-precursor acute lymphocytic leukemia/lymphoma with increased bone\n             marrow or peripheral blood blasts by morphology with or without CNS involvement\n\n          -  Prior therapy: At least one prior treatment attempt to induce remission with no limit\n             on the number of prior treatment regimens.\n\n          -  Patients are eligible after allogeneic stem cell transplantation\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status 0-2\n\n          -  Patients must meet the following clinical laboratory criteria:\n\n               -  Total bilirubin ≤ 1.5 x the upper limit of the normal range (ULN).\n\n               -  Alanine aminotransferase (ALT) and aspartate aminotransferase (AST) ≤ 3 x ULN.\n\n               -  Calculated creatinine clearance ≥ 30 mL/min\n\n               -  Absolute neutrophil count (ANC) > 1,000/cmm and platelets > 75,000/cmm unless\n                  the cytopenias are secondary to disease\n\n          -  Life expectancy reasonably adequate for evaluating the treatment effect\n\n          -  Patients must be at least 2 weeks from major surgery, radiation therapy,\n             participation in other investigational trials and have recovered from clinically\n             significant toxicities of these prior treatments\n\n          -  Female patients who:\n\n               -  Are postmenopausal for at least 1 year before the screening visit, OR\n\n               -  Are surgically sterile, OR\n\n               -  If they are of childbearing potential, agree to practice 2 effective methods of\n                  contraception, at the same time, from the time of signing the informed consent\n                  form through 90 days after the last dose of study drug, AND\n\n               -  Must also adhere to the guidelines of any treatment-specific pregnancy\n                  prevention program, if applicable, OR\n\n               -  Agree to practice true abstinence when this is in line with the preferred and\n                  usual lifestyle of the subject.  (Periodic abstinence [eg, calendar, ovulation,\n                  symptothermal, post-ovulation methods] and withdrawal are not acceptable methods\n                  of contraception.)\n\n          -  Male patients, even if surgically sterilized (ie, status post-vasectomy), must agree\n             to one of the following:\n\n               -  Agree to practice effective barrier contraception during the entire study\n                  treatment period and through 90 days after the last dose of study drug, OR\n\n               -  Must also adhere to the guidelines of any treatment-specific pregnancy\n                  prevention program, if applicable, OR\n\n               -  Agree to practice true abstinence when this is in line with the preferred and\n                  usual lifestyle of the subject.  (Periodic abstinence (eg, calendar, ovulation,\n                  symptothermal, post-ovulation methods] and withdrawal are not acceptable methods\n                  of contraception.).\n\n        Exclusion Criteria:\n\n        Patients meeting any of the following exclusion criteria are not to be enrolled in the\n        study:\n\n          -  Patients who are Ph+ ALL who are naive to therapy with an approved tyrosine kinase\n             inhibitor.\n\n          -  Prior exposure to ≥350 mg/m2 of anthracycline (in doxorubicin equivalent dosing), or\n             left ventricular fractional shortening less than 50%.\n\n          -  History of pancreatitis; serum amylase or lipase >2 times ULN\n\n          -  Failure to have fully recovered (ie, ≤ Grade 2 toxicity) from the effects of prior\n             chemotherapy regardless of the interval since last treatment.\n\n          -  Major surgery within 14 days before enrollment.\n\n          -  Chemotherapy in the last 14 days. (Steroids or Intrathecal chemotherapy will be\n             allowed).\n\n          -  Systemic treatment, within 7 days before study enrollment, with strong inhibitors of\n             CYP1A2 (fluvoxamine, enoxacin, ciprofloxacin), strong inhibitors of CYP3A\n             (clarithromycin, telithromycin, itraconazole, voriconazole, ketoconazole, nefazodone,\n             posaconazole) or strong CYP3A inducers (rifampin, rifapentine, rifabutin,\n             carbamazepine, phenytoin, phenobarbital), or use of Ginkgo biloba or St. John's wort.\n\n          -  Uncontrolled intercurrent illness including, but not limited to ongoing or active\n             infection, symptomatic congestive heart failure, or psychiatric illness/social\n             situations that would limit compliance with study requirements. Patients receiving\n             intravenous antibiotics for infections that are under control may be included in this\n             study.\n\n          -  Known allergy to any of the study medications, their analogues, or excipients in the\n             various formulations of any agent. In case of allergy to PEGasparaginase, Erwinia\n             asparaginase would be used.\n\n          -  Inability to swallow oral medication, inability or unwillingness to comply with the\n             drug administration requirements, or GI procedure that could interfere with the oral\n             absorption or tolerance of treatment.\n\n          -  Diagnosed or treated for another malignancy within 2 years before study enrollment or\n             previously diagnosed with another malignancy and have any evidence of residual\n             disease.  Patients with nonmelanoma skin cancer or carcinoma in situ of any type are\n             not excluded if they have undergone complete resection.\n\n          -  Patient has ≥ Grade 2 peripheral neuropathy.\n\n          -  Participation in clinical trials with other investigational agents not included in\n             this trial, within 14 days of the start of this trial and throughout the duration of\n             this trial.\n\n          -  Female patients who are breastfeeding or have a positive serum pregnancy test during\n             the screening period or a positive urine pregnancy test on Day 1 before first dose of\n             study drug."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01887587", 
            "org_study_id": "PRO00020384"
        }, 
        "intervention": [
            {
                "arm_group_label": "(modified VXLD) plus MLN9708", 
                "intervention_name": "MLN9708", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "(modified VXLD) plus MLN9708", 
                "intervention_name": "Vincristine", 
                "intervention_type": "Drug", 
                "other_name": "Oncovin"
            }, 
            {
                "arm_group_label": "(modified VXLD) plus MLN9708", 
                "intervention_name": "Doxorubicin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Doxil", 
                    "hydroxydaunorubicin"
                ]
            }, 
            {
                "arm_group_label": "(modified VXLD) plus MLN9708", 
                "intervention_name": "PEG asparaginase", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "(modified VXLD) plus MLN9708", 
                "intervention_name": "Dexamethasone", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Pegaspargase", 
                "Asparaginase", 
                "Dexamethasone", 
                "Doxorubicin", 
                "Vincristine", 
                "Dexamethasone acetate", 
                "Dexamethasone 21-phosphate", 
                "BB 1101"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 21, 2014", 
        "location": {
            "contact": {
                "email": "cccto@mcw.edu", 
                "last_name": "Cancer Center Clinical Trials Office", 
                "phone": "866-680-0505", 
                "phone_ext": "8900"
            }, 
            "facility": {
                "address": {
                    "city": "Milwaukee", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53226"
                }, 
                "name": "Froedtert Hospital and the Medical College of Wisconsin"
            }, 
            "investigator": {
                "last_name": "Ehab L Atallah, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Study of Vincristine, Doxorubicin, PEG Asparaginase and Dexamethasone (Modified VXLD) Plus MLN9708 in Adults With Relapsed or Refractory Acute Lymphoblastic Leukemia/Lymphoma", 
        "overall_official": {
            "affiliation": "Medical College of Wisconsin", 
            "last_name": "Ehab L Atallah, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Safety, tolerability will be assessed by number of participants with adverse events.", 
            "measure": "To determine the number of patients with adverse events.", 
            "safety_issue": "Yes", 
            "time_frame": "At 8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01887587"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Medical College of Wisconsin", 
            "investigator_full_name": "Ehab L Atallah", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Optimal dose will be assessed by number of participants with adverse events.", 
            "measure": "To determine the optimal dose of MLN9708", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline and 8 weeks"
        }, 
        "source": "Medical College of Wisconsin", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ehab L Atallah", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}