{
    "clinical_study": {
        "@rank": "106018", 
        "arm_group": [
            {
                "arm_group_label": "angiography combination laparoscopy", 
                "arm_group_type": "Experimental", 
                "description": "All patients were randomized to receive either mesenteric angiography alone or angiography combination laparoscopy in a 1:1 ratio. Randomization was performed computer-generated list using a randomly permuted block design. To ensure concealed randomization, the randomization code was put in opaque envelope and kept by researchers not performing angiography or angiography combination laparoscopy. Both patients and investigators were unaware of the randomization sequence. Those who developed rebleeding during the observation would be crossed over to the other investigation modality. Patients with negative findings on the initial assigned investigation but who developed rebleeding would undergo further investigation to localize the site of bleeding."
            }, 
            {
                "arm_group_label": "angiography alone", 
                "arm_group_type": "Placebo Comparator", 
                "description": "All patients were randomized to receive either mesenteric angiography alone or angiography combination laparoscopy in a 1:1 ratio. Randomization was performed computer-generated list using a randomly permuted block design. To ensure concealed randomization, the randomization code was put in opaque envelope and kept by researchers not performing angiography or angiography combination laparoscopy. Both patients and investigators were unaware of the randomization sequence."
            }
        ], 
        "brief_summary": {
            "textblock": "There were many approaches for patients with obscure gastrointestinal bleeding (OGIB).\n      Capsule endoscopy (CE), double-balloon endoscopy, deep small-bowel spiral enteroscopy,\n      laparoscopy, computed tomography and angiography have been recommended as investigation.\n      However, of these techniques, the evaluation and management of patients with OGIB remains a\n      formidable challenge. We compared the diagnostic yield and long-term outcomes of patients\n      with OGIB randomized to angiogram combination laparoscopy or angiogram alone."
        }, 
        "brief_title": "Angiography Combination Laparoscopy in Patients With Obscure Gastrointestinal Bleeding", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "condition": "Surgical Wound", 
        "condition_browse": {
            "mesh_term": [
                "Gastrointestinal Hemorrhage", 
                "Hemorrhage"
            ]
        }, 
        "detailed_description": {
            "textblock": "Consecutive patients who presented with OGIB to the second people's hospital of GuangDong\n      province between January 2003 and November 2008 were recruited. This study was approved by\n      the ethical committee of the Second people's Hospital of GuangDong Province and was designed\n      according to the CONSORT (Consolidated Standards of Reporting Trials) guidelines. All\n      patients gave written informed consent before beginning the study. As a standard protocol,\n      all patients presented with melena or hematochezia would receive at least 2 times upper\n      gastrointestinal endoscopy before admission. Patients who had nondiagnostic upper GI\n      endoscopy were also offered at least 2 times colonoscopy before admission. All\n      gastrointestinal endoscopies were performed by experienced endoscopists (hanning Wang). OGIB\n      were defined as patients who had nondiagnostic upper endoscopy and colonoscopy.\n\n      Patients who were < 18 years, pregnant, in moribund conditions, or with terminal malignancy\n      were excluded. Patients with contrast allergy and impaired renal function (serum creatinine\n      > 150 µmol/l) were also not eligible for this study. All patients were randomized to receive\n      either mesenteric angiography alone or angiography combination laparoscopy in a 1:1 ratio.\n      Randomization was performed computer-generated list using a randomly permuted block design.\n      To ensure concealed randomization, the randomization code was put in opaque envelope and\n      kept by researchers not performing angiography or angiography combination laparoscopy. Both\n      patients and investigators were unaware of the randomization sequence."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        - melena or hematochezia receive at least 2 times upper gastrointestinal endoscopy\n        nondiagnostic upper GI endoscopy were also offered at least 2 times colonoscopy\n        endoscopies were performed by experienced endoscopists.\n\n        Exclusion Criteria:\n\n        - < 18 years, pregnant moribund conditions terminal malignancy contrast allergy impaired\n        renal function (serum creatinine > 150 µmol/l)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "66", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02069262", 
            "org_study_id": "ABT-2004-208", 
            "secondary_id": "ABT2004208"
        }, 
        "intervention": {
            "arm_group_label": [
                "angiography combination laparoscopy", 
                "angiography alone"
            ], 
            "description": "Those who developed rebleeding during the observation would be crossed over to the other investigation modality.", 
            "intervention_name": "rebleeding", 
            "intervention_type": "Other", 
            "other_name": [
                "angiography", 
                "laparoscopy"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "obscure gastrointestinal bleeding", 
            "laparoscopy", 
            "angiography"
        ], 
        "lastchanged_date": "February 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "GuangZhou", 
                    "country": "China", 
                    "state": "Guangdong", 
                    "zip": "510317"
                }, 
                "name": "The Second People's Hospital of GuangDong Province"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "Angiography Combination Laparoscopy in Patients With Obscure Gastrointestinal Bleeding", 
        "overall_official": {
            "affiliation": "The Second People's Hospital of GuangDong Province", 
            "last_name": "kaiyun chen, phD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary outcome of this study was the diagnostic yield of angiography combination laparoscopy and mesenteric angiography alone in identifying the source of bleeding.", 
            "measure": "diagnostic yield of angiography combination laparoscopy and mesenteric angiography alone in identifying the source of bleeding", 
            "safety_issue": "Yes", 
            "time_frame": "5 years after initial examination"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02069262"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The Second People's Hospital of GuangDong Province", 
            "investigator_full_name": "KaiYun Chen", 
            "investigator_title": "Doctor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Secondary outcome measures included long-term rebleeding rates, further hospital admissions for bleeding or anemia, further blood transfusion, and death.", 
            "measure": "rebleeding rates", 
            "safety_issue": "Yes", 
            "time_frame": "follow-up to 5 years"
        }, 
        "source": "The Second People's Hospital of GuangDong Province", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Second People's Hospital of GuangDong Province", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2003", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2003"
    }
}