{
    "clinical_study": {
        "@rank": "117670", 
        "arm_group": {
            "arm_group_label": "Radiation therapy", 
            "description": "Thoracic cancer patient s/p scheduled RT will be arranged to undergo Thallium-201 Myocardial Perfusion Study. The scheduled RT will be arranged by clinical judgments of radiation-oncologists. All of the patients will receive myocardial SPECT before and after the scheduled RT."
        }, 
        "biospec_descr": {
            "textblock": "Venous blood sampling"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "Background:\n\n      Chemoradiation is an important treatment strategy of locally advanced inoperable or\n      unresectable disease. Radiation dose is an independent predictor of a pathological response.\n      In addition, chemotherapy has further impact on the aspect of outcome. Improvements in local\n      treatment delivery are needed to facilitate dose escalation and to minimize toxicity. There\n      have been sequential improvements in tumor localization, radiation planning and delivery\n      over the years. Helical tomotherapy nowadays provides the most precise data on radiotherapy\n      (RT) dose delivered to thoracic malignancies, and allows greater sparing of the heart from\n      doses associated with increased complications. However, heart disease shows a wide spectrum\n      of pathologies, and multiple risk factors related. The damage of the myocytes may lead to\n      not only myocardial perfusion defects, but also in functional deterioration, or even in\n      biomarkers.\n\n      Since the impact of radiation-induced heart injury in patients with thoracic malignancies\n      (including esophageal cancer, lung cancer, et al) is poorly documented, we try to delineate\n      of RT-related cardiac effects and clinical impacts.\n\n      Objective:\n\n      This study aims to investigate the correlation of post-tomotherapy cardiovascular effects\n      with myocardial perfusion and cardiac functional studies.\n\n      Methods:\n\n      The study plans to enroll thoracic cancer patients who will undergo local RT after complete\n      staging. Patients will receive global risk scoring assessment (Framingham Risk Score, FRS),\n      blood sampling for basic biochemistry, inflammatory biomarker, and myocardial perfusion\n      image (MPI) at the time points of before and after RT. The results of MPI will be analyzed\n      in qualitative visual interpretation of perfusion patterns, and functional quantitative data\n      for cardiac functional parameters as well. The patients will be regular followed-up in CV\n      OPD, following clinical judgement and guideline. The association between baseline and\n      follow-up MPI, biomarker and clinical presentation will be further investigated.\n\n      Expected results:\n\n      We will obtain myocardial perfusion visual qualitative data in patients who received\n      locoregional RT, respectively. These results will help in the understanding of\n      pathophysiology, clinical management and follow-up of suspected RT-related heart disease."
        }, 
        "brief_title": "Monitoring Radiobiological Effects in Thoracic Malignancy by Using Myocardial Perfusion Scan", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Thoracic Neoplasms", 
            "Late Effect of Radiation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Thoracic Neoplasms", 
                "Radiation Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "The risk of RT-related heart disease is now well recognized but the underlying mechanisms of\n      its initiation and progression, and the roles played by microvascular damage, fibrosis and\n      atherosclerosis remain unclear. Studying RT-related heart disease have demonstrated that\n      irradiation affects cardiac structure and microvascular function in a dose and\n      time-dependent manner, with substantial damage after intermediate and high dose irradiation,\n      and minor alterations after lower doses. Not only structural changes but also functional\n      deterioration was noted. Studies disclosing that incidence of post 3D-RT perfusion defect is\n      in approximately 40%, and the patients had volume-dependent perfusion defects within 2 years\n      of RT.\n\n      To better evaluation of the RT-related heart disease, we plan to initiate a prospective\n      study trail that takes advantage of recent technical advances in tomotherapy, and new\n      Cadimium-Zinc-Telluride (CZT) cardiac camera.\n\n      - Estimated Case Number: 100 patients will be enrolled in the study.\n\n        1. Patients with thoracic cancer will be transferred to CV OPD for initial cardiovascular\n           risk factors assessment, before starting radiation therapy.\n\n        2. Past history, family history, basic lab data and Framingham cardiovascular risk\n           assessment will be applied. After approaching risk stratification, patients who were\n           classified as intermediated to high risk need further work-up. Who needs to undergo\n           myocardial perfusion study will be enrolled in the study before further RT course.\n\n        3. All enrolled subjects provide basic demographic data and sign informed consents.\n\n        4. Myocardial perfusion images with Tl-201 and CZT camera will be performed in nuclear\n           medicine department of FEMH, completing baseline evaluation before RT.\n\n        5. The patients received scheduled treatment plan, including RT.\n\n        6. Follow-up CV OPD based on clinical decision and guideline: blood biochemistry and\n           inflammation marker, CV risk scores. Further work-up would be indicated if functional\n           status deterioration or aggravated symptoms.\n\n        7. Post-therapeutic myocardial perfusion study 12 months after first CV OPD visit.\n\n        8. Comparing the clinical follow-up data between groups, including global functional\n           assessments, blood sampling data, myocardial perfusion scan, and quantitative cardiac\n           functional parameters.\n\n      Blood sampling Peripheral blood will be drawn for measurements of blood glucose, lipid\n      profile, and circulating biomarker of CRP. The genomic tests will not be involved in the\n      study.\n\n      Myocardial perfusion study-for quantitative functional parameters, qualitative and\n      quantitative myocardial perfusion scan. Patients referred for SPECT MPI for evaluation of\n      CAD underwent a 1-day Tl-201 stress/rest MPI protocol, as daily practice in FEMH.\n      Pharmacological stress was induced by standard dipyridomale infusion. Tl-201 of 2 mCi was\n      injected after 7 min of induced stress. The software package Myovation for Alcyone (GE\n      Healthcare), QGS and QPS were used for quantitative analysis off MPI polar maps using a\n      17-segment model for the left ventricle. Automated analysis of gated acquisitions from\n      high-dose (rest) scans was performed to determine left ventricular ejection fraction (LVEF).\n\n      Integrated clinical information, follow-up and nuclear medicine cardiac scans performed in\n      the time points of before & after RT will be collected and analyzed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with thoracic malignancy who scheduled further locoregional RT.\n\n          -  Aged 20-80 years old.\n\n          -  Classified as intermediate to high future CV risk clinically.\n\n        Exclusion Criteria:\n\n          -  Pre-existing cardiac disease, such as prior myocardial infarction, documented CAD,\n             congestive heart failure.\n\n          -  Pregnancy.\n\n          -  Any medical contraindication of stress cardiac SPECT."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "20 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with thoracic malignancy who scheduled further locoregional RT."
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01913769", 
            "org_study_id": "FEMH-IRB-102032-F"
        }, 
        "intervention": {
            "arm_group_label": "Radiation therapy", 
            "description": "One-day Tl-201 stress/rest MPI protocol with pharmacological stress, as daily practice will be applied. CZT camera with multipinhole collimator and stationary detectors scan heart simultaneously. A 10% symmetrical energy window at 140 keV was used. Electrocardiogram-gated scans will be applied. Perfusion images were reconstructed in standard axis and polar maps of the left ventricle were obtained. Scans from CZT was analyzed in consensus by two experienced readers blinded to any information on patient identification. The software package Myovation for Alcyone, QGS and QPS were used for quantitative analysis of MPI polar maps. Automated analysis to determine ejection fraction.", 
            "intervention_name": "Thallium-201 Myocardial Perfusion Study", 
            "intervention_type": "Radiation"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "post-RT", 
            "myocardial perfusion images"
        ], 
        "lastchanged_date": "July 30, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "New Taipei City", 
                    "country": "Taiwan", 
                    "zip": "220"
                }, 
                "name": "Far Eastern Memorial Hospital"
            }
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_groups": "1", 
        "official_title": "Monitoring Radiobiological Effects in Thoracic Malignancy by Using Myocardial Perfusion Scan: Correlation Between Radiotherapy Dose Distribution, Myocardial Perfusion, Cardiac Function, Serum Biomarkers and Clinical Prognosis.", 
        "overall_official": {
            "affiliation": "Far Eastern Memorial Hospital, Taiwan", 
            "last_name": "Shan-Ying Wang, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "By literature reviewing, cardiovascular functional status in patients received helical tomography has not been fully investigated yet. And the post-therapeutic heart disease tends to show a wide spectrum of pathologies and multiple risk factors. We will monitor risk factors of underlying disease, family history, metabolism, biomarkers, myocardial perfusion defect patterns, and cardiac functional parameters, in order to delineation of RT-related effects and clinical prognosis.", 
            "measure": "To investigate the correlation of post-RT cardiovascular effects with myocardial Tl-201 myocardial perfusion images", 
            "safety_issue": "No", 
            "time_frame": "July, 2014 (after 12 months of baseline study)."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01913769"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Far Eastern Memorial Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Far Eastern Memorial Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}