{
    "clinical_study": {
        "@rank": "122706", 
        "arm_group": [
            {
                "arm_group_label": "Timed Planned Activity (TPA)", 
                "arm_group_type": "Experimental", 
                "description": "The TPA  provides meaningful activities delivered at specific times in the daily diurnal cycle; it is theory-based, its components have been tested in pilot work; and it is portable and replicable (e..g, protocols are standardized).  It involves involved 8 contacts (6 home visits and 2 phone calls) over 4 days. At baseline the CG completes the Pleasant Event Activity Survey. From the survey a careplan of meaningful activities are developed for the CG to administer. The suggested activities  match the capabilities of an individual with moderate stage AD  ie., based on repetitive motion (e.g., folding towels) and integrating multi-sensory stimulation (e.g., soft music, objects pleasant to touch). CG are instructed to introduce these activities during the late morning and early evening."
            }, 
            {
                "arm_group_label": "Home Safety and Education Program", 
                "arm_group_type": "Active Comparator", 
                "description": "The active comparator intervention will be delivered by interventionists who will provide social attention, empathy and engagement similar to that afforded to the experimental group.  The length of time spent will be comparable to the length of time spent in the treatment arm. The attention-control group will involve 6 in-home visits in the afternoon and 2 brief telephone education sessions in the morning. Control group subjects will be provided a copy of Mace and Rabins, The 36-Hour Day, a well-known practical guidebook for families caring for AD patients.  Each contact will provide helpful education based on a specific book chapter including information about home safety, health promotion, and advanced care planning"
            }
        ], 
        "brief_summary": {
            "textblock": "Over 5 million Americans have Alzheimer's disease or a related dementia, a progressive and\n      irreversible neurodegenerative condition, affecting also close to 15 million family\n      caregivers (CG).  Sleep efficiency in AD patients is severely impaired and complicated by\n      frequent night awakenings and nocturnal restlessness. Untreated sleep disruption in AD\n      patients is associated with increased rates of neuropsychiatric symptoms, daytime napping,\n      'sundowning' behaviors, cognitive and functional decline, and morbidity and mortality. The\n      added strain of sleep disruption is the primary reason family caregivers make the decision\n      to institutionalize AD patients. The circadian abnormalities in the sleep-wake cycle\n      commonly observed in AD patients occur more often in individuals with hypothalamic/\n      pituitary/adrenal (HPA) axis hyperactivity.  HPA axis hyperactivity may influence diurnal\n      sleep-wake activity by diminishing an AD patient's ability to respond to external zeitgebers\n      which, in turn, can further propagate HPA axis dysfunction. Thus, interventions to normalize\n      diurnal HPA axis patterns may be beneficial in treating sleep-wake disturbances.\n      Nonpharmacologic treatments are the first line therapy in AD patients with sleep wake\n      problems, given the ineffective and potentially harmful effects of pharmacologic agents.\n      Current clinical sleep hygiene practices in institutional (e.g., nursing home) settings\n      holds promise for reducing disruptive sleep by reestablishing circadian patterns in HPA\n      functioning. These interventions include use of timed and planned activities during daylight\n      hours and creating a relaxing environment in the evening. However little systematic work has\n      been done to determine the efficacy of these interventions in the home setting (where most\n      individuals with AD reside).\n\n      We propose a pilot study to (a) characterize objective sleep parameters and behavioral\n      symptoms of sleep-wake disturbance, and biological indicators of diurnal HPA axis activity\n      in a sample of community residing older adults with AD: (b) examine the effects of timed and\n      planned activities on subjective and objective characteristics of sleep, behavioral\n      symptoms, and HPA status; and (c) evaluate measurement approaches in home-dwelling AD\n      patients. Subjective (CG questionnaires) and objective (wrist actigraphy) characteristics of\n      sleep and behavioral symptoms will be measured in fifty-four AD patients being cared for at\n      home by a family.  Patients and CG with then be randomized to receive an intervention of\n      timed, planned activities (TPA) or attention control (AC) condition.  We will also obtain\n      diurnal measures of HPA activity including salivary cortisol and alpha amylase."
        }, 
        "brief_title": "Disrupted Sleep, Neuroendocrine Status and the Behavioral Symptoms of AD", 
        "condition": "Alzheimer's Disease", 
        "condition_browse": {
            "mesh_term": [
                "Alzheimer Disease", 
                "Behavioral Symptoms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The inclusion/exclusion criteria are designed to obtain a sample of moderate stage AD\n             patients because the sleep disruption we seek to assess occur most frequently at this\n             stage. AD patients must: 1) have a diagnosis of probable AD (physician generated); 2)\n             be over age 60; 3) be able to provide saliva samples; 4) be able to tolerate wrist\n             actigraphy per caregiver report.  Family caregivers must: 1) be  English speaking; 2)\n             have provided care for a minimum of 3 months; and 3) be the primary caregiver\n             (self-identifies as providing the most day-to-day care).\n\n        Exclusion Criteria:\n\n          -  To minimize the contribution of extraneous variables, subjects will be excluded for\n             the following: regular use of medications with substantial known effects on the\n             measurement of alpha amylase and cortisol (e.g. corticosteroids, interferons,\n             beta-blockers, cytotoxic chemotherapy); major surgery in the past 3 months; history\n             of major psychiatric and/or personality disorder; history of heavy cigarette smoking\n             (e.g. >than 50 pack years); loss of a loved one in the past 3 months. Conditions\n             known to affect measurement of sleep will also be excluded: use of sedatives/\n             hypnotics, Huntington's' disease, normal pressure hydrocephalus, Parkinson's disease,\n             advanced heart failure (New York Heart Stage 3-4), morbid obesity (BMI > 35), and\n             indications of restless legs syndrome or periodic limb movement disorder. We will\n             exclude subjects screening positive for sleep apnea (actigraph/pulse oximetry oxygen\n             desaturation index  > 15)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "54", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01920672", 
            "org_study_id": "NCT00088139", 
            "secondary_id": "P30NR014131"
        }, 
        "intervention": [
            {
                "arm_group_label": "Timed Planned Activity (TPA)", 
                "intervention_name": "Timed Planned Activity", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Home Safety and Education Program", 
                "intervention_name": "Home Safety and Education Program", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "August 8, 2013", 
        "location": {
            "contact": {
                "email": "nhodgso1@jhu.edu", 
                "last_name": "Nancy A Hodgson, PhD", 
                "phone": "443-287-4503"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21205"
                }, 
                "name": "Johns Hopkins University"
            }, 
            "investigator": {
                "last_name": "Nancy Hodgson", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Disrupted Sleep, Neuroendocrine Status and the Behavioral Symptoms of Alzheimer's Disease (AD)", 
        "other_outcome": {
            "description": "minutes of daytime sleep/ minutes of nighttime sleep", 
            "measure": "Day/night sleep ratio", 
            "safety_issue": "No", 
            "time_frame": "10 days"
        }, 
        "overall_contact": {
            "email": "nhodgso1@jhu.edu", 
            "last_name": "Nancy Hodgson", 
            "phone": "4432874503"
        }, 
        "overall_official": {
            "affiliation": "Johns Hopkins Univeristy", 
            "last_name": "Nancy A Hodgson, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "total minutes of sleep", 
            "measure": "total sleep time", 
            "safety_issue": "No", 
            "time_frame": "10 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01920672"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins University", 
            "investigator_full_name": "Nancy Hodgson", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "number of episodes of wake activity after \"lights out\"", 
            "measure": "Wake after sleep onset", 
            "safety_issue": "No", 
            "time_frame": "10 days"
        }, 
        "source": "Johns Hopkins University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Nursing Research (NINR)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}