{
    "clinical_study": {
        "@rank": "40372", 
        "acronym": "PART1", 
        "arm_group": {
            "arm_group_label": "preoperative short course radiation", 
            "description": "preoperative short course radiation with 8 weeks delay of surgery"
        }, 
        "biospec_descr": {
            "textblock": "whole blood diagnostic tumor biopsy"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Background:\n\n      Meta-analyses of large randomized trials proved the superiority of preoperative short course\n      radiation and surgery, as compared with surgery alone. Short course radiation results in a\n      50% reduction in terms of local relapse in stage II and III rectal cancer patients. Patients\n      with complete pathological remission additionally show a significant survival benefit.\n      Complete pathological remission (pCR) occurs in 8% after preoperative radiation and in >16%\n      if the interval between radiation and surgery is at least 8 weeks.\n\n      It is generally accepted that mutations in the TP53 gene represent a crucial defect in the\n      apoptosis pathway. Radiation therapy is suggested to act via induction of apoptosis in\n      irradiated cells. Therefore, it is expected that a defect in the TP53 gene has an effect on\n      the success of radiation therapy.\n\n      Currently available imaging tools are hardly able to diagnose response to radiation therapy\n      correctly, as this does not essentially correlate with tumor size.\n\n      Method:\n\n      Aim of this prospective observation study is to strengthen the hypothesis that the TP53\n      genotype is a promising marker to predict response to radiation therapy in rectal cancer\n      patients. Consequently, the expected results will justify prospective, randomized\n      intervention trials to obtain level of evidence I for the p53 marker hypothesis. Trial\n      endpoint is downstaging and pCR rate. Tumor stage and pathological remission will be\n      evaluated by MRT and pathohistology and correlated to the TP53 genotype of the diagnostic\n      biopsy. Additionally, we will investigate the applicability of novel imaging modalities in\n      magnet resonance tomography to monitor response to radiotherapy.\n\n      The objective of this study is\n\n        -  to evaluate the effect of a genetic tumor marker (TP53 genotype) on the response to\n           preoperative short course radiation (in terms of downstaging and pCR rate)\n\n        -  to evaluate the applicability of novel magnet resonance tomography imaging modalities\n           to monitor response to preoperative short time radiation.\n\n      Conclusion:\n\n      The prospective evaluation of the potential predictive marker TP53 may bring us one-step\n      closer to an individualized therapy regimen, which allows the restriction of preoperative\n      radiation in rectal cancer to those patients who will benefit."
        }, 
        "brief_title": "p53 and Response to Preoperative Radiotherapy for T2 and T3", 
        "completion_date": {
            "#text": "June 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Rectal Cancer", 
        "condition_browse": {
            "mesh_term": "Rectal Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients who are eligible for this observational study will be treated according to\n        current standards with preoperative short course radiation (5x5 Gy) and a subsequent\n        interval to surgery of at least 8 to maximum 16 weeks.\n\n        According to standards of rectal cancer therapy, eligible patients will meet the following\n        criteria:\n\n          -  Histologically confirmed adenocarcinoma of the rectum\n\n          -  Tumor staging with MRI\n\n          -  Inferior margin of the tumor located not farther than 15 cm from anal verge and below\n             the level of S1-2\n\n          -  Tumor stage T2 and T3\n\n          -  No evidence of metastatic disease\n\n          -  No prior tumor therapy for rectal or pelvic cancers (surgery, radio-, chemo-,\n             immunotherapy, molecular target therapy, or any other type of tumor therapy)\n\n          -  Medical fitness of the patient for treatment (decided by the involved physician)\n\n          -  Patient compliance\n\n          -  Signed informed consent from the patient or a legal representative, for the analysis\n             of the tumor including genetic analyses of the tumor DNA.\n\n        Exclusion Criteria:\n\n        Patients will be excluded from the study for any of the following reasons\n\n          -  Clinical stage T1 (appropriate for local excision),\n\n          -  Clinical stage T4 (Radio/Chemotherapy)\n\n          -  Clinical stage M+ (distant metastases)\n\n          -  No tumor staging with MRI\n\n          -  Inoperability (technical or functional)\n\n          -  Prior tumor therapy of the pelvis\n\n          -  Concurrent administration of any other tumor therapy\n\n          -  Second primary malignancy that is clinically detectable at the time of consideration\n             for study enrollment\n\n          -  Serious concomitant disorders or attitudes of the patient that would compromise the\n             safety of the patient or his/her ability to complete the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Rectal cancer patients with clinical staging T2/T3 Nx M0"
            }
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 30, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02140723", 
            "org_study_id": "PART1"
        }, 
        "intervention": {
            "arm_group_label": "preoperative short course radiation", 
            "intervention_name": "preoperative short course radiation", 
            "intervention_type": "Radiation"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "preoperative short course radiotherapy", 
            "delay of surgery", 
            "rectal cancer", 
            "TP53", 
            "predictive marker", 
            "MRT imaging"
        ], 
        "lastchanged_date": "May 14, 2014", 
        "link": {
            "description": "Homepage of the p53-research group", 
            "url": "http://www.p53.at"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Vienna", 
                    "country": "Austria", 
                    "zip": "1090"
                }, 
                "name": "Medical University of Vienna, Department of Surgery"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Austria"
        }, 
        "number_of_groups": "1", 
        "official_title": "PART1 - a Prospective Phase II Study to Evaluate the Impact of TP53 Gene Mutations in Patients With Preoperative Radiotherapy for T2 and T3 Rectal Cancer", 
        "overall_contact": {
            "email": "daniela.kandioler@meduniwien.ac.at", 
            "last_name": "Daniela Kandioler, MD", 
            "phone": "+43 1 40400 56210"
        }, 
        "overall_official": {
            "affiliation": "MUW", 
            "last_name": "Daniela Kandioler, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Austria: Agency for Health and Food Safety", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Primary outcome measure is the interaction between the status of the biomarker TP53 and response to radiation.\nThe TP53 maker status is determined by standardized gene specific sequencing of the TP53 using DNA from formalin fixed paraffin embedded material from diagnostic biopsies.\nResponse to treatment is determined by \"down sizing\" - down sizing will be measured  by comparison of  pretreatment T stage with pathohistological post treatment T stage . Pretreatement T stage is assessed with MRI, and supported by endosonography. Posttreatment T stage will be assessed prior to operation with MRI and after resection in the pathohistological specimen. The postreatment MRI results will be compared pathohistology.", 
            "measure": "Interaction between the status of the biomarker TP53 and response to treatment", 
            "safety_issue": "No", 
            "time_frame": "weeks 12-16 after treatment"
        }, 
        "reference": {
            "PMID": "11923604", 
            "citation": "Kandioler D, Zwrtek R, Ludwig C, Janschek E, Ploner M, Hofbauer F, Kührer I, Kappel S, Wrba F, Horvath M, Karner J, Renner K, Bergmann M, Karner-Hanusch J, Pötter R, Jakesz R, Teleky B, Herbst F. TP53 genotype but not p53 immunohistochemical result predicts response to preoperative short-term radiotherapy in rectal cancer. Ann Surg. 2002 Apr;235(4):493-8. PubMed"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02140723"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Medical University of Vienna", 
            "investigator_full_name": "Daniela Kandioler", 
            "investigator_title": "Unif. Prof. Dr.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "pCR - pathohistological complete resmission as assessed in surgical specimen", 
                "measure": "pCR rate", 
                "safety_issue": "No", 
                "time_frame": "12-16 weeks after treatment"
            }, 
            {
                "description": "Patholohistological assessment", 
                "measure": "complete resection rate", 
                "safety_issue": "No", 
                "time_frame": "12-16 weeks after treatment"
            }, 
            {
                "description": "local and distant relapse", 
                "measure": "relapse", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "overall survival", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }
        ], 
        "source": "Medical University of Vienna", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical University of Vienna", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2011", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}