{
    "clinical_study": {
        "@rank": "114510", 
        "arm_group": [
            {
                "arm_group_label": "Control (Placebo) group", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Identical looking placebo (once daily)\nDouble blinding of study medication is achieved by repacking Escitalopram 5mg and 10mg as blue and green capsules respectively..  Identical appearing placebos packed in blue and green capsules will be used for the control group."
            }, 
            {
                "arm_group_label": "Escitalopram", 
                "arm_group_type": "Experimental", 
                "description": "Escitalopram 5mg & 10mg daily"
            }
        ], 
        "brief_summary": {
            "textblock": "Background:\n\n      Functional dyspepsia is one of the commonest digestive disorders.  The pathophysiology of\n      functional dyspepsia (FD) is uncertain.  Clinical experience and community studies show that\n      FD is strongly associated with common mood disorders especially depression and anxiety\n      disorders, which can be treated with serotonin selective uptake receptor (SSRI).\n\n      Our previous study shows that the relief of FD symptom has an association with the change of\n      plasma serotonin and ghrelin profile.  However, the correlation between plasma serotonin\n      level in FD patients treated with SSRI is lacking in these studies.\n\n      Indication:\n\n      Functional dyspepsia patients\n\n      Study center(s):\n\n      Prince of Wales Hospital, Hong Kong\n\n      Aims :\n\n        -  To evaluate the effect of SSRI treatment on change of plasma serotonin level\n\n        -  To evaluate the relationship between dyspeptic symptom and change of plasma serotonin\n           level\n\n      Study medication:\n\n      Escitalopram (Lexapro) 5mg daily for first 2 weeks, and then 10 mg daily for 8 weeks versus\n      Placebo for 10 weeks\n\n      Study design:\n\n      Double-blind randomized placebo-controlled trial\n\n      Number of subjects:72\n\n      - 36 patients (18 male and 18 female) and 36 age-and-sex-matched healthy controls\n\n      Patient population:\n\n      Functional dyspepsia patients age 18-60, with element of anxiety or depression\n\n      Duration of study: 1 June 2013 - 30 November 2015\n\n      Primary variable(s):\n\n      Change of serotonin and ghrelin level in blood plasma after medication treatment\n\n      Secondary variable(s):\n\n      Rate of adequate relief using global symptom assessment and symptom scores\n\n      Number of visits: 2"
        }, 
        "brief_title": "SSRI Study for Functional Dyspepsia (SS)", 
        "condition": [
            "Dyspepsia", 
            "Anxiety", 
            "Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anxiety Disorders", 
                "Depression", 
                "Depressive Disorder", 
                "Dyspepsia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Baseline assessment:\n\n        -  Demographic: age, gender\n\n        -  Anthropometric measurements: body mass index, height, weight and waist circumference\n\n        -  FGI Screening Questionnaire (v.3, 20101011) for screening of functional\n           gastrointestinal disorder according to Rome III criteria.\n\n        -  Duration of dyspeptic symptoms will be recorded\n\n        -  A combined Functional GI symptom Questionnaire (FGISQ) (version: FGISQ 20110504) based\n           on recall of the past 7 days will be used for assessment al GI symptoms including\n           regurgitation, heartburn, epigastric pain, postprandial fullness, abdominal pain,\n           diarrhea, constipation etc. All questions use a 4-point (0-3) Likert scale.\n\n        -  Patient Health Questionnaire (PHQ) and Hospital Anxiety and Depression Scale (HADS)\n           will be used for screening of concomitant psychological disorder such as depression and\n           generalized anxiety disorder.\n\n        -  BECK Anxiety Inventory (BAI), BECK Depression Inventory (BDI) and Anxiety Sensitivity\n           Index-Revised (ASI-R) will be used for monitor the change of mood status.\n\n        -  Trained interviewers perform semi- structured clinical interview using the\n           Chinese-Bilingual version of the Structured Clinical Interview for DSM Mental\n           Disorders-IV to assess for lifetime and current diagnoses of depressive and anxiety\n           disorders (female patients only)\n\n      Satiety test and ghrelin profile:\n\n      After an overnight fast, the patients are instructed to ingest Ensure® (1.06 kcal/ml; 22%\n      fat, 64% carbohydrate, and 14% protein) at constant rate of 30ml/min for a fixed calorie\n      test of 28 minutes (Total calorie: 890.4 kcal). They are required to complete a Fullness\n      Rating Scale (FRS) at 3-min intervals (ie. 0min, 3min, 6min…). Initial Blood sample of 16 ml\n      will be taken (10ml will be taken preprandially for storage in future identification of\n      biomarkers for functional GI disorders and 6 ml for assay of ghrelin and serotonin profile).\n      Another blood sample (6 ml) will be taken at 120min for assay of ghrelin and serotonin\n      profile.\n\n      The test will be performed at baseline (V1) and after medication treatment (V2).\n\n      Baseline neuroimaging studies (female subjects only):\n\n        1. Structural MRI MRI will be performed using a 3 Tesla MRI scanner (Achieva TX series,\n           Philips Healthcare, Best, Netherlands). Patients will be lying supine on the MRI\n           scanning table. In each study, high resolution structural images will be acquired using\n           an 8-channel receive-only head coil in the transverse orientation from the same section\n           of the brain using a sagittal 3D T1-weighted sequence (TR/TE: 7.4/3.4 ms, field of\n           view: 250x250 mm, 285 contiguous slices, 0.6 mm (RL) thickness, reconstruction matrix:\n           240x240, flip angle 8o).\n\n           Analysis- Voxel-based morphometry and ROI approaches - We will adopt voxel-based\n           morphometry to locate the differences in white matter and grey matter globally. The\n           volume of the structures of interest will be quantified after segmenting by\n           automatically registering with the brain template (with atlas labeling) we constructed\n           based on Chinese structural brain MRI. The volume of regions of interest will be\n           compared between FD and normal control groups, including the left ventrolateral\n           prefrontal cortex, dorsolateral prefrontal cortex, bilateral insular cortices,\n           bilateral anterior and midcingulate cortices, as well as corona radiata.\n\n        2. Diffusion Tensor Imaging DTI will be obtained using single-shot echo planar imaging\n           sequence. Diffusion sensitizing gradients will be applied along 32 non-linear\n           directions (b = 1000 s/mm2), together with an acquisition without diffusion weighting\n           (b = 0 s/mm2). The imaging parameters will be 70 continuous axial slices with a slice\n           thickness of 2 mm and no gap, field of view = 224x224 mm2, repetition time/echo time =\n           8924/60 ms, acquisition matrix = 112x109. A parallel imaging acceleration factor of 2.5\n           will be used to reduce scan time.\n\n      Analysis- We will compare the whole brain FA/ADC map and fiber tracts between different ROIs\n      as stated above. The statistical group comparison of whole brain FA/ADC values will be\n      performed following the voxel-based tract based spatial-statistics (TBSS), which is an\n      automated method of comparing the FA values after aligning images from multiple subjects.\n      The advantage of applying TBSS lies in the robust \"voxel-wise\" cross-subject statistics,\n      better image alignment, and projecting data onto group-mean tract skeleton. Aside from the\n      whole brain FA/ADC analysis, we also intend to compare the fiber density and FA/ADC values\n      in each specific ROIs. The ROI in the DTI data will be identified by registering with the\n      structural data and mapping the ROI segmentation results from the structural data. The whole\n      brain tractography will be performed and the density of the fibers in each ROI will be\n      calculated and compared between two groups. The mean FA/ADC values in each ROI will also be\n      compared between two groups.\n\n      The tests will be performed at baseline (V1) for female patients and controls\n      only.Functional neuroimaging assessment (female patients only) Functional MRI -resting state\n      functional connectivity For resting-state fMRI scanning, subjects will be instructed to have\n      their eyes closed for 6 minutes and hold still without falling asleep. Subjects considered\n      not compliant with these instructions will be excluded from the study. Resting fMRI data\n      will be collected by using a single-shot echo-planar sequence sensitive to BOLD contrast\n      (TR: 2050ms, TE: 25ms, flip angle 90o, slab thickness: 150 mm, field of view: 205x205 mm,\n      image matrix: 64x64, parallel imaging acceleration factor of 2) to acquire 150 dynamic scans\n      under each condition. BOLD images acquired will have a nominal in-plane resolution of\n      3.2x3.2 mm and a temporal resolution of 2 s per dynamic scan.\n\n      Analysis- The functional brain connectivity will be derived from the resting state\n      functional MRI (rs-fMRI) data and compared between two groups. In particular, the rs-fMRI\n      data will be co-registered with the structural MRI data. Ninety-nine brain regions will be\n      automatically partitioned by mapping with the Chinese brain atlas with 90 labeled regions.\n      The correlation of the low frequency time series data will be calculated between every two\n      regions among the 90 regions, based on which a connectivity matrix will be generated and\n      thresholded to construct the functional brain connectivity network. The global, regional,\n      and local network characteristics will then be derived and compared between two groups.\n\n      Magnetic Resonance Spectroscopy:\n\n      Localized proton MRS will be performed after structural images have been obtained to guide\n      the positioning of volumes of interests in the left insula and bilateral pregenual anterior\n      cingulate cortex and left primary somatosensory cortex. Signal reception for 1H-MRS will be\n      achieved using the same 8-channel received-only head coil. Water-suppressed spectra will be\n      acquired from each region measuring 2 x 2 x 2 cm3 using the point-resolved spectroscopic\n      (PRESS) sequence (TR/TE 2000/23 ms). A short TE PRESS sequence will be employed to enable an\n      optimal detection of metabolites of interest such as glutamate-glutamine (Glx) peaks.\n      Optimization procedures for spectroscopy will comprised of automated receiver gain frequency\n      adjustment, second-order shimming and gradient tuning. Water suppression will be achieved\n      using an automated selective inversion recovery technique. From each region, 128\n      water-suppressed signals will be acquired at a spectral bandwidth of 1,000Hz. The averaged\n      signals will be exported and processed on an off-line computer.\n\n      MRS Data Analysis Short TE spectra acquired will be analyzed using a fully automated and\n      user-independent spectral software package LCModel, a frequency-domain postprocessing tool\n      that is well suited to quantify complex signals Glx (ref). The advantage of LCModel is that\n      it employs information from the whole chemical shift range of a spectrum to fit the\n      amplitudes of the model spectra. The metabolites of interest in our study will be NAA, Cho,\n      mI, Glx, glutamine, glutamate, GABA and creatinine. Metabolite ratios mI/Cr, Glx/Cr,\n      NAA/Cho, NAA/Cr and Cho/Cr will be calculated based on peak concentration values obtained\n      from LCModel analysis.\n\n      The test will be performed at baseline (V1) and after medication treatment (V2) for female\n      patients only.\n\n      Randomization and unblinding of treatment arm\n\n      Randomization is performed for each gender independently, so that each gender group (male\n      and female) consists of 9 patients in treatment arm and 9 patients in control arm.\n\n      The random allocation sequence is obtained from a computer-generated list of random numbers\n      in blocks of 18. Concealed allocation is achieved by an independent staff who labels the\n      Escitalopram 5mg/10mg and placebo according to the computer-generated list.  The study arm\n      allocated for each study number is printed and sealed in individual envelopes of consecutive\n      study number.\n\n      After satiety test at baseline (V1), the research staff will dispense the sealed packaged\n      study medication according to the patient's study number which is given in consecutive order\n      according to patient's gender.  Both the investigators, research staff and patients are not\n      aware of the treatment assignments throughout the study.\n\n      At final visit (V2), the study arm that the patient is assigned to will be unblinded by\n      opening the prepared sealed envelope of the patient's study number.  Physician consultation\n      will be given to decide further management of the disease based on patient's symptom\n      response and current medication treatment.  Further titration (either dose escalation or\n      tapering) will be determined at the discretion of physician based on individual responses if\n      the patient has been allocated to the Escitalopram group. The patient would continue his\n      disease management in the hospital's specialty clinic after final visit (V2).  Medication\n      adherence is measured by pill counts at final visit (V2).\n\n      Follow-up questionnaire assessment:\n\n      The patients will report their individual dyspeptic and mood symptoms on a weekly basis\n      until week 8 by completing the following self-administered questionnaires: FGISQ, BAI and\n      BDI.  ASI-R will only repeat at week 8."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  • Patients with functional dyspepsia that fulfill Rome III criteria\n\n               -  Has element of anxiety or depression reported at baseline screened by HADS\n                  (either subscale of HADS - HAS or HDS scores 8 or higher)\n\n               -  Age 18-60\n\n               -  Provision of written consent\n\n               -  No evidence of structural disease (including at upper endoscopy) that is likely\n                  to explain the dyspeptic symptoms\n\n        Exclusion Criteria:\n\n          -  • Diabetes mellitus\n\n               -  Organic brain syndrome\n\n               -  Moderate or severe Depression diagnosed by Structured Clinical Interview for\n                  DSM-IV conducted by a psychiatrist or trained research staff\n\n               -  History of psychosis, bipolar disorder or substance abuse/dependence\n\n               -  On psychiatric medication (SSRI, SNRI, tricyclic antidepressants, anxiolytics)\n\n               -  Has suicidal ideation in the past two weeks as screened by PHQ at baseline\n                  assessment\n\n               -  Diagnosis of GERD by GERDQ questionnaire (GERDQ score ≥8) included in the FGI\n                  Screening Questionnaire (v.3) completed at baseline visit\n\n               -  Concurrent medications that affect GI motility\n\n               -  History of gastric surgery\n\n               -  Organic disease as cause of dyspepsia\n\n               -  H. pylori infection\n\n               -  Use of PPI or NSAID in the past 4 weeks\n\n               -  Pregnancy\n\n               -  Known hypersensitivity to SSRI\n\n               -  Unable to read Chinese or illiterate"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 30, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02153567", 
            "org_study_id": "SS"
        }, 
        "intervention": [
            {
                "arm_group_label": "Escitalopram", 
                "intervention_name": "Escitalopram", 
                "intervention_type": "Drug", 
                "other_name": "Escitalopram 5mg daily will be given for the first 2 weeks and then Escitalopram 10mg daily will be given for the next 8 weeks."
            }, 
            {
                "arm_group_label": "Control (Placebo) group", 
                "intervention_name": "Placebo", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dexetimide", 
                "Citalopram", 
                "Serotonin Uptake Inhibitors"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Functional dyspepsia", 
            "symptom response", 
            "postprandial fullness", 
            "Anxiety", 
            "Depression"
        ], 
        "lastchanged_date": "May 30, 2014", 
        "link": {
            "description": "The Chinese University of Hong Kong", 
            "url": "http://www.cuhk.edu.hk"
        }, 
        "location": {
            "contact": {
                "email": "justinwu@cuhk.edu.hk", 
                "last_name": "Justin C.Y. Wu, MBChB(CUHK)", 
                "phone": "(852)26323476"
            }, 
            "facility": {
                "address": {
                    "city": "Hong Kong", 
                    "country": "Hong Kong"
                }, 
                "name": "Prince of Wales Hospital"
            }, 
            "investigator": {
                "last_name": "Justin C.Y. Wu, MBChB(CUHK)", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Hong Kong"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Selective Serotonin Reuptake Inhibitor on Satiety Function in Patients With Functional Dyspepsia", 
        "overall_contact": {
            "email": "justinwu@cuhk.edu.hk", 
            "last_name": "Justin C.Y. Wu, MBChB(CUHK)", 
            "phone": "(852)26323476"
        }, 
        "overall_contact_backup": {
            "email": "kayyuen@cuhk.edu.hk", 
            "last_name": "Kay Yuen, M Phil", 
            "phone": "(852)26323476"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Hong Kong: Department of Health", 
                "Hong Kong: Joint CUHK-NTEC Clinical Research Ethics Committee"
            ]
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "To evaluate the change of serotonin and ghrelin level in blood plasma before and after treatment", 
            "safety_issue": "No", 
            "time_frame": "Week 8"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02153567"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Chinese University of Hong Kong", 
            "investigator_full_name": "Justin Che-Yuen Wu", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "To measure expression of serotonin and ghrelin blood plasma, the rate of adequate relief using global symptom assessment, symptom scores and the fullness rating of the Fullness Rating Scale (FRS) during satiety test", 
            "safety_issue": "No", 
            "time_frame": "At 28 minute on satiety test"
        }, 
        "source": "Chinese University of Hong Kong", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Chinese University of Hong Kong", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}