{
    "clinical_study": {
        "@rank": "99254", 
        "acronym": "Re-DUCE-F", 
        "arm_group": [
            {
                "arm_group_label": "RIPC", 
                "arm_group_type": "Experimental", 
                "description": "Preconditioning will be performed in the same manner as several previous trials. Immediately prior to having the CT scan a CE-approved blood pressure cuff will be placed around one arm of the patient. It will then be inflated to a pressure of 200mmHg for 5 minutes. For patients with a systolic blood pressure >185mmHg, the cuff will be inflated to at least 15mmHg above the patient's systolic blood pressure. The cuff will then be deflated and the arm allowed reperfuse for 5 minutes. This will be repeated so that each patient receives a total of 4 ischaemia-reperfusion cycles."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Patients randomised to this group will receive routine care associated with undergoing a CT scan."
            }
        ], 
        "brief_summary": {
            "textblock": "This study aims to assess if applying an ischaemic insult to an arm before giving\n      intravenous contrast will help decrease the incidence of developing contrast induced acute\n      renal injury in patients undergoing contrast-enhanced CT Scans.\n\n      The main research question is 'In adult in-patients undergoing contrast-enhanced CT scans,\n      does remote ischaemic pre-conditioning (RIPC) induced by brief arm ischaemia and\n      reperfusion, when compared to control, reduce the proportion of patients developing\n      contrast-induced acute kidney injury in the first 3 post-scan days? '."
        }, 
        "brief_title": "Preconditioning Against Renal Damage Under Contrast Examination", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Acute Kidney Injury", 
        "condition_browse": {
            "mesh_term": [
                "Acute Kidney Injury", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Intravenous contrast for diagnostic and therapeutic interventions is a leading cause of\n      hospital-acquired acute renal failure (1).  Contrast-induced acute kidney injury (CI-AKI)\n      occurs through a complex mechanism including toxic and hypoxic renal tubular injury,\n      diminished renal parenchymal circulation and renal endothelial dysfunction with the\n      production of oxygen free radicals due to post-ischaemia oxidative stress (2).  With\n      increasing numbers of diagnostic and therapeutic interventions, the incidence of CI-AKI will\n      rise over the next few decades.  Already, 40% of general surgical in-patients undergo\n      cross-sectional imaging with computed tomography (CT), largely using contrast (3). Optimal\n      clinical care in many specialties such as oncology, emergency medicine and surgery relies\n      upon information derived from contrast-enhanced cross-sectional imaging.  In consequence,\n      large numbers of patients are exposed to the risk of CI-AKI.  Current CI-AKI preventive\n      measures comprise identification of at-risk patients, minimisation of contrast dose and the\n      use of intravenous volume expansion (4).  Simple, cost-effective methods to reduce CI-AKI\n      are required.\n\n      Risk factors for CI-AKI include advanced age, diabetes mellitus, pre-existing renal\n      insufficiency and congestive cardiac failure.  Dehydration also increases the risk (5).\n      While patients over the age of 65 years currently account for 11% of the Irish population,\n      they account for 30% of surgical admissions (6).  In a recent cohort study of 1800 surgical\n      in-patients in a major Irish teaching hospital, acute renal failure was a common major\n      complication, occurring in 2.4% of patients (6).  Multivariate analysis of this cohort\n      demonstrated that increasing age and emergency admission were both independent risk factors\n      for complications (6).  Emergency surgical patients constitute a high-risk group in whom\n      simple methods to minimise complications are required.\n\n      Remote ischaemic preconditioning (RIPC) is a simple technique whereby brief periods of\n      skeletal muscle ischaemia and reperfusion triggers a period of resistance to\n      ischaemia-reperfusion injury in distant tissues e.g. heart or kidney (7).  It reduces renal\n      damage following endovascular aneurysm repair, a procedure requiring considerable\n      contrast-volumes (8).  A recent meta-analysis demonstrated that RIPC significantly reduced\n      post-procedure creatinine levels following cardiovascular procedures, though there was\n      considerable clinical heterogeneity between the included trials (9).  We hypothesise that\n      RIPC induced using brief periods of upper limb ischaemia-reperfusion will reduce AKI in\n      patients undergoing contrast enhanced CT scans.\n\n      The hypothesis that RIPC will reduce CI-AKI was first explored by Whittaker and Pryzklenk\n      (10).  They utilised available data from a patient cohort undergoing emergency coronary\n      angioplasty.  Patients with 1 to 3 balloon inflations in the coronary artery served as the\n      control group whilst those with >3 balloon inflations served as the RIPC group.Both groups\n      displayed an immediate improvement in estimated glomerular filtration rate (eGFR).  However,\n      the control group then displayed a statistically significant decrease in eGFR by day 3\n      post-procedure (77 +14 ml/min/1.73m2 versus 70 +12 ml/min/1.73m2).  The RIPC group displayed\n      no such difference by day 3 (81 +21 ml/min/1.73m2 versus 80 +14 ml/min/1.73m2) despite\n      having received a larger contrast volume.  This observation implied a potential protective\n      effect for RIPC.\n\n      Greater availability of CT technology has led to a dramatic increase in the number of\n      patients undergoing ce-CTAP in recent years.  Between 1996 and 2010, the number of patients\n      undergoing CT scans in the United States tripled, increasing by 8% per annum (11).\n      Simultaneously, an increasingly elderly and sick population means that many patients now\n      have multiple co-morbidities, increasing their risk of contrast-induced acute kidney injury.\n       Approximately 6.5% of patients undergoing ce-CT develop acute kidney injury defined as a\n      >25% increase in serum creatinine from baseline (12).  Simple methods to reduce CI-AKI are\n      required. We propose that the use of remote ischaemic preconditioning could be a simple,\n      cost-effective measure that could decrease the incidence of CI-AKI in high risk patients\n      undergoing contrast enhanced CT scans."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All medical and surgical in-patients aged 40-yrs or over scheduled to undergo\n             contrast-enhanced CT scans.\n\n          -  Patients willing to give full informed consent for participation\n\n        Exclusion Criteria:\n\n          -  Pregnancy\n\n          -  Significant upper limb peripheral arterial disease\n\n          -  Previous history of upper limb deep vein thrombosis\n\n          -  Patients on glibenclamide or nicorandil (these medications may interfere with RIPC)\n\n          -  Patients with an estimated pre-operative glomerular filtration rate <30mls/min/1.73m2\n\n          -  Patients with a known history of myocarditis, pericarditis or amyloidosis\n\n          -  Patients who have received intravenous contrast in the previous year\n\n          -  Patients with severe hepatic disease defined as a an international normalised ratio\n             >2 in the absence of systemic anticoagulation\n\n          -  Patients previously enrolled in the trial representing a further scan"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02054858", 
            "org_study_id": "Preconditioning-ReDUCE-F"
        }, 
        "intervention": {
            "arm_group_label": "RIPC", 
            "description": "Remote ischaemic preconditioning (RIPC) is a simple technique whereby brief periods of skeletal muscle ischaemia and reperfusion triggers a period of resistance to ischaemia-reperfusion injury in distant tissues eg. heart or kidney. In this study preconditioning will be performed Immediately prior to the patient undergoing a CT scan. A CE-approved blood pressure cuff will be placed around one arm of the patient. It will then be inflated to a pressure of 200mmHg for 5 minutes. For patients with a systolic blood pressure >185mmHg, the cuff will be inflated to at least 15mmHg above the patient's systolic blood pressure. The cuff will then be deflated and the arm allowed reperfuse for 5 minutes. This will be repeated so that each patient receives a total of 4 ischaemia-reperfusion cycles.", 
            "intervention_name": "RIPC", 
            "intervention_type": "Procedure", 
            "other_name": "Remote ischaemic preconditioning"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Computerized Tomography", 
            "Contrast enhanced", 
            "Acute Kidney Injury", 
            "Remote ischaemic preconditioning", 
            "RIPC"
        ], 
        "lastchanged_date": "February 3, 2014", 
        "location": {
            "contact": {
                "email": "kamsilakp@yahoo.co.uk", 
                "last_name": "Kamsila Pillay, MBChB, MRCS", 
                "phone": "003530877429483"
            }, 
            "contact_backup": {
                "email": "mary.clarkemoloney@hse.ie", 
                "last_name": "Mary Clarke Moloney, PhD", 
                "phone": "00353 61482736"
            }, 
            "facility": {
                "address": {
                    "city": "Limerick", 
                    "country": "Ireland", 
                    "zip": "00"
                }, 
                "name": "University Hospital Limerick"
            }, 
            "investigator": [
                {
                    "last_name": "Stewart R Walsh, MCh FRCS", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Kamsila Pillay, MBChB, MRCS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mary Clarke Moloney, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "John Forbes, MSc PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Austin Stack, MD MSc FRCPI", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Philip Hodnett", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Tim Scanlon", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Walter Cullen", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Ireland"
        }, 
        "number_of_arms": "2", 
        "official_title": "Preconditioning Against Renal Damage Under Contrast Examination: a Single Centre, Randomized, Sham -Controlled Clinical Feasibility Trial", 
        "overall_contact": {
            "email": "stewart.walsh@ul.ie", 
            "last_name": "Stewart R Walsh, MCh FRCS", 
            "phone": "00353 876632654"
        }, 
        "overall_contact_backup": {
            "email": "mary.clarkemoloney@hse.ie", 
            "last_name": "Mary Clarke Moloney, PhD", 
            "phone": "00353 61482736"
        }, 
        "overall_official": {
            "affiliation": "University Hospital Limerick", 
            "last_name": "Stewart R Walsh, MCh FRCS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Ireland: Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Our primary research objective is to determine whether RIPC induced using brief arm ischaemia and reperfusion reduces the proportion of patients who develop a reduction in estimated glomerular filtration rate(eGFR) ≥20% in the first 3 days following CT scan", 
            "measure": "Reduction in estimated glomerular filtration rate(eGFR) using RIPC", 
            "safety_issue": "No", 
            "time_frame": "3 days post scan"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02054858"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mid Western Regional Hospital, Ireland", 
            "investigator_full_name": "Professor Stewart Walsh", 
            "investigator_title": "Professor of Surgery and Consultant Vascular Surgeon", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine whether RIPC reduces length of hospital stay", 
                "measure": "Length of hospital stay", 
                "safety_issue": "No", 
                "time_frame": "30 days"
            }, 
            {
                "description": "To determine whether RIPC reduces ITU stay", 
                "measure": "Length of intensive care stay", 
                "safety_issue": "No", 
                "time_frame": "30 days"
            }, 
            {
                "description": "To determine whether RIPC reduces unplanned critical care admission", 
                "measure": "Numbers of unplanned critical care admissions", 
                "safety_issue": "No", 
                "time_frame": "30 days"
            }, 
            {
                "description": "To determine the proportion of patients who develop renal impairment within 1 year of ce-CT", 
                "measure": "Renal impariment after 1 year", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "To evaluate the likely recruitment rates for a phase 3 trial", 
                "measure": "Recruitment potential for phase 3 study", 
                "safety_issue": "No", 
                "time_frame": "15 months"
            }, 
            {
                "description": "To examine the acceptability of the intervention to clinicians and patients utilising qualitative methods", 
                "measure": "Acceptability of intervention", 
                "safety_issue": "No", 
                "time_frame": "30 days"
            }, 
            {
                "description": "To evaluate the cost-effectiveness of RIPC in the prevention of CI-AKI in patients  undergoing ce-CT", 
                "measure": "Cost effectiveness", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "source": "Mid Western Regional Hospital, Ireland", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mid Western Regional Hospital, Ireland", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}