{
    "clinical_study": {
        "@rank": "38449", 
        "arm_group": [
            {
                "arm_group_label": "CPI-613 Alone", 
                "arm_group_type": "Experimental", 
                "description": "This arm is for patients that have failed, or are not eligible for, all available therapies INCLUDING gemcitabine-based therapies. CPI-613 drug product, provided in concentrated form at 50 mg/mL, must be diluted with D5W prior to administration.  CPI-613 is to be infused intravenously (IV) via a central venous catheter.  CPI-613 will be given 2x weekly, administered on Days 1 and 4 of each of the 3 treatment weeks, followed by a week of rest. The dose of CPI-613 will be 3,000 mg/m2 infused IV over 2 hours (this is approximate maximum tolerated dosing [MTD]), via a central venous catheter with D5W running at a rate of about 125-150 mL/hr."
            }, 
            {
                "arm_group_label": "Any non-gemcitabine chemotherapies or best supportive care", 
                "arm_group_type": "Active Comparator", 
                "description": "This arm is for patients that have failed, or are not eligible for, all available therapies INCLUDING gemcitabine-based therapies.  This arm includes any best-practice standard-of-care chemotherapies deemed appropriate by the clinical investigators, including the option for supportive care, following good clinical practice."
            }, 
            {
                "arm_group_label": "Gemcitabine + CPI-613 in combination", 
                "arm_group_type": "Experimental", 
                "description": "This arm is for patients who have failed, or are not eligible for, all available therapies EXCEPT gemcitabine-based therapies. When gemcitabine and CPI-613 are administered in combination, gemcitabine will be administered via 30-minute intravenous (IV) infusion at a concentration of 1,000 mg/m2 once-a-week on Day 1 for 3 consecutive weeks, followed by a week-of-rest.    CPI-613 will be infused twice a week, administered on Days 1 and 4 for 3 consecutive weeks, followed by a week-of-rest, the same as gemcitabine. The dose of CPI-613 will be 710 mg/m2 infused IV over 2-hours (this is approximate maximum tolerated dosing [MTD] found from Phase I studies in combination with gemcitabine). To note, the dose of CPI-613 may be increased from 710 mg/m2 if ongoing Phase I trial data shows that the MTD of CPI-613 is higher than 710 mg/m2 CPI-613, diluted with D5W."
            }, 
            {
                "arm_group_label": "Gemcitabine alone or in combination with therapeutic agent(s)", 
                "arm_group_type": "Experimental", 
                "description": "This arm is for patients who have failed, or are not eligible for, all available therapies EXCEPT gemcitabine-based therapies. Gemcitabine, or Gemcitabine-based, chemotherapy will be administered via 30-minute intravenous (IV) infusion at a concentration of 1,000 mg/m2 once-a-week on Day 1 for 3 consecutive weeks, followed by a week-of-rest. This arm includes any best-practice standard-of-care Gemcitabine-based chemotherapies deemed appropriate by the clinical investigators following good clinical practice."
            }
        ], 
        "brief_summary": {
            "textblock": "This Phase II study is conducted to assess the safety and efficacy of CPI-613 in patients\n      with metastatic pancreatic cancer.  The primary outcome measure is Overall Survival (OS).\n      The secondary outcome measures are: changes in CA 19-9, Quality of Life (QOL),\n      Progression-Free Survival (PFS), and safety."
        }, 
        "brief_title": "Safety and Effectiveness Study of CPI-613 and/or Gemcitabine to Treat Metastatic Pancreatic Cancer", 
        "completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Metastatic Pancreatic Adenocarcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Pancreatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Data from dose-escalated Phase I trials indicate that CPI-613 is safe and effective against\n      metastatic pancreatic cancer (Lee et al. 2012; Retter et al. 2012). Accordingly, this Phase\n      II trial is conducted to assess the safety and efficacy of CPI-613 in patients with\n      metastatic pancreatic cancer.\n\n      Primary Outcome Measure:\n\n      - Overall Survival (OS)\n\n      Secondary Outcome Measures:\n\n        -  Changes in CA 19-9\n\n        -  Quality of Life (QOL) assessment\n\n        -  Progression-Free Survival (PFS)\n\n        -  Safety"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically and cytologically confirmed, measurable metastatic pancreatic\n             adenocarcinoma\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status being 0-2\n\n          -  Expected survival >2 months\n\n          -  18 years of age or older of both genders\n\n          -  Women of child-bearing potential (i.e., women who are pre-menopausal or not\n             surgically sterile) must use accepted contraceptive methods (abstinence, intrauterine\n             device [IUD], oral contraceptive or double barrier device) during the study, and must\n             have a negative serum or urine pregnancy test within 1 week prior to treatment\n             initiation. (Note: Pregnant patients are excluded because the effects of CPI-613 on a\n             fetus are unknown.)\n\n          -  Fertile men must practice effective contraceptive methods during the study, unless\n             documentation of infertility exists.\n\n          -  At least 2 weeks must have elapsed from any prior surgery or hormonal therapy. Must\n             have fully recovered from the acute toxicities of any prior treatment with any\n             anti-cancer drugs, radiotherapy or other anti-cancer modalities (returned to baseline\n             status as noted before most recent treatment). Patients with persisting, stable\n             chronic toxicities from prior treatment ≤Grade 1 are eligible, but must be documented\n             as such.\n\n          -  Laboratory values ≤2 weeks must be:\n\n               -  Adequate hematologic (white blood cell [WBC] ≥3500 cells/mm3 or ≥3.5 bil/L;\n                  platelet count ≥150,000 cells/mm3 or ≥150 bil/L; absolute neutrophil count [ANC]\n                  ≥1500 cells/mm3 or ≥1.5 bil/L; and hemoglobin (Hgb) ≥9 g/dL or ≥90 g/L).\n\n               -  Adequate hepatic function (aspartate aminotransferase [AST/SGOT] ≤3x upper\n                  normal limit [UNL], alanine aminotransferase [ALT/SGPT] ≤3x UNL (≤5x UNL if\n                  liver metastases present), bilirubin ≤1.5x UNL).\n\n               -  Adequate renal function (serum creatinine ≤2.0 mg/dL or 177 μmol/L, and blood\n                  urea nitrogen [BUN] ≤25 mg/dL).\n\n               -  Adequate coagulation (\"International Normalized Ratio or INR must be <1.5\"),\n                  unless treated with anticoagulants.\n\n          -  No evidence of active infection and no serious infection within the past month; no\n             systemic fungal, bacterial, viral or other infection not controlled (defined as\n             exhibiting ongoing signs/symptoms related to the infection and without improvement,\n             despite appropriate antibiotics or other treatment.\n\n          -  Consent to participating the study by signed informed consent form\n\n        Exclusion Criteria:\n\n          -  Serious medical illness that would potentially increase patients' risk for toxicity\n\n          -  Any active uncontrolled bleeding or patients with a bleeding diathesis (e.g., active\n             peptic ulcer disease)\n\n          -  Patients with active central nervous system (CNS) or epidural tumor\n\n          -  Lactating females (Note: Lactating females are excluded because the effects of\n             CPI-613 on a nursing child are unknown)\n\n          -  Life expectancy less than 2 months\n\n          -  Unwilling or unable to follow protocol requirements\n\n          -  Dyspnea with minimal to moderate exertion, or patients with pleural, pericardial, or\n             peritoneal effusions\n\n          -  Active heart disease including but not limited to symptomatic congestive heart\n             failure, symptomatic coronary artery disease, symptomatic angina pectoris,\n             symptomatic myocardial infarction, arrhythmias requiring medication, or symptomatic\n             congestive heart failure. Also patients with a history of myocardial infarction that\n             is <1 year prior to registration, or patients with previous congestive heart failure\n             (<1 year prior to registration) requiring pharmacologic support or with Left\n             Ventricular Ejection Fraction <50%).\n\n          -  A marked baseline prolongation of QT/QTc interval (e.g., repeated exhibition of a QTc\n             interval >470 ms.); a history of additional risk factors for torsade de pointes\n             (e.g., heart failure, hypokalemia, family history of Long QT Syndrome).\n\n          -  Requirement for immediate palliative treatment of any kind including surgery\n\n          -  Any condition or abnormality which may, in the opinion of the investigator,\n             compromise the safety of patients"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01830322", 
            "org_study_id": "CL-CPI-613-024"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "CPI-613 Alone", 
                    "Gemcitabine + CPI-613 in combination"
                ], 
                "description": "CPI-613 drug product, provided in concentrated form at 50 mg/mL, must be diluted with D5W prior to administration. CPI-613 is to be infused intravenously (IV) via a central venous catheter. CPI-613 will be given 2x weekly, administered on Days 1 and 4 of each of the 3 treatment weeks, followed by a week of rest. The dose of CPI-613 will be 3,000 mg/m2 infused IV over 2 hours (this is approximate maximum tolerated dosing [MTD]), via a central venous catheter with D5W running at a rate of about 125-150 mL/hr.", 
                "intervention_name": "CPI-613", 
                "intervention_type": "Drug", 
                "other_name": [
                    "6,8-bis-benzylsulfanyloctanoic acid", 
                    "6,8-bis(benzylthio)octanoic acid", 
                    "6,8-bis-benzylsulfonyloctanoic acid", 
                    "Bylantra"
                ]
            }, 
            {
                "arm_group_label": [
                    "Gemcitabine + CPI-613 in combination", 
                    "Gemcitabine alone or in combination with therapeutic agent(s)"
                ], 
                "intervention_name": "Gemcitabine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "2´-deoxy-2´,2´-difluorocytidine monohydrochloride (beta-isomer)", 
                    "4-amino-1-(2-deoxy-2,2-difluoro-β-D-erythro-pentofuranosyl)pyrimidin-2(1H)-on", 
                    "Gemcitabine HCl", 
                    "Gemzar"
                ]
            }, 
            {
                "arm_group_label": "Any non-gemcitabine chemotherapies or best supportive care", 
                "intervention_name": "Any non-gemcitabine chemotherapies or best supportive care", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Gemcitabine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "metastatic", 
            "pancreatic", 
            "adenocarcinoma", 
            "cancer"
        ], 
        "lastchanged_date": "August 13, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bronx", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10469"
                    }, 
                    "name": "Eastchester Center for Cancer Care"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Temple", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "76508"
                    }, 
                    "name": "Temple Vasicek Cancer Treatment Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Phase II Open-Label Clinical Trial of CPI-613 Given Alone, or in Combination With Gemcitabine, in Patients With Metastatic Pancreatic Cancer", 
        "overall_official": {
            "affiliation": "Cornerstone Pharmaceuticals, Inc.", 
            "last_name": "King C Lee, Ph.D.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Overall Survival (OS)", 
            "safety_issue": "Yes", 
            "time_frame": "Monitored until participants pass away, for an expected average of 6 months."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01830322"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "CA 19-9 is monitored through blood work ≤2 weeks before treatment and after every third cycle (12 weeks) of treatment while on-study.  CA 19-9 is a pancreatic tumor biomarker and a decline in CA 19-9 during and after therapy may be a marker of treatment efficacy.", 
                "measure": "Changes in CA 19-9", 
                "safety_issue": "No", 
                "time_frame": "Monitored within 2-weeks before treatment, and every 3-cycles (months) during treatment"
            }, 
            {
                "description": "QOL will be assessed as described by Aaronson NK, et al. 1993.  It assesses how the various treatments and the disease affect the daily living abilities of the patient.", 
                "measure": "Quality of Life (QOL)", 
                "safety_issue": "No", 
                "time_frame": "Monitored before, during, and 1-week after treatment with CPI-613, for an expected average of 20 weeks."
            }, 
            {
                "measure": "Progression-Free Survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "Monitored during treatment with CPI-613 and until participants passed away, which will be an expected average of 6 months."
            }, 
            {
                "description": "Safety assessment will be based on clinical signs, vital signs, blood work, adverse events (AEs), serious adverse events (SAEs), etc.", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "Monitored just before study treatment, and during study treatment at the end of every 4-week treatment cycle, for an expected average of 20 weeks."
            }
        ], 
        "source": "Cornerstone Pharmaceuticals, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Cornerstone Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}