{
    "clinical_study": {
        "@rank": "74047", 
        "arm_group": [
            {
                "arm_group_label": "placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "placebo powder containing zinc oxide, karaya gum, and yellow dye, which was added to imitate the color of the original powder, applied twice a day until the ulcer had resolved, an expected average of 3-5 days"
            }, 
            {
                "arm_group_label": "2-DeNT powder", 
                "arm_group_type": "Experimental", 
                "description": "2-DeNT powder containing dexamethasone, diphenhydramine, tetracycline, metronidazole, nystatin, zinc oxide, and karaya gum, applied twice a day until the ulcer had resolved,  applied twice a day until the ulcer had resolved, in an expected average of 3 to 5 days"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a prospective, randomized, blinded, placebo-controlled, crossover clinical trial to\n      evaluate the efficacy of 2-DeNT oral topical powder in the treatment of recurrent aphthous\n      stomatitis (RAS).  To be included in the study, subjects must have had minor RAS ulcers of\n      less than 48 hours duration.  It was randomly determined which powder was used first; all\n      subjects used both the 2-DeNT powder and the placebo powder.  Subjects applied the powder\n      twice daily and maintained a daily log recording the size of the ulcer, its erythema score,\n      and their level of pain.  The subjects continued applying the 2-DeNT powder until the ulcer\n      was resolved."
        }, 
        "brief_title": "The Effect of 2-DeNT Oral Topical Powder on Minor Recurrent Aphthous Ulcer", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": "Minor Recurrent Aphthous Stomatitis Lesions", 
        "condition_browse": {
            "mesh_term": [
                "Stomatitis", 
                "Stomatitis, Aphthous"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  a history of minor recurrent aphthous stomatitis (RAS) lesions occurring at least\n             3-4 time/ year, and usually requiring 5 or more days to resolve\n\n          -  presence of an active ulcer of less than 48 hours duration on either the buccal or\n             labial mucosa (making them more easily accessible for powder application)\n\n          -  willing and able to give informed consent\n\n        Exclusion Criteria:\n\n          -  pregnant or lactating\n\n          -  if ulcers were manifestations of a systemic disease process such as ulcerative\n             colitis, Crohn's disease, Behcet's syndrome, or anemia;\n\n          -  concurrent clinical conditions that could either pose a health risk to the patient by\n             being involved in the study or potentially influence the outcome of the study\n\n          -  hypersensitivity to dexamethasone, diphenhydramine, tetracycline, metronidazole,\n             nystatin, karaya gum, or zinc oxide\n\n          -  having used corticosteroids, oral retinoids, or other immunomodulatory agents within\n             one month of participation in the study; non-steroidal anti-inflammatory agents\n             (e.g., aspirin, ibuprofen, etc.), acetaminophen, or oral antihistamines chronically\n             within one month of participation in the study or any use within five days of\n             participation in the study; topical medication (including steroids, retinoids, and\n             anti-microbial drugs) within two weeks of participation in the study, systemic\n             antibiotics within two weeks of participation in the study; any preparation or\n             medication (OTC or prescription) applied to the ulcer within 48 hours of\n             participation in the study\n\n          -  history of drug or alcohol abuse\n\n          -  having had any dental work within 2 weeks of study entry\n\n          -  having had any orthodontic or oral appliances (that could cause oral trauma) within 1\n             cm of the ulcer or any recollection of trauma in the area of the ulcer\n\n          -  participating in any other study involving investigational or marketed products\n             within 1 month of study entry or plans to participate in such an investigation during\n             this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "23", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 24, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02142543", 
            "org_study_id": "BCDOrtho1", 
            "secondary_id": "2011-23-BCD"
        }, 
        "intervention": [
            {
                "arm_group_label": "2-DeNT powder", 
                "description": "powder included dexamethasone, diphenhydramine, tetracycline, metronidazole, nystatin, zinc oxide, and karaya gum", 
                "intervention_name": "2-DeNT powder", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "placebo", 
                "intervention_name": "Placebo Comparator", 
                "intervention_type": "Drug", 
                "other_name": "placebo powder containing zinc oxide, karaya gum, and yellow dye, which was added to imitate the color of the original powder"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Zinc Oxide"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 15, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Dallas", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "75246"
                }, 
                "name": "Texas A&M Baylor College of Dentisry"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of 2-DeNT Oral Topical Powder on Minor Recurrent Aphthous Ulcer", 
        "other_outcome": {
            "description": "The perceived level of pain or discomfort was noted by the subject using a 10 cm visual analogue scale (VAS) with anchors of \"no pain\" and \"worst pain ever\"", 
            "measure": "Pain", 
            "safety_issue": "No", 
            "time_frame": "From time of randomization until ulcer was healed, an expected average of 3 to 5 days"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Size was measured from the outside edge of the white border to the outside edge of the opposite white border.  If the ulcer was oval in shape, its longest dimension was measured.", 
            "measure": "Ulcer size", 
            "safety_issue": "No", 
            "time_frame": "From time of randomization until ulcer was healed, an expected average of 3 to 5 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02142543"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Erythema levels were recorded on a scale of 0 to 4 (0= no redness, 1= faint redness, 2= light red/pink, 3= moderate redness, 4= severe redness) using a guide that provided both picture and word descriptions of the degree of redness associated with each number on the scale", 
            "measure": "Erythema", 
            "safety_issue": "No", 
            "time_frame": "From time of randomization until ulcer was healed, an expected average of 3 to 5 days"
        }, 
        "source": "Texas A&M University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Texas A&M University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}