{
    "clinical_study": {
        "@rank": "104357", 
        "acronym": "SCP", 
        "arm_group": [
            {
                "arm_group_label": "Intervention Group", 
                "arm_group_type": "Experimental", 
                "description": "SCP-Hospice Alert"
            }, 
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "No Intervention", 
                "description": "Caregiver calls into monitoring system to report the patient's end of life symptoms but does not receive feedback about the symptoms and the hospice nurse does not receive the information."
            }
        ], 
        "brief_summary": {
            "textblock": "Improving end-of-life care and the suffering caused by poorly controlled symptoms is an\n      important public health concern. The development of an automated telephone symptom\n      monitoring and support system that assists caregivers in providing end-of-life care and\n      communicating information to the patient's hospice nurse has the potential to enhance the\n      management of common end of life symptoms, thus reducing the suffering of patients at end of\n      life as well as the suffering of their family caregivers. This study has developed such a\n      system and is testing the effectiveness of this system."
        }, 
        "brief_title": "Hospice and End-of-life Symptom Monitoring & Support Using an Automated System Designed for Family Caregivers", 
        "completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Death", 
            "Cancer"
        ], 
        "detailed_description": {
            "textblock": "Individuals dying from cancer often live out their lives at home with a host of poorly\n      controlled symptoms. Ineffective symptom management results, in part, from  inadequate\n      monitoring of patients once they leave the treatment-focused arena of the clinical setting.\n      The changing pattern of symptoms is challenging as care strategies and recommendations from\n      previous encounters with healthcare providers become quickly outdated. The burden of\n      end-of-life care largely falls to family caregivers, usually a spouse or partner, who feel\n      enormous pressure to provide physical and supportive care but often lacks the knowledge and\n      skill resulting in significant caregiver burden and distress that may extend into\n      bereavement.\n\n      This prospective, clinical trial proposes to develop and test a telecommunication system,\n      Symptom Care by Phone- Hospice that has been designed to bridge the divide between home and\n      palliative care support for patients at the end of life and their family caregiver.\n      SCP-Hospice has three elements: 1) daily monitoring of symptoms common at end of life, 2)\n      automated alerting of the hospice nurse case manager about symptoms that have exceeded a\n      pre-set threshold for symptom severity or caregiver distress about symptoms, and 3)\n      automated, just in time, tailored care management strategies for the caregiver to implement\n      to address the patient's symptoms. Caregivers call the SCP-Hospice system daily to report\n      patient symptoms and then are immediately provided automated, tailored care suggestions\n      paired to the specific symptom profile.\n\n      The specific aims of the study are to test whether the SCP-Hospice intervention reduces\n      severity and distress from 12 different symptoms and whether it decreases caregiver burden,\n      anxiety, depressed mood and distress about the patient's symptoms and improves caregiver\n      sleep when compared with usual care. The mechanisms that explain how SCP-Hospice affect\n      these outcomes also will be explored. Other aims will compare patient care strategies\n      utilized by caregivers and evaluate caregiver and Hospice nurse satisfaction with the SCP\n      system."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patient/Caregiver Dyad Inclusion Criteria:\n\n          -  Both patient and caregiver are adults age 18 or over\n\n          -  Patients has a limited life expectancy and has histological diagnosis of cancer\n\n          -  Caregiver is caring for a family member with a limited life expectancy and admitted\n             to one of the participating home care hospice or palliative care programs\n\n          -  Caregiver is English speaking and writing\n\n          -  Caregiver has access to a telephone on a daily basis\n\n          -  Caregiver is cognitively and physically able to use the phone unassisted and complete\n             questionnaires.\n\n          -  Patient is assigned to a nurse case manager who has consented to participate in the\n             research project\n\n          -  Caregiver and patient intend to reside in the local area until the time of the\n             patient's death\n\n        Exclusion Criteria:\n\n          -  patient not being cared for by a partnering hospice\n\n          -  patient without a histological diagnosis of cancer"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "430", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02112461", 
            "org_study_id": "33122-SCP", 
            "secondary_id": "1P01CA138317"
        }, 
        "intervention": {
            "arm_group_label": "Intervention Group", 
            "description": "The intervention in Project 1 SCP utilizes a multi-faceted system. The SCP-Hospice symptom management model will include several features: 1) a computer-based telecommunication system to monitor symptoms as perceived and reported by the family caregiver; 2) tailored care management messages that SCP provides directly to the caregivers to promote care management based on the individualized patient symptom profile and caregiver distress; and 3) an automated alerting function that notifies the hospice nurse of unrelieved symptoms that have exceeded a pre-set threshold.", 
            "intervention_name": "SCP-Hospice Alert", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "end of life care", 
        "lastchanged_date": "April 11, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Salt Lake City", 
                    "country": "United States", 
                    "state": "Utah", 
                    "zip": "84112"
                }, 
                "name": "University of Utah College of Nursing"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Enhancing End-of-Life and Bereavement Outcomes Among Cancer Caregivers: Symptom Care by Phone for Hospice Caregiver Support and Cancer Symptom Relief", 
        "overall_official": {
            "affiliation": "University of Utah", 
            "last_name": "Kathleen H Mooney, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Caregiver's report their assessment of the severity of patient's symptoms daily.", 
            "measure": "Family Caregiver's Assessment of Dying Patient's Symptom Severity Level at End-of-Life", 
            "safety_issue": "No", 
            "time_frame": "Changes in patient's end-of-life symptom levels are reported daily by the family caregiver from baseline (date of consent) until the patient's death or 6 months whichever occurs last."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02112461"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Utah", 
            "investigator_full_name": "Kathleen Mooney", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Utah", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Utah", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}