{
    "clinical_study": {
        "@rank": "162934", 
        "arm_group": [
            {
                "arm_group_label": "Standard Oral Hygiene", 
                "arm_group_type": "Active Comparator", 
                "description": "Oral hygiene provided by current local standard of care - minimum q2h mouthcare with a green Toothette swab dipped in sterile water, with excess liquid aspirated using a Yankauer suction.  Brushing of teeth (if applicable) with a toothbrush and standard toothpaste q12h.  Replacement of Yankauer suction device daily."
            }, 
            {
                "arm_group_label": "SAGE Q-care q2", 
                "arm_group_type": "Active Comparator", 
                "description": "Oral hygiene provided with a commercial pre-packaged product (SAGE Q-care q2 Oral Cleansing and Suctioning System) - minimum q2h mouthcare using the supplied applicator swabs and covered Yankauer suction device using supplied Perox-A-Mint (a hydrogen peroxide based oral hygiene solution) alternating with alcohol-free mouthwash.  Brushing of teeth (if applicable) with supplied applicator using Antiplaque solution (a cetylpyridinium based solution) q12h.  Use of a new kit (which includes new covered Yankauer suction device) daily."
            }, 
            {
                "arm_group_label": "SAGE Q-care q2 with Chlorhexidine", 
                "arm_group_type": "Active Comparator", 
                "description": "Oral hygiene provided with a commercial pre-packaged product with chlorhexidine (SAGE Q-care Rx q2 Oral Cleansing and Suctioning System with CHG) - minimum q2h mouthcare using the supplied applicator swabs and covered Yankauer suction device using supplied Perox-A-Mint (a hydrogen peroxide based oral hygiene solution) alternating with alcohol-free mouthwash.  Brushing of teeth (if applicable) with supplied applicator using chlorhexidine oral rinse (solution containing 0.12% chlorhexidine) q12h.  Use of a new kit (which includes new covered Yankauer suction device) daily."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objective of this study is to evaluate the effectiveness and feasibility of the\n      implementation of revised standards of care  for oral hygiene (SAGE Q-care q2 Oral Cleansing\n      and Suctioning System with and without chlorhexidine gluconate) relative to the current\n      routine standard of care in mechanically ventilated patients admitted to the adult Intensive\n      Care Units in Alberta Health Services Calgary Zone. This pilot study will evaluate the\n      feasibility of performing a larger definitive study.  The primary assessment of\n      effectiveness for the definitive study will be the proportion of patients who develop\n      ventilator-associated pneumonia."
        }, 
        "brief_title": "Implementation and Evaluation of Revised Protocols for Oral Hygiene for Mechanically Ventilated Patients", 
        "completion_date": {
            "#text": "November 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Ventilator Associated Pneumonia", 
            "Oral Hygiene"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Pneumonia", 
                "Pneumonia, Ventilator-Associated"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary objective of this study is to evaluate the effectiveness and feasibility of the\n      implementation of revised standards of care  for oral hygiene (SAGE Q-care q2 Oral Cleansing\n      and Suctioning System with and without chlorhexidine gluconate) relative to the current\n      routine standard of care in mechanically ventilated patients admitted to the adult Intensive\n      Care Units in Alberta Health Services Calgary Zone. This pilot study will evaluate the\n      feasibility of performing a larger definitive study.  The primary assessment of\n      effectiveness for the definitive study will be the proportion of patients who develop\n      ventilator-associated pneumonia.\n\n      150 subjects will be randomly assigned using sealed opaque envelopes to one of three groups\n      (Oral hygiene provided via the current local standard of care;  Oral hygiene provided with a\n      commercial packaged product (SAGE Q-care q2 Oral Cleansing and Suctioning System);  Oral\n      hygiene provided with a similar commercial packaged product with added chlorhexidine rinses\n      twice daily (SAGE 24-Hour Suction Systems with chlorhexidine gluconate).  Subjects will be\n      provided the assigned method of oral hygiene by the bedside nurses from the time of ICU\n      admission to the time of ICU discharge.\n\n      Key measurements include the acquisition of ventilator-associated pneumonia;  the documented\n      frequency of provision of oral care;  the state of oral hygiene evaluated by recorded oral\n      hygiene scores;  duration of mechanical ventilation; ICU and hospital lengths of stay;  ICU\n      and hospital survival;  Antimicrobial utilization;  and the acquisition of antimicrobial\n      resistant microbes.\n\n      For comparison of outcomes, means (with standard deviations) and medians (with interquartile\n      ranges) will be reported for normally distributed and skewed variables respectively, and\n      will be compared among the three groups using ANOVA or Kruskal-Wallis tests, respectively.\n      Only the first episode of VAP in a patient will be evaluated.  Given the small size of this\n      pilot study, no interim or subgroup analyses are planned."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adults (at least 18 years old)\n\n          -  Newly admitted to the intensive care unit\n\n          -  Receiving invasive mechanical ventilation via a endotracheal tube or tracheostomy\n\n        Exclusion Criteria:\n\n          -  Under the age of 18\n\n          -  Documented allergy to chlorhexidine\n\n          -  Contraindication to the provision of standard oral hygiene (eg. recent oropharyngeal\n             surgery or a defined surgical limitation to oral care)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 25, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01657396", 
            "org_study_id": "23068"
        }, 
        "intervention": [
            {
                "arm_group_label": "Standard Oral Hygiene", 
                "description": "Current local standard of care - minimum q2h mouthcare with a green Toothette swab dipped in sterile water, with excess liquid aspirated using a Yankauer suction.  Brushing of teeth (if applicable) with a toothbrush and standard toothpaste q12h.  Replacement of Yankauer suction device daily.", 
                "intervention_name": "Standard Oral Hygiene", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "SAGE Q-care q2", 
                "description": "Oral hygiene provided with a commercial pre-packaged product (SAGE Q-care q2 Oral Cleansing and Suctioning System) - minimum q2h mouthcare using the supplied applicator swabs and covered Yankauer suction device using supplied Perox-A-Mint (a hydrogen peroxide based oral hygiene solution) alternating with alcohol-free mouthwash. Brushing of teeth (if applicable) with supplied applicator using Antiplaque solution (a cetylpyridinium based solution) q12h. Use of a new kit (which includes new covered Yankauer suction device) daily.", 
                "intervention_name": "SAGE Q-care q2", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "SAGE Q-care q2 with Chlorhexidine", 
                "description": "Oral hygiene provided with a commercial pre-packaged product with chlorhexidine (SAGE Q-care Rx q2 Oral Cleansing and Suctioning System with CHG) - minimum q2h mouthcare using the supplied applicator swabs and covered Yankauer suction device using supplied Perox-A-Mint (a hydrogen peroxide based oral hygiene solution) alternating with alcohol-free mouthwash. Brushing of teeth (if applicable) with supplied applicator using chlorhexidine oral rinse (solution containing 0.12% chlorhexidine) q12h. Use of a new kit (which includes new covered Yankauer suction device) daily.", 
                "intervention_name": "SAGE Q-care q2 with Chlorhexidine", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Chlorhexidine", 
                "Chlorhexidine gluconate", 
                "Hydrogen Peroxide"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Oral Care", 
            "Oral Hygiene", 
            "Intensive Care", 
            "Mechanical Ventilation", 
            "Chlorhexidine"
        ], 
        "lastchanged_date": "February 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Calgary", 
                    "country": "Canada", 
                    "state": "Alberta", 
                    "zip": "T1Y6J4"
                }, 
                "name": "Alberta Health Services"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "3", 
        "official_title": "Implementation and Evaluation of Revised Protocols for Oral Hygiene for Mechanically Ventilated Patients in Alberta Health Services Calgary Region - a Pilot Project.", 
        "overall_official": {
            "affiliation": "University of Calgary", 
            "last_name": "Dan Zuege, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Ventilator-associated pneumonia", 
            "safety_issue": "No", 
            "time_frame": "Subjects will be assessed for this outcome from the date of randomization until discharge from the ICU (up to 30 days post-randomization)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01657396"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Calgary", 
            "investigator_full_name": "Dr. Dan Zuege", 
            "investigator_title": "Clinical Associate Professor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Frequency of documented oral care procedures", 
                "safety_issue": "No", 
                "time_frame": "The frequency of oral care procedures will be assessed daily from the date of randomization until discharge from the ICU (up to 30 days post-randomization)"
            }, 
            {
                "measure": "Oral Assessment Score", 
                "safety_issue": "No", 
                "time_frame": "Oral assessment scores will be assessed daily from the date of randomization until discharge from the ICU (up to 30 days post-randomization)"
            }, 
            {
                "measure": "Duration of ICU and hospital stay", 
                "safety_issue": "No", 
                "time_frame": "Subjects will be followed for these outcomes for the duration of their hospital stay up to 4 weeks after discharge from the ICU"
            }, 
            {
                "measure": "ICU and hospital mortality", 
                "safety_issue": "No", 
                "time_frame": "Subjects will be followed for these outcomes for the duration of their hospital stay up to 4 weeks after discharge from the ICU"
            }, 
            {
                "measure": "Antimicrobial utilization", 
                "safety_issue": "No", 
                "time_frame": "Utilization of antimicrobials will be assessed daily from the date of randomization until discharge from the ICU (up to 30 days post-randomization)"
            }, 
            {
                "measure": "Acquisition of antimicrobial resistant organisms", 
                "safety_issue": "No", 
                "time_frame": "Subjects will be followed for this outcome from the date of randomization until discharge from the ICU (up to 30 days post-randomization)"
            }
        ], 
        "source": "University of Calgary", 
        "sponsors": {
            "collaborator": {
                "agency": "Sage Products, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of Calgary", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}