{
    "clinical_study": {
        "@rank": "149677", 
        "brief_summary": {
            "textblock": "Background:\n\n      - People with human immunodeficiency virus (HIV) can sometimes develop thinking and memory\n      problems. These problems can vary widely, from few symptoms to severe problems with memory\n      and concentration. It initially was thought that good HIV treatment could prevent almost all\n      HIV-related memory problems. However, even people with low HIV viral loads can have these\n      problems. It may be caused by HIV affecting the brain and spinal fluid. It is not yet clear\n      why HIV causes these problems and why they may be worse in some people than others.\n      Researchers want to study people with HIV and healthy volunteers to see how HIV may affect\n      people with only small amounts of the virus in their blood.\n\n      Objectives:\n\n      - To study thinking and memory problems in individuals with HIV that is otherwise controlled\n      with medications.\n\n      Eligibility:\n\n        -  Individuals between 18 and 61 years of age whose HIV has been controlled with\n           medications for at least 1 year.\n\n        -  Healthy volunteers between 18 and 61 years of age.\n\n      Design:\n\n        -  Participants will be screened with a physical exam and medical history. Blood and urine\n           samples will be collected. A neurological test will also be given. Participants will\n           have a baseline imaging study of the brain.\n\n        -  Within 12 weeks of the first visit, participants will have a second visit. Additional\n           blood samples will be drawn. Another brain imaging study will be performed.\n\n        -  Within 8 weeks of the second visit, participants will have a third visit to collect\n           more blood samples. They will also provide spinal fluid samples, either as a single\n           visit or a longer procedure.\n\n        -  After this visit, participants will return every 6 months for up to 5 years. Blood\n           samples will be collected as needed at these visits. Thinking and memory tests and\n           imaging studies may also be given as needed. Spinal fluid may be collected at one visit\n           a year."
        }, 
        "brief_title": "Thinking and Memory Problems in People With HIV", 
        "completion_date": {
            "#text": "March 2021", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Acquired Immunodeficiency", 
            "Neurocognitive Disorders"
        ], 
        "condition_browse": {
            "mesh_term": "Immunologic Deficiency Syndromes"
        }, 
        "detailed_description": {
            "textblock": "The natural history of neurocognitive impairment in human immunodeficiency virus\n      (HIV)-infected individuals remains poorly understood.  While the advent of highly active\n      antiretroviral therapy (HAART) has led to a decreased incidence of the most severe form of\n      HIV associated neurocognitive disorders (HAND), HIV-associated dementia, it does not appear\n      to have impacted overall prevalence of HAND.  Existing evidence suggests that the central\n      nervous system (CNS) could be an important reservoir for HIV regardless of cumulative time\n      on treatment.  This 8 year multi-institute screening protocol will identify approximately\n      200 HIV-infected individuals and 50 healthy volunteers for enrollment in multiple HAND\n      studies at the National Institutes of Health (NIH).  Subjects will undergo a one-time\n      screening and evaluation assessment, which will include neuropsychological testing and brain\n      magnetic resonance imaging (MRI) / magnetic resonance spectroscopy (MRS).\n\n      Those who meet eligibility criteria will be offered enrollment and co-enrollment into active\n      HIV-associated neurocognitive disorder protocols, including the natural history study\n      presented here.  This observational study will characterize the natural course of HAND in\n      subjects with CD4 nadir of < 200 cells/mm(3) and HIV viral loads < 200 copies/mm(3).\n      Subjects will be followed every 6 months for 5 years and will undergo follow-up\n      neuropsychological testing and brain MRI as well as positron emission tomography/computed\n      tomography (PET/CT) imaging and lumbar puncture or optional drain.  Cerebrospinal fluid\n      (CSF) markers of immune activation, chronic monocyte activation,\n      cytomegalovirus/Epstein-Barr virus (CMV/EBV) infection/reactivation, and neuronal injury\n      will be collected.  In addition, HIV viral load and genotype, genetic susceptibility factors\n      and CNS penetration-effectiveness score (CPE) and CSF levels of antiretroviral drugs will be\n      assessed.  A repository of cryopreserved biological samples will be developed and used for\n      validation of candidate biomarkers in future studies. Collection and analysis of these data\n      will not only enhance understanding of the CNS as a potential HIV reservoir in\n      virally-controlled individuals but will further define the association among cortical\n      thickness, biomarkers and neurocognitive function in an aging HIV-infected population."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  ELIGIBILITY CRITERIA FOR PART I SCREENING STUDY:\n\n        INCLUSION CRITERIA:\n\n        All Subjects (HIV-infected and Healthy Controls):\n\n        While different individual HIV neurocognitive studies have specific selection criteria,\n        especially related to HIV viral load and antiretroviral therapy, inclusion criteria for\n        this overarching protocol will be flexible in order to identify the broadest base of\n        potential enrollees possible. An upper age limit of 61 years old will be used because\n        changes in neurocognitive function occur more commonly in the general population after\n        this age.\n\n          1. Men and women, 18-61 years old\n\n          2. Ability to sign informed consent by the subject\n\n          3. At least seventh grade educational level and ability to speak, read, and understand\n             English. Education level will be assessed by subject self-report. Because many of the\n             neuropsychological subtests were validated using United States norms, subjects must\n             be native English speakers or if foreign-born, demonstrate ability to understand the\n             English language at the time of screening protocol consent and neuropsychological\n             testing.\n\n        HIV-infected Only:\n\n          1. HIV-1 infection, as documented by OraQuick rapid test using venipuncture whole blood,\n             or fingerstick whole blood done at screening; or with HIV-1/HIV-2 Multispot rapid\n             test and Western Blot as determined by NIH Clinical Pathology Laboratory or Leidos\n             Biomedical Research. Monitoring Laboratory.\n\n          2. Outside primary medical doctor who provides care\n\n        Healthy Controls Only:\n\n        1.HIV-antibody negative\n\n        EXCLUSION CRITERIA:\n\n        Screening Study (all participants):\n\n          1. Illness or other condition that, in the opinion of the PI, may interfere with study\n             participation at the time of enrollment, including, but not limited to those listed\n             below:\n\n               1. CNS infections: this includes but is not limited to Varicella zoster virus (VZV)\n                  encephalitis, CNS lymphoma and toxoplasmosis. Subjects who have recovered from\n                  effectively treated CNS infections may be considered once they resume baseline\n                  daily activities.\n\n               2. Non-CNS opportunistic infections: subjects who recovered from or are completing\n                  treatment for non-CNS opportunistic infections (OIs) (e.g., Pneumocystis\n                  pneumonia, Candida esophagitis, or pulmonary TB) can be enrolled if they have\n                  returned to self-reported baseline activity and functional level.\n\n          2. Conditions other than HAND associated with cognitive impairment or dementia such as\n             Alzheimer   s, Parkinson   s disease, head injury with loss of consciousness > 30\n             minutes, untreated sleep apnea with day-time sleepiness, or seizure disorders.\n             Subjects with a history of seizure disorder with no seizure activity that are on a\n             stable, non-sedating anti-seizure regimen for > 6 months may be enrolled.\n\n          3. Concurrent severe, unstable psychiatric illness that, in the opinion of the\n             investigators, may interfere with study participation and/or data interpretation.\n             Subjects on psychotropic anxiolytic, attention deficit-hyperactivity disorder (ADHD),\n             and other psychiatric medications may be included if clinically stable for > 6\n             months.\n\n          4. Concurrent substance abuse that, in the opinion of the investigators may interfere\n             with study participation and/or data interpretation. Active substance abuse includes\n             illegal drug use and/or excessive narcotic or alcohol use as determined by the\n             investigator. Urine drug screen will be performed on all subjects at screening. Use\n             of nicotine containing products will not be an exclusion criterion.\n\n          5. Contraindication to MRI/ MRS scanning, including pacemakers or other implanted\n             electrical devices, brain stimulators, some types of dental implants, aneurysm clips\n             (metal clips on the wall of a large artery), metallic prostheses (including metal\n             pins and rods, heart valves, and cochlear implants), permanent eyeliner, implanted\n             delivery pump, or shrapnel fragments. Patients requiring low dose oral lorazepam for\n             mild to moderate claustrophobia will be allowed to participate.\n\n          6. Medications: narcotics, psychiatric, and anti-seizure medications will not be allowed\n             except under certain conditions as noted above. Corticosteroids may be permitted for\n             subjects on stable short-term therapy without CNS disease (i.e., resolving\n             Pneumocystis pneumonia). Participants must be willing not to take the following\n\n             medications within 48 hours of neuropsychological testing : sedating antihistamines\n             such as diphenhydramine, zolpidem and other drugs identified by the study team that\n             are associated with altered alertness or impaired memory.\n\n          7. Pregnant or Lactating women: Women of childbearing potential must have a negative\n             serum or urine pregnancy test within 1 week prior to study entry. Pregnancy testing\n             will also be performed in enrolled female participants prior to any radiation\n             exposure.\n\n        ELIGIBILITY CRITERIA FOR PART II NATURAL HISTORY STUDY:\n\n        INCLUSION CRITERIA:\n\n        Natural History Study (HIV-infected Individuals):\n\n        In addition to the inclusion criteria for the screening study (see above)\n\n          1. Nadir CD4 cells count < 200 cells/mm(3)\n\n          2. Plasma HIV-RNA < 50 copies/mm(3) or BLD for greater than one year. Patients who\n             experience transitory episodes of an HIV viral load >  50 copies/mm (3) preceded and\n             followed by plasma viremia <  50 copies/mm(3) may be included.\n\n          3. At least one year of continuous ART\n\n          4. Consent to store blood and tissue\n\n          5. Willing to participate on this study for 5 years\n\n        Natural History Study (Healthy Controls Only):\n\n          1. Men and women, 18-61 years old\n\n          2. Ability to sign informed consent by the subject\n\n          3. At least seventh grade educational level and ability to speak, read, and understand\n             English. Education level will be assessed by subject self-report. Because many of the\n             neuropsychological subtests were validated using United States norms, subjects must\n             be native English speakers or if foreign-born, demonstrate ability to understand the\n             English language at the time of screening protocol consent and neuropsychological\n             testing.\n\n          4. HIV-antibody negative\n\n        PARTICIPANT EXCLUSION CRITERIA:\n\n        In addition to the exclusion criteria from the screening protocol (see section above):\n\n          1. Inability to refrain from use of non-steroidal anti-inflammatory drugs (NSAIDs),\n             aspirin or any potential anticoagulant/antiplatelet medication, such as dipyridamole\n             (Persantine), clopidogrel (Plavix), dabigatran (Pradaxa), or warfarin (Coumadin) for\n             at least 72 hours prior to invasive procedures (lumbar puncture [LP], lumbar drain).\n             Aspirin must be held for 7 days.\n\n          2. Prior or planned/anticipated exposure to radiation due to clinical care or\n             participation in other research protocols, which would exceed the recommended\n             acceptable annual limit of radiation exposure once accounting for the requirements of\n             the current study.\n\n          3. Lactating females are excluded due to exposure to the radioactive compound for PET/CT\n             scans, which may be excreted in the breast milk and could be potentially harmful to\n             breast-fed infants.  There is also exposure to radiation from the CT part of the\n             PET/CT scan."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "61 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01875588", 
            "org_study_id": "130149", 
            "secondary_id": "13-N-0149"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Healthy Controls", 
            "HIV-positive", 
            "Neurophyschological Testing", 
            "PET/CT Scan", 
            "Lumbar Drain/Puncture"
        ], 
        "lastchanged_date": "April 2, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-N-0149.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Screening and Recruitment for HIV-associated Neurocognitive Disorders (HAND) Studies and an Evaluation of HIV-associated Neurocognitive Disorders in Virologically Controlled Patients With CD4 Nadir of Less Than 200 Cells Per mm (3)", 
        "overall_contact": {
            "email": "sally.steinbach@nih.gov", 
            "last_name": "Sally R Steinbach", 
            "phone": "(301) 594-5194"
        }, 
        "overall_contact_backup": {
            "email": "natha@mail.nih.gov", 
            "last_name": "Avindra Nath, M.D.", 
            "phone": "(301) 496-1561"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "Avindra Nath, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2021", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "To characterize in detail the natural course of HAND in subjects with low CD4 nadir (& lt; 200 cells/mm(3)) and prolonged plasma HIV virologic suppression (& lt; 50 copies/mL).", 
            "safety_issue": "No", 
            "time_frame": "8 years"
        }, 
        "reference": [
            {
                "PMID": "17914061", 
                "citation": "Antinori A, Arendt G, Becker JT, Brew BJ, Byrd DA, Cherner M, Clifford DB, Cinque P, Epstein LG, Goodkin K, Gisslen M, Grant I, Heaton RK, Joseph J, Marder K, Marra CM, McArthur JC, Nunn M, Price RW, Pulliam L, Robertson KR, Sacktor N, Valcour V, Wojna VE. Updated research nosology for HIV-associated neurocognitive disorders. Neurology. 2007 Oct 30;69(18):1789-99. Epub 2007 Oct 3."
            }, 
            {
                "PMID": "15579274", 
                "citation": "McArthur JC. HIV dementia: an evolving disease. J Neuroimmunol. 2004 Dec;157(1-2):3-10. Review."
            }, 
            {
                "PMID": "11935465", 
                "citation": "Sacktor N, McDermott MP, Marder K, Schifitto G, Selnes OA, McArthur JC, Stern Y, Albert S, Palumbo D, Kieburtz K, De Marcaida JA, Cohen B, Epstein L. HIV-associated cognitive impairment before and after the advent of combination therapy. J Neurovirol. 2002 Apr;8(2):136-42."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01875588"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}