{
    "clinical_study": {
        "@rank": "117528", 
        "acronym": "MICA", 
        "arm_group": [
            {
                "arm_group_label": "NTHi positive", 
                "description": "No intervention, this is an observational study"
            }, 
            {
                "arm_group_label": "NTHi negative", 
                "description": "No intervention, this is an observational study"
            }
        ], 
        "biospec_descr": {
            "textblock": "Serum, plasma, inflammatory cell RNA/DNA, nasopharyngeal swabs, urine, sputum supernatants,\n      sputum cells, bronchial epitehlial cells, BAL supernatants, BAL cells, bronchial biopsies."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Chronic obstructive pulmonary disease (COPD) is the fourth most common cause of death and\n      the only one of the common causes that is still rising. The main effects of the disease are\n      the destruction and inflammation of lung tissue rendering breathing difficult. COPD has\n      significant effects on the quality of life of sufferers and the disease is predicted to be\n      the fifth most common cause of disability in the world by 2020. Patients with COPD are prone\n      to periods of worsening disease symptoms, known as exacerbations, which are often caused by\n      viral and bacterial infections of the lung and current vaccines appear to have little\n      efficacy in limiting these exacerbations. The loss of lung function caused by infectious\n      exacerbations is irreversible and patients who frequently exacerbate experience more rapid\n      disease progression. Nontypeable Haemophilus influenzae (NTHi) is a major bacterial species\n      that colonises the airways and causes exacerbations in COPD. With the development of more\n      sensitive molecular techniques it has been possible to ascertain that it is the acquisition\n      of new strains of NTHi that correlate strongly with exacerbations. However, not all patients\n      with COPD have NTHi in their lungs and the question remains as to why some COPD patients are\n      susceptible to such infections. This study aims to answer this question by comparing the\n      airways of COPD patients who are colonized by NTHi and those who are not to analyse whether\n      the levels of protective antibodies in the lungs and the function of the immune cells in the\n      NTHi colonized airway are reduced. Moreover, we aim to correlate this reduction in immunity\n      with areas of lung damage ascertained by high resolution computed tomography. The aim of\n      this research is to better understand this apparent deficiency in airway immunity as this is\n      likely to impact on vaccine efficacy in COPD."
        }, 
        "brief_title": "Microbiology & Immunology of the Chronically-inflamed Airway", 
        "condition": "Chronic Obstructive Pulmonary Disease (COPD)", 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects who the investigator believes can and will comply with the requirements of\n             the protocol.\n\n          -  Written informed consent obtained from the subject.\n\n          -  Male or female subjects between, and including, 40 and 85 years of age, at the time\n             of consent.\n\n          -  Subjects with confirmed diagnosis of COPD (based on postbronchodilator spirometry).\n             [GOLD, 2009] with FEV1 of >80% (mild COPD) or >50% but ≤80% (moderate COPD) of\n             predicted normal and FEV1/FVC<0.7\n\n          -  Subjects have mild or moderate COPD, according to Global Initiative for Chronic\n             Obstructive Lung Disease (GOLD) staging [GOLD, 2009].\n\n          -  Subjects have a current or prior history of ≥10 pack years of cigarette smoking.\n             Former smokers are defined as those who have stopped smoking for at least 6 months.\n             Number of pack years = (number of cigarettes per day/20) x number of years smoked.\n\n          -  Subjects with recent COPD exacerbations, in stable condition, and having stopped\n             antibiotics, can be enrolled one month post exacerbation.\n\n        Exclusion Criteria:\n\n          -  Subject also has a confirmed diagnosis of asthma (as only cause of obstructive\n             respiratory disorder), cystic fibrosis, pneumonia risk factors (e.g., HIV, Lupus,\n             Parkinson's, Myasthenia Gravis) or other respiratory disorders (e.g., tuberculosis,\n             lung cancer).\n\n          -  Subjects having undergone lung surgery\n\n          -  Subject has a α1-antitrypsin deficiency as underlying cause of COPD.\n\n          -  Subject who experienced a moderate or severe COPD exacerbation not resolved at least\n             1 month prior to enrolment visit and at least 30 days following the last dose of oral\n             corticosteroids (subjects can be enrolled when their acute AECOPD or pneumonia has\n             resolved).\n\n          -  Subject using any antibacterial, antiviral or respiratory investigational drug or\n             relevant vaccine up to 30 days prior to the enrolment visit.\n\n          -  Subject has other conditions that the principal investigator judges may interfere\n             with the study findings, such as:\n\n          -  Subject at risk of noncompliance, or unable to comply with the study procedures.\n\n          -  Evidence of alcohol or drug abuse.\n\n          -  Others, as per clinical judgement\n\n          -  Women who are pregnant or lactating or are planning on becoming pregnant during the\n             study **If subject has any ONE of the above exclusion they cannot be enrolled into\n             the study**"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "40 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Volunteers will be recruited from General Practice in the form of patient screening\n        clinics,and GP Mailshot. Quitters and pulmonary rehabilitation, would also be approached.\n        The Respiratory Centre, patient support groups, and outpatient departments and wards,\n        would also be areas of recruitment."
            }
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 1, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01701869", 
            "org_study_id": "RMH MED 1055", 
            "secondary_id": "RESP RES-001 (117027)"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 5, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Southampton", 
                    "country": "United Kingdom", 
                    "state": "Hampshire", 
                    "zip": "SO16 6YD"
                }, 
                "name": "Southampton University Hospital NHS Trust"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "2", 
        "official_title": "Microbiology & Immunology of the Chronically-inflamed Airway (RESP RES-001 (117027))", 
        "overall_contact": {
            "email": "T.Wilkinson@soton.ac.uk", 
            "last_name": "Tom MA Wilkinson, MA MB BS PhD MRCP", 
            "phone": "02380 795341"
        }, 
        "overall_contact_backup": {
            "email": "K.Staples@soton.ac.uk", 
            "last_name": "Karl J Staples, BSc (Hons) PhD", 
            "phone": "02380 796397"
        }, 
        "overall_official": {
            "affiliation": "University of Southampton", 
            "last_name": "Tom MA Wilkinson, MA MB BS MRCP PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The overall aim of this project is to enhance our understanding of the relevance of local immunity to protection of the airway from viral and bacterial infection and thus development of vaccines against such organisms.", 
                "measure": "Detection of NTHi in radiologically-designated areas of disease in the COPD lung", 
                "safety_issue": "No", 
                "time_frame": "Within 2 years of enrollment"
            }, 
            {
                "description": "The overall aim of this project is to enhance our understanding of the relevance of local immunity to protection of the airway from viral and bacterial infection and thus development of vaccines against such organisms.", 
                "measure": "Measurement of NTHi specific antibody levels in lavage derived from radiologically-designated areas of disease in the COPD lung", 
                "safety_issue": "No", 
                "time_frame": "Within 2 years of enrollment"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01701869"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University Hospital Southampton NHS Foundation Trust.", 
        "sponsors": {
            "collaborator": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University Hospital Southampton NHS Foundation Trust.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "October 2012"
    }
}