{
    "clinical_study": {
        "@rank": "85656", 
        "acronym": "NIV", 
        "arm_group": [
            {
                "arm_group_label": "Normal airway clearance", 
                "arm_group_type": "Experimental", 
                "description": "The patients usual airway clearance technique"
            }, 
            {
                "arm_group_label": "Non-Invasive Ventilation", 
                "arm_group_type": "Experimental", 
                "description": "The addition of positive pressure via a non-invasive ventilator to the participants usual airway clearance technique"
            }
        ], 
        "brief_summary": {
            "textblock": "Cystic Fibrosis (CF) is a genetic disorder of altered ion transport across cell membranes\n      which is characterised by the production of thickened bodily secretions, affecting the\n      function of organs such as the pancreas and the lungs. Within the lungs, thickened sputum is\n      very difficult to clear, which can results in recurrent chest infections, which can lead to\n      lung damage. therefore it is important to optimise the removal of sputum to try and prevent\n      these complications. Traditionally, a variety of approaches are usually combined including\n      inhaled medications to thin or hydrate secretions, and chest physiotherapy to mobilise\n      secretions and improve sputum clearance.\n\n      There are many chest physiotherapy or airway clearance techniques (ACT) available including\n      breathing methods such as the Active Cycle of Breathing Techniques (ACBT) or Autogenic\n      Drainage (AD) and adjuncts such as Positive Expiratory Pressure (PEP), High Frequency Chest\n      Oscillation (the \"Vest\"), or oscillatory devices such as the Flutter or Acapella. When\n      people with CF have an infection or have severe disease often the effectiveness of ACTs can\n      decrease due to fatigue, shortness of breath or having an overwhelming amount of sputum. At\n      this time it is necessary to re-assess ACTs and the addition of positive pressure to airway\n      clearance techniques has been shown to be helpful in decreasing fatigue during chest\n      physiotherapy.\n\n      At present no research studies have reported an increase in sputum cleared with the addition\n      of positive pressure, however it is thought that the ability to take a deeper breath when\n      using positive pressure would help to improve sputum clearance. With clinical experience of\n      the use of NIV with adult CF patients, the investigators aim to explore this objectively in\n      this study.\n\n      Research Question:\n\n      Does the addition of non-invasive ventilation (Breas, I-Sleep 25) as supplementary positive\n      pressure to normal airway clearance techniques improve sputum clearance in stable adult\n      patients with cystic fibrosis?\n\n      Hypothesis\n\n      The inclusion of non-invasive ventilation in addition to a patient's normal airway clearance\n      technique will lead to improvements in subjective ease of clearance and work of breathing\n      during airway clearance and objectively increase sputum clearance, as well as being well\n      tolerated in patients as an adjunct to airway clearance."
        }, 
        "brief_title": "The Addition of Non-Invasive Ventilation To Airway Clearance Techniques In Adults With Cystic Fibrosis", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Cystic Fibrosis", 
        "condition_browse": {
            "mesh_term": [
                "Cystic Fibrosis", 
                "Fibrosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cystic Fibrosis (CF) is a genetic disorder of altered ion transport across cell membranes\n      which is characterised by the production of thickened bodily secretions, affecting the\n      function of organs such as the pancreas and the lungs. Within the lungs, thickened mucus\n      alters normal mucocillary clearance mechanisms resulting in airway obstruction, mucus\n      plugging and recurrent infections. The cycle of recurrent infections and subsequent\n      inflammation is thought to be the major mechanism towards damage to lung tissue and the\n      occurrence of fibrosis, which decreases lung function, lowers tissue oxygenation and\n      eventually leads to respiratory failure and death. Optimisation of the removal of airway\n      secretions is therefore an integral part of the management of CF in order to try and prevent\n      these complications. Traditionally, a variety of approaches are usually combined including\n      mucolytic or hydrator therapy to make the secretions less viscous, and chest physiotherapy\n      to mobilise secretions and improve airway clearance.\n\n      There are many chest physiotherapy or airway clearance techniques (ACT) available including\n      breathing methods such as the Active Cycle of Breathing Techniques (ACBT) or Autogenic\n      Drainage (AD) and adjuncts such as Positive Expiratory Pressure (PEP), High Frequency Chest\n      Oscillation (the \"Vest\"), or oscillatory devices such as the Flutter or Acapella. Research\n      has shown there to be no difference in effectiveness between techniques, as long as they are\n      performed correctly and regularly, and therefore choice of ACT depends upon assessment of\n      the patient by a trained physiotherapist and discussions with the individual. With advancing\n      disease or infections, often the effectiveness of ACTs can decrease due to patient fatigue,\n      shortness of breath or overwhelming amount of secretions. At this time it is necessary to\n      re-assess ACTs, and the addition of positive pressure to airway clearance techniques has\n      been shown to decrease patient fatigue and respiratory rates during clearance. One of these\n      studies also demonstrated improvements in oxygenation and respiratory muscle strength after\n      the use of positive pressure with ACT. While no studies have reported an increase in sputum\n      expectorated with the addition of positive pressure, the ability to augment greater tidal\n      volumes through positive pressure is thought to be a mechanism which could improve sputum\n      clearance. Clinical experience at the Royal Brompton hospital has indicated that with\n      alterations in pressure and flow rates from resting settings, sputum clearance appears to be\n      easier and more effective; the investigators aim to explore this observation objectively in\n      this study.\n\n      Research Question:\n\n      Does the addition of non-invasive ventilation (Breas, I-Sleep 25) as supplementary positive\n      pressure to normal airway clearance techniques improve sputum clearance in stable adult\n      patients with cystic fibrosis?\n\n      Hypothesis\n\n      The inclusion of non-invasive ventilation in addition to a patient's normal airway clearance\n      technique will lead to improvements in subjective ease of clearance and work of breathing\n      during airway clearance and objectively increase sputum clearance, as well as being well\n      tolerated in patients as an adjunct to airway clearance."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of cystic fibrosis (confirmed by genotype or a sweat sodium concentration\n             of >70mmol/l or sweat chloride of >60mmol/l)\n\n          -  Sixteen years of age or over\n\n          -  Patients admitted to the Royal Brompton Hospital with a pulmonary exacerbation of\n             which is resolving. Patients will be considered for inclusion from day 7 of treatment\n             to 3 days prior to discharge (as determined by a member of the cystic fibrosis\n             medical team and have spirometric values within 20% of the mean of the last two\n             stable recordings (at least 1 month apart)\n\n          -  Patients with an established airway clearance regime that they have used for 3 months\n             or more\n\n        Exclusion Criteria:\n\n          -  Current moderate haemoptysis (greater than streaking in the sputum)\n\n          -  Current pneumothorax or history of pneumothorax in the 3 months prior to\n             consideration for the study\n\n          -  Current dependency on positive pressure support with airway clearance via the IPPB\n             (Intermittent Positive Pressure Breathing) machine or NIV\n\n          -  Previous history of spontaneous rib fractures\n\n          -  Pregnancy\n\n          -  Inability to give consent for treatment or measurement\n\n          -  Current participation in another study\n\n          -  If the patient requires more than 2 airway clearance sessions a day"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01885650", 
            "org_study_id": "13/LO/0565"
        }, 
        "intervention": {
            "arm_group_label": [
                "Normal airway clearance", 
                "Non-Invasive Ventilation"
            ], 
            "intervention_name": "Airway Clearance Techniques", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Non invasive ventilation", 
            "Chest physiotherapy", 
            "Airway clearance"
        ], 
        "lastchanged_date": "November 26, 2013", 
        "location": {
            "contact": {
                "email": "g.stanford@rbht.nhs.uk", 
                "last_name": "Gemma Stanford, BSc (Hons) Physiotherapy", 
                "phone": "020 7352 8121", 
                "phone_ext": "8088"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "state": "Greater London", 
                    "zip": "SW3 6NP"
                }, 
                "name": "The Royal Brompton Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Non-Invasive Ventilation (NIV) For Positive Pressure Support. A Randomised Cross-Over Trial To Evaluate The Short-Term Effects of NIV As An Adjunct To Airway Clearance Techniques in Adults With Cystic Fibrosis.", 
        "other_outcome": {
            "description": "A questionnaire designed to look at patient opinion and preferences for treatment methods studied", 
            "measure": "Final Evaluation Questionnaire", 
            "safety_issue": "No", 
            "time_frame": "At the end of each participants study period. These will be completed up to 30 minutes after the final treatment on the final day of the research study."
        }, 
        "overall_contact": {
            "email": "g.stanford@rbht.nhs.uk", 
            "last_name": "Gemma Stanford, BSc (Hons) Physiotherapy", 
            "phone": "020 7352 8121", 
            "phone_ext": "8088"
        }, 
        "overall_contact_backup": {
            "email": "p.agent@rbht.nhs.uk", 
            "last_name": "Penny Agent, BSc (Hons) Physiotherapy", 
            "phone": "020 7352 8121", 
            "phone_ext": "8088"
        }, 
        "overall_official": {
            "affiliation": "The Royal Brompton & Harefield NHS Foundation Trust", 
            "last_name": "Gemma Stanford, BSc (Hons) Physiotherapy", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The amount of sputum expectorated by the patient both up to 30 minutes after treatment, and the total amount cleared in 24 hours after each treatment", 
            "measure": "Sputum weight (wet) expectorated during, up to 30 minutes after treatment and the 24 hour total weight", 
            "safety_issue": "No", 
            "time_frame": "24 hours"
        }, 
        "reference": [
            {
                "PMID": "7697269", 
                "citation": "Cantin A. Cystic fibrosis lung inflammation: early, sustained, and severe. Am J Respir Crit Care Med. 1995 Apr;151(4):939-41."
            }, 
            {
                "PMID": "10049988", 
                "citation": "Fauroux B, Boulé M, Lofaso F, Zérah F, Clément A, Harf A, Isabey D. Chest physiotherapy in cystic fibrosis: improved tolerance with nasal pressure support ventilation. Pediatrics. 1999 Mar;103(3):E32."
            }, 
            {
                "PMID": "14514944", 
                "citation": "Holland AE, Denehy L, Ntoumenopoulos G, Naughton MT, Wilson JW. Non-invasive ventilation assists chest physiotherapy in adults with acute exacerbations of cystic fibrosis. Thorax. 2003 Oct;58(10):880-4."
            }, 
            {
                "PMID": "9292910", 
                "citation": "Konstan MW, Berger M. Current understanding of the inflammatory process in cystic fibrosis: onset and etiology. Pediatr Pulmonol. 1997 Aug;24(2):137-42; discussion 159-61."
            }, 
            {
                "PMID": "19703826", 
                "citation": "Osman LP, Roughton M, Hodson ME, Pryor JA. Short-term comparative study of high frequency chest wall oscillation and European airway clearance techniques in patients with cystic fibrosis. Thorax. 2010 Mar;65(3):196-200. doi: 10.1136/thx.2008.111492. Epub 2009 Aug 23."
            }, 
            {
                "PMID": "17005060", 
                "citation": "Placidi G, Cornacchia M, Polese G, Zanolla L, Assael BM, Braggion C. Chest physiotherapy with positive airway pressure: a pilot study of short-term effects on sputum clearance in patients with cystic fibrosis and severe airway obstruction. Respir Care. 2006 Oct;51(10):1145-53."
            }, 
            {
                "PMID": "20153269", 
                "citation": "Pryor JA, Tannenbaum E, Scott SF, Burgess J, Cramer D, Gyi K, Hodson ME. Beyond postural drainage and percussion: Airway clearance in people with cystic fibrosis. J Cyst Fibros. 2010 May;9(3):187-92. doi: 10.1016/j.jcf.2010.01.004. Epub 2010 Feb 12."
            }, 
            {
                "PMID": "2190148", 
                "citation": "Zach MS. Lung disease in cystic fibrosis--an updated concept. Pediatr Pulmonol. 1990;8(3):188-202. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01885650"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Qualitative assessment using 10 centimetre Visual Analogue Scale (VAS) of ease of clearance, work of breathing during clearance and satisfaction of each treatment approach (A or B).", 
                "safety_issue": "No", 
                "time_frame": "Within 5 minutes immediately after each treatment"
            }, 
            {
                "description": "Forced Expiratory Volume in 1 second (FEV1) Forced Vital Capacity (FVC) Forced Expiratory Flow at 25% of FVC (FEF25) Forced Expiratory Flow at 75% of FVC (FEF75)", 
                "measure": "Lung function tests", 
                "safety_issue": "No", 
                "time_frame": "5 minutes before treatment, within 5 minutes immediately after treatment and 30 minutes after treatment"
            }, 
            {
                "description": "Measurements of oxygen saturations via finger probe pulse oximetry", 
                "measure": "Oxygen saturations during the treatment session", 
                "safety_issue": "No", 
                "time_frame": "During the treatment"
            }
        ], 
        "source": "Royal Brompton & Harefield NHS Foundation Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Royal Brompton & Harefield NHS Foundation Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}