{
    "clinical_study": {
        "@rank": "120914", 
        "arm_group": {
            "arm_group_label": "Cancer Patients", 
            "description": "Patients with histologically or cytologically documented invasive cancer, sarcoma, or hematologic cancer"
        }, 
        "biospec_descr": {
            "textblock": "Blood drawn once during a scheduled visit. Buccal swab or saliva sample may be collected\n      during a scheduled visit for patients with hematologic or other disease."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The main goal of this study is to perform standardized testing of tumor tissue to learn\n      which genes are mutated (have changed) to provide personalized cancer therapy options to\n      patients at MD Anderson. Your doctor may be able to use testing information on your tumor to\n      identify clinical trials that may be most relevant to you.\n\n      Another goal of this laboratory research study is to learn how often different genes mutate\n      in patients with different cancers.  Researchers will also use the information learned from\n      this study to develop a database of the different kinds of mutations in cancer-related\n      genes.\n\n      Researchers also hope to better understand how mutations in cancer-related genes may affect\n      a patient's response to different therapies. Researchers can use this information to select\n      specific therapies for future patients that are more likely to be effective."
        }, 
        "brief_title": "Personalized Cancer Therapy", 
        "condition": [
            "Invasive Cancer", 
            "Sarcoma", 
            "Hematologic Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hematologic Neoplasms", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "If you agree to take part in this study, information about your disease and your previous\n      and future treatments and outcomes will be recorded from your medical records. A sample of\n      your tumor tissue that was already collected and stored at MD Anderson or another\n      institution will be collected.\n\n      If your tumor tissue is stored at another institution, a company called eHealth Global that\n      specializes in picking up and delivering this kind of tissue, may be used to collect and\n      deliver your samples to MD Anderson.  If eHealth Global is used, they may have access to\n      certain identifiable health information, which will include the accession number of your\n      tissue sample, your demographic information (to know where to pick up the sample), and your\n      Medical Record Number (used to label the sample so that the laboratory knows that it is for\n      your tests). eHealth Global will not keep this information and it will only be used to move\n      your samples from the outside institution to MD Anderson.\n\n      Your medical record information will be entered into a password-protected database that can\n      only be accessed by authorized members of the research staff and your treating physician at\n      MD Anderson.\n\n      The tissue sample will be tested to look for mutations in cancer-related genes.  Any\n      leftover DNA will be stored in a research bank at MD Anderson for future research related to\n      this study.\n\n      Before your samples can be used for research outside of this study, the people doing the\n      research must get specific approval from the Institutional Review Board (IRB) of MD\n      Anderson.  The IRB is a committee made up of doctors, researchers, and members of the\n      community.  The IRB is responsible for protecting the participants involved in research\n      studies and making sure all research is done in a safe and ethical manner.  All research\n      done at MD Anderson, including research involving your samples from this bank, must first be\n      approved by the IRB.\n\n      Your samples will be given a code number.  Researchers in the laboratory will not have\n      identifying information directly linked to your samples.  However, the researchers in charge\n      of this study and their team members, as well as your oncologist will be able to link the\n      samples to you.  This is to allow medical data related to the samples to be updated as\n      needed.  Other researchers using your samples will not be able to link this data to you.\n\n      Some of your sample material may be sent to institutions outside of MD Anderson for advanced\n      testing.\n\n      If your sample material is sent to outside institutions for CLIA-verified advanced testing,\n      your name and a sample identifier, along with information about your sample and disease that\n      are necessary to complete the testing will be provided along with your sample. The\n      information from the CLIA-certified tests done at outside companies or institutions will\n      become part of your medical record.\n\n      If your sample is sent to outside institutions for standard research testing only, no\n      identifying information about you will be included with the sample. Results from standard\n      research tests from outside companies or institutions will not be included in your medical\n      record and you will not receive information about the results of these tests.\n\n      Length of Study:\n\n      Your active participation will be over after you sign this consent form and your tissue and\n      blood samples have been collected. You medical records may continue to be reviewed for up to\n      20 years.\n\n      This is an investigational study.\n\n      Up to 5000 patients will take part in this study.  All will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients must have histologically or cytologically documented invasive cancer,\n             suspected glioma, sarcoma, melanoma or hematologic cancer. Patients with benign\n             tumors may also be consented at the discretion of the attending physician if\n             molecular profiling is felt to have potential clinical implications.\n\n          2. Patients must have the ability to understand and the willingness to sign a written\n             informed consent document.\n\n          3. Patients may be consented without confirming the amount and quality of archival\n             diagnostic or residual tissue available. However, research testing will only be\n             performed on patients who have sufficient archived diagnostic tissue or residual\n             tissue banked in one of the authorized tissue banks at MD Anderson available to\n             proceed with testing.  The extent of testing may be modified based on amount of\n             tissue available. If a new biopsy is being ordered for clinical care or another\n             research study, or an operation is being performed testing can be ordered on that\n             sample.\n\n        Exclusion Criteria:\n\n        N/A"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Individuals diagnosed with cancer."
            }
        }, 
        "enrollment": {
            "#text": "5000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01772771", 
            "org_study_id": "PA11-0852"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cancer", 
            "Molecular testing", 
            "Personalized Cancer Therapy Program", 
            "Bladder", 
            "Bone", 
            "Breast", 
            "Cytology", 
            "Endocrine", 
            "Gynecology", 
            "Endocrine - Neoplasia", 
            "genitourinary", 
            "Research Biorepository", 
            "Head and Neck", 
            "Aerodigestive Tract", 
            "Hematopathology", 
            "Human Cancer Genetics", 
            "Kidney", 
            "Leukemia", 
            "Lower Gastrointestinal", 
            "Lymphoma", 
            "Melanoma", 
            "Neurology", 
            "Brain", 
            "Non-Melanoma Skin", 
            "Pancreas", 
            "Pediatrics", 
            "Prostate", 
            "Breast Cancer Patients, Serum", 
            "Plasma", 
            "Soft Tissue Sarcoma", 
            "Thoracic", 
            "Lung", 
            "S.P.O.R.E.", 
            "Upper Gastrointestinal"
        ], 
        "lastchanged_date": "April 10, 2014", 
        "link": {
            "description": "The University of Texas MD Anderson Cancer Center Official Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "UT MDACC/Regional Cancer Centers"
            }, 
            "investigator": {
                "last_name": "Funda Meric-Bernstam, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Molecular Testing for the MD Anderson Cancer Center Personalized Cancer Therapy Program", 
        "overall_contact": {
            "last_name": "Funda Meric-Bernstam, MD", 
            "phone": "713-792-6940"
        }, 
        "overall_official": {
            "affiliation": "UT MD Anderson Cancer Center", 
            "last_name": "Funda Meric-Bernstam, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2032", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Collection and storage of tumor tissue specimens, blood and/or saliva samples of patients with cancer for somatic mutation analysis for assessing patients that may be eligible for new targeted therapy trials.", 
            "measure": "Database of Somatic Mutations and Clinical Characteristics", 
            "safety_issue": "No", 
            "time_frame": "20 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01772771"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}