{
    "clinical_study": {
        "@rank": "74023", 
        "arm_group": [
            {
                "arm_group_label": "Initial hyperinsulinemic euglycemic clamp", 
                "arm_group_type": "Experimental", 
                "description": "We will collect venous endothelial cells, and measure skeletal muscle microvascular perfusion using Octafluoropropane microbubble contrast agents (Definity), and measure sympathetic nerve activity in normotensive controls (NT), stage 1 essential hypertensive subjects (ET), and patients with primary aldosteronism (PA) during hyperinsulinemic euglycemic clamp. A 2-h euglycemic hyperinsulinemic clamp will take place after 12 hour fast. The antegrade line will be used to infuse insulin,  dextrose and  Normal Saline Solution (NSS) with potassium chloride.  The plasma insulin concentration will be acutely raised and maintained at  a steady concentration. The plasma glucose concentration will be held constant. Microvascular blood flow will be assessed during the clamp. Then the subjects will be asked to return to the lab in 4 weeks to finish studying in the remaining arm."
            }, 
            {
                "arm_group_label": "Initial Saline Infusion", 
                "arm_group_type": "Experimental", 
                "description": "We will collect venous endothelial cells, and measure skeletal muscle microvascular perfusion using Octafluoropropane microbubble contrast agents (Definity), and measure sympathetic nerve activity in normotensive controls (NT), stage 1 essential hypertensive subjects (ET), and patients with primary aldosteronism (PA) during saline infusion.  Microvascular blood flow will be assessed during the infusion. Then the subjects will be asked to return to the lab in 4 weeks to finish studying in the remaining arm."
            }
        ], 
        "brief_summary": {
            "textblock": "Patients with high aldosterone hormone have higher blood glucose than normal people. This\n      study is being done to understand how aldosterone hormone affects the nerve activity that\n      controls blood flow in the muscles and blood glucose. The information may be helpful in\n      selecting blood pressure medications which can improve not only blood pressure but also\n      improve blood sugar."
        }, 
        "brief_title": "Neural Mechanism of Aldosterone-induced Insulin Resistance", 
        "condition": "Hypertension", 
        "condition_browse": {
            "mesh_term": [
                "Hypertension", 
                "Insulin Resistance"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with primary aldosteronism are known to have impaired insulin sensitivity, which is\n      improved after removal of aldosterone-producing adenoma. In patients with essential\n      hypertension, plasma aldosterone levels have been also shown to positively correlate with\n      indices of insulin resistance.\n\n      Mechanism underlying aldosterone-induced insulin resistance is unknown. Aldosterone has been\n      shown to interfere with insulin signaling the vascular cells by increasing production of\n      reactive oxygen species via activation of NADPH oxidase, resulting in decreased availability\n      of nitric oxide (NO), the key mediator for insulin-mediated vasodilation. Treatment with\n      mineralocorticoid receptor antagonists has been shown to improve insulin sensitivity in mice\n      with obesity and metabolic syndrome. Aldosterone has also been shown to increase resting\n      sympathetic vasoconstrictor activity to the peripheral circulation. However, effects of\n      aldosterone and mineralocorticoid receptor antagonists on insulin-mediated skeletal muscle\n      vasodilation, sympathetic activation, and vascular oxidative stress have not been assessed\n      in humans.\n\n      The investigators will collect venous endothelial cells, and measure skeletal muscle\n      microvascular perfusion using Octafluoropropane microbubble contrast agents, and measure\n      sympathetic nerve activity in normotensive controls (NT), stage 1 essential hypertensive\n      subjects (ET), and patients with primary aldosteronism (PA) during hyperinsulinemic\n      euglycemic clamp."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Normotensive controls\n\n          2. Stage I (140-159/90-99 mmHg) untreated subjects with essential hypertension\n\n          3. Patients with PA and stage I (140-159/90-99 mmHg) hypertension\n\n        Exclusion Criteria:\n\n          1. Congestive heart failure or coronary artery disease\n\n          2. Blood pressure averaging > 159/99 mmHg\n\n          3. Serum creatinine > 1.5 mg/dL\n\n          4. Diabetes mellitus or other systemic illness\n\n          5. Left ventricular hypertrophy by echocardiography or ECG\n\n          6. Pregnancy\n\n          7. Hypersensitivity to spironolactone, chlorthalidone, amlodipine, human recombinant\n             insulin or Definity\n\n          8. Any history of substance abuse (other than tobacco)\n\n          9. History of gouty arthritis\n\n         10. Patients with right-to-left, bi-directional, or transient right-to-left cardiac\n             shunts\n\n         11. Hypersensitivity to perflutren, blood, blood products or albumin"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02102243", 
            "org_study_id": "STU 102010-063"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Initial hyperinsulinemic euglycemic clamp", 
                    "Initial Saline Infusion"
                ], 
                "description": "The DEFINITY® vial contains components that upon activation yield perflutren lipid microspheres, a diagnostic drug that is intended to be used for contrast enhancement during echocardiographic procedures. The vial contains a clear, colorless, sterile, non-pyrogenic, hypertonic liquid, which upon activation with agitation, provides a homogeneous, opaque, milky white injectable suspension of perflutren lipid microspheres. The suspension of activated DEFINITY® will be infused intravenously at a rate of 0.20 to 0.27 ml/min, not to exceed a maximum dose of 2 vials per study subject per day or visit.", 
                "intervention_name": "DEFINITY® (IND# 104397)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Initial hyperinsulinemic euglycemic clamp", 
                "description": "The plasma insulin concentration will be acutely raised and maintained at at a steady state by a prime-continuous insulin infusion.", 
                "intervention_name": "Human Recombinant Regular Insulin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Humulin R", 
                    "NDC # 0002-8501-01"
                ]
            }, 
            {
                "arm_group_label": "Initial hyperinsulinemic euglycemic clamp", 
                "description": "The plasma glucose concentration will be held constant at 90 mg/dl by a variable glucose infusion during euglycemic hyperinsulinemic clamp", 
                "intervention_name": "Dextrose 20%", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Initial hyperinsulinemic euglycemic clamp", 
                    "Initial Saline Infusion"
                ], 
                "description": "Flow mediated vasodilation (FMD), which is a non-invasive assessment of endothelial function, will be performed on the brachial artery using ultrasound. After a clear picture of the artery has been obtained, the cuff on the same arm will be inflated until it is tight for five minutes. During and following this, the subject's arm will continue to be imaged to monitor maximal increase in the brachial artery diameter.", 
                "intervention_name": "Flow mediated vasodilation", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "FMD", 
                    "Endothelial Dependent Vasodilation"
                ]
            }, 
            {
                "arm_group_label": [
                    "Initial hyperinsulinemic euglycemic clamp", 
                    "Initial Saline Infusion"
                ], 
                "description": "We will collect endothelial cells from a superficial vein, usually in the arm. Following insertion of a peripheral intravenous (IV) catheter, we will collect cells from the inner lining of the vein using a thin, flexible J-tipped wire. The wire will be inserted through the IV into the vein and then removed, along with a sampling of endothelial cells. The cells collected will be processed and stained for several proteins involved in endothelial cell function, using immunofluorescent technique.", 
                "intervention_name": "Endothelial cell collection", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Initial hyperinsulinemic euglycemic clamp", 
                    "Initial Saline Infusion"
                ], 
                "description": "Using high-resolution ultrasound, we will measure skeletal muscle blood flow during infusion of a solution containing the octafluoropropane microbubble contrast agent, Definity. The solution will be a dilution of 1 vial of Definity to 30 cc of normal saline. The ultrasound probe will be placed over the forearm to obtain images while octafluoropropane microbubbles (Definity) are infused intravenously at the rate of 0.20 to 0.27 ml/min, not to exceed a maximum dose of 2 vials per study subject per day or visit. The microvascular perfusion assessment using Definity be performed at rest as well as during slow and fast handgrip exercises.", 
                "intervention_name": "Microvascular perfusion assessment using Definity", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Initial hyperinsulinemic euglycemic clamp", 
                    "Initial Saline Infusion"
                ], 
                "description": "Investigators will measure sympathetic nerve activity from the peroneal nerve by inserting a tiny needle directly into the nerve in the leg. Investigators will localize the nerve by electrical stimulation over the skin using a blunt probe. With this stimulation, subject will notice either involuntary twitching or a tingling sensation, which may be annoying but not painful. Investigators will then introduce a tiny, sterile wire needle (an electrode) through the skin at the same location. When the tip of the needle enters the nerve, subjects may again notice involuntary muscle twitches or tingling in the leg. Investigators will then turn the electrical stimulator off and make minor adjustments in the position of the needle until investigators begin to record the nerve signals. The recording needle will remain in position throughout the study.", 
                "intervention_name": "Microneurography", 
                "intervention_type": "Procedure", 
                "other_name": "Assessment of sympathetic nerve activity (SNA)"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Insulin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "hypertension", 
            "blood pressure", 
            "sympathetic nerve activity", 
            "vascular oxidative stress", 
            "nitric oxide", 
            "nitric oxide synthase (eNOS)", 
            "endothelium", 
            "endothelial dysfunction", 
            "endothelial cell protein expression", 
            "microvascular blood flow", 
            "flow mediated dilation", 
            "endothelial cell collection", 
            "microbubbles", 
            "Definity"
        ], 
        "lastchanged_date": "March 28, 2014", 
        "location": {
            "contact": {
                "email": "debbie.arbique@utsouthwestern.edu", 
                "last_name": "Debbie Arbique, DNP", 
                "phone": "214-648-3188"
            }, 
            "facility": {
                "address": {
                    "city": "Dallas", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "75390"
                }, 
                "name": "UT Southwestern Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Role of Aldosterone on Sympathetic Nerve Activity and Insulin Sensitivity", 
        "overall_contact": {
            "email": "debbie.arbique@utsouthwestern.edu", 
            "last_name": "Debbie Arbique, DNP", 
            "phone": "(214)648-3188"
        }, 
        "overall_contact_backup": {
            "email": "alejandro.velasco@utsouthwestern.edu", 
            "last_name": "Alejandro Velasco, MD", 
            "phone": "2146483180"
        }, 
        "overall_official": {
            "affiliation": "UT Southwestern Medical Center", 
            "last_name": "Wanpen Vongpatanasin, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Increase in muscle sympathetic nerve activity during hyperinsulinemic euglycemic clamp", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "measure": "Change in endothelial cell protein expression after hyperinsulinemic euglycemic clamp", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "measure": "Change in forearm flow mediated dilation (FMD) after saline infusion", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "measure": "Change in forearm flow mediated dilation (FMD) after hyperinsulinemic euglycemic clamp", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "measure": "Increase in muscle sympathetic nerve activity during saline infusion", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "measure": "Change in endothelial cell protein expression after saline infusion", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }
        ], 
        "reference": [
            {
                "PMID": "16822818", 
                "citation": "Catena C, Lapenna R, Baroselli S, Nadalini E, Colussi G, Novello M, Favret G, Melis A, Cavarape A, Sechi LA. Insulin sensitivity in patients with primary aldosteronism: a follow-up study. J Clin Endocrinol Metab. 2006 Sep;91(9):3457-63. Epub 2006 Jul 5."
            }, 
            {
                "PMID": "19465546", 
                "citation": "Donato AJ, Gano LB, Eskurza I, Silver AE, Gates PE, Jablonski K, Seals DR. Vascular endothelial dysfunction with aging: endothelin-1 and endothelial nitric oxide synthase. Am J Physiol Heart Circ Physiol. 2009 Jul;297(1):H425-32. Epub 2009 May 22."
            }, 
            {
                "PMID": "17575088", 
                "citation": "Colussi G, Catena C, Lapenna R, Nadalini E, Chiuch A, Sechi LA. Insulin resistance and hyperinsulinemia are related to plasma aldosterone levels in hypertensive patients. Diabetes Care. 2007 Sep;30(9):2349-54. Epub 2007 Jun 15."
            }, 
            {
                "PMID": "20660053", 
                "citation": "Kontak AC, Wang Z, Arbique D, Adams-Huet B, Auchus RJ, Nesbitt SD, Victor RG, Vongpatanasin W. Reversible sympathetic overactivity in hypertensive patients with primary aldosteronism. J Clin Endocrinol Metab. 2010 Oct;95(10):4756-61. Epub 2010 Jul 21."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02102243"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in microvascular blood flow during hyperinsulinemic euglycemic clamp.", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "measure": "Change in microvascular blood flow during saline infusion.", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }
        ], 
        "source": "University of Texas Southwestern Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Texas Southwestern Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2010", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}