{
    "clinical_study": {
        "@rank": "100639", 
        "acronym": "CabB1", 
        "arm_group": [
            {
                "arm_group_label": "Cabazitaxel", 
                "arm_group_type": "Experimental", 
                "description": "6 cycles (3 weekly) of 25 mg/m^2 IV infusion"
            }, 
            {
                "arm_group_label": "Best Supportive Care", 
                "arm_group_type": "Other", 
                "description": "Best supportive care including single agent chemotherapy as determined by the patient's study doctor"
            }
        ], 
        "brief_summary": {
            "textblock": "A study for patients with confirmed locally advanced or metastatic Transitional Cell\n      Carcinoma of the bladder or upper urinary tracts who have developed progressive disease\n      within 12 months of their platinum based chemotherapy. The study aims to compare the overall\n      response rate of cabazitaxel treatment versus best supportive care including single agent\n      chemotherapy."
        }, 
        "brief_title": "Treatment of Locally Advanced or Metastatic Transitional Cell Carcinoma With Cabazitaxel", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Transitional Cell Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Transitional Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "Bladder cancer was the 9th most common cause of cancer worldwide in 2002. About 70% of\n      patients have superficial tumour and 30% have invasive tumour at diagnosis.  Patients with\n      superficial tumour are treated by surgery, which is the only curative treatment.  However,\n      about 50% of these patients will relapse, and cannot be cured by local treatment in the\n      majority of cases.  The survival of untreated metastatic patients does not exceed 3 to 6\n      months, and systemic chemotherapy increases overall survival of patients with unresectable\n      disease.\n\n      However, the overall survival of patients with advanced disease treated with chemotherapy\n      remains short (14 months), which reflects a substantial unmet medical need for more\n      effective therapy in this very poor prognosis disease.\n\n      Cabazitaxel is a new taxane, taxanes have demonstrated activity in advanced bladder cancer,\n      and are among the most active new cytotoxic agents to be assessed in transitional cell\n      carcinoma.\n\n      Cabazitaxel has demonstrated activity in cell lines with acquired resistance to doxorubicin,\n      vincristine, vinblastine, paclitaxel, and docetaxel.\n\n      This is a randomised, open-label, parallel-group phase 2 study of cabazitaxel versus best\n      supportive care (including chemotherapy).\n\n      The study is divided into three phases: screening, treatment, and follow-up.  The treatment\n      phase comprises a maximum of six three-weekly cycles of therapy, with a post treatment\n      discontinuation visit taking place 3 weeks after last dose of treatment before the follow-up\n      phase begins.\n\n      This phase 2 study will initially recruit 25 patients and after interim analysis will to\n      increase to recruit 96 patients randomised between the two treatment options and the study\n      is expected to last about 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Written informed consent\n\n          -  Age ≥ 18\n\n          -  Life expectancy ≥ 12 weeks\n\n          -  Patients with histology/cytology confirmed Transitional Cell Carcinoma (TCC)\n             including mixed pathology with predominantly TCC, with locally advanced (T4b) or\n             metastatic (lymph node or visceral) TCC arising from bladder or upper urinary tracts.\n\n          -  Treated patients with incidental prostate cancer (pT2, Gleason ≤ 6) and PSA (Prostate\n             Specific Antigen) ≤ 0.5 ng/mL are eligible\n\n          -  Measurable disease as per RECIST Criteria 1.1\n\n          -  ECOG Performance Status 0-1.\n\n          -  Previously received first line platinum based treatment.\n\n          -  Recurrence within 12 months (by RECIST criteria version 1.1) from last cycle of\n             chemotherapy.\n\n        Exclusion Criteria:\n\n          -  Previous therapy with a taxane.\n\n          -  Pure non TCC histologies\n\n          -  Grade II or more peripheral neuropathy\n\n          -  Prior surgery, radiation, chemotherapy, or other anti-cancer therapy within 4 weeks\n             prior to enrolment in the study.\n\n          -  Uncontrolled severe illness or medical condition (including uncontrolled diabetes\n             mellitus)\n\n          -  Inadequate organ and bone marrow function as evidenced by:\n\n               -  Hemoglobin < 9.0 g/dL\n\n               -  Absolute neutrophil count < 1.5 x 109/L,\n\n               -  Platelet count < 100 x 109/L,\n\n               -  AST/SGOT and/or ALT/SGPT > 2.5 x ULN;\n\n               -  Total bilirubin > 1.0 x ULN,\n\n               -  Serum creatinine > 1.5 x ULN. If creatinine 1.0 - 1.5 x ULN, creatinine\n                  clearance will be calculated according to CKD-EPI formula and patients with\n                  creatinine clearance ≤ 30 mL/min should be excluded (see Appendix 6 for formula)\n\n          -  Symptomatic brain metastases or leptomeningeal disease (CT or MRI scan of the brain\n             required only in case of clinical suspicion of central nervous system involvement).\n\n          -  History of another neoplasm except non-metastatic melanoma skin cancers, carcinoma in\n             situ of the cervix, or cancer cured by surgery, small field radiation or chemotherapy\n             < 5 years prior to randomization.\n\n          -  History of inflammatory bowel disease, significant bowel obstruction.\n\n          -  History of hypersensitivity to platinum, gemcitabine, taxanes, Polysorbate-80, or to\n             compounds with similar chemical structures.\n\n          -  Any of the following events within 6 months prior to randomization: myocardial\n             infarction, severe/unstable angina, coronary/peripheral artery bypass graft surgery,\n             clinically symptomatic and uncontrolled cardiovascular disease, or clinically\n             significant arrhythmias (grade 3-4).\n\n          -  Concurrent treatment with strong inhibitors of cytochrome P450 3A4 or patients\n             planning to receive these treatments. For patients who were receiving treatment with\n             such agents, a one-week washout period is required prior to randomization.\n\n          -  Women who are breastfeeding and women of child bearing potential (not postmenopausal\n             (12 months of amenorrhea) or surgically sterile (absence of ovaries and/or uterus))\n             unless in agreement to use an adequate method of contraception during the treatment\n             period and for 6 months after the last dose of the study drug. Men unless in\n             agreement that they will use effective contraception (and condom to protect against\n             exposure to seminal liquid) whilst participating in the trial and for 6 months after\n             the last dose of study medication."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "96", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01668459", 
            "org_study_id": "RRK4368", 
            "secondary_id": "2012-002552-16"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cabazitaxel", 
                "description": "25 mg/m2, IV (in the vein) on day 1 of each 21 day cycle. Number of Cycles: maximum 6", 
                "intervention_name": "Cabazitaxel", 
                "intervention_type": "Drug", 
                "other_name": "Jevtana, XRP6258, RPR116258A"
            }, 
            {
                "arm_group_label": "Best Supportive Care", 
                "description": "Best Supportive Care including single agent chemotherapy as determined by the patient's study physician", 
                "intervention_name": "Best Supportive Care", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Transitional cell carcinoma", 
            "Bladder cancer", 
            "Cancer", 
            "Oncology", 
            "Cabazitaxel"
        ], 
        "lastchanged_date": "January 23, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Birmingham", 
                    "country": "United Kingdom", 
                    "zip": "B15 2TH"
                }, 
                "name": "University Hospitals Birmingham"
            }, 
            "investigator": [
                {
                    "last_name": "Anjali Zarkar, MRCP MD FRCR", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Nicholas James, MBBSFRCP PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Cabazitaxel in Platinum Pre-treated Patients With Locally Advanced or Metastatic Transitional Cell Carcinoma Who Developed Disease Progression Within 12 Months of Platinum Based Chemotherapy.", 
        "overall_contact": {
            "email": "anjali.zarkar@uhb.nhs.uk", 
            "last_name": "Anjali Zarkar, MD MBBS", 
            "phone": "+44 121 371 3559"
        }, 
        "overall_contact_backup": {
            "email": "amanda.davies@uhb.nhs.uk", 
            "last_name": "Amanda Davies, BSc (Hons)", 
            "phone": "+44 121 204 1794"
        }, 
        "overall_official": {
            "affiliation": "University Hospitals Birmingham NHS FT", 
            "last_name": "Anjali Zarkar", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: National Health Service", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To compare the overall response rate of patients administered cabazitaxel vs best supportive care (including single agent chemotherapy) in patients with transitional cell carcinoma who have previously progressed on a platinum-based regimen.", 
            "measure": "Overall response rate", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline at Week 9 and Week 18"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01668459"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital Birmingham NHS Foundation Trust", 
            "investigator_full_name": "Dr Anjali Zarkar", 
            "investigator_title": "Oncology Consultant", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Defined as the time interval from the date of randomization to the date of death due to any cause. In absence of confirmation of death, survival time will be censored at the earlier of the last date the patient is known to be alive and the study cut-off date.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "From date of randomisation to the date of tumour progression or death (from any cause) (or survival at study cut-off date), whichever came first up to 12months after the final patient has completed study treatment"
            }, 
            {
                "description": "QOL will be assessed by using a validated instrument; the EuroQOL (EQ-5D).", 
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline at Week 6, Week 12, Week 18, Week 21"
            }, 
            {
                "description": "Dose delays and dose reductions, adverse events, laboratory safety data", 
                "measure": "Safety and tolerability", 
                "safety_issue": "Yes", 
                "time_frame": "From date of randomisation up to 30 days after final dose of study medication"
            }
        ], 
        "source": "University Hospital Birmingham NHS Foundation Trust", 
        "sponsors": {
            "collaborator": {
                "agency": "Sanofi", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Dr Anjali Zarkar", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}