{
    "clinical_study": {
        "@rank": "58695", 
        "arm_group": {
            "arm_group_label": "Sertraline", 
            "arm_group_type": "Experimental", 
            "description": "50-200mg daily"
        }, 
        "brief_summary": {
            "textblock": "The long-term goal of this line of research is to determine if decreased vascular reactivity\n      and frontal hypoperfusion is associated with poor response antidepressants. Such perfusion\n      deficits could contribute to antidepressant nonresponse as they would hinder improvements in\n      dorsal system metabolism seen with antidepressant treatment. The objective of the current\n      proposal is to determine if decreased vascular reactivity and frontal hypoperfusion in\n      depressed elders predicts and persists with antidepressant nonremission. The investigators\n      will pursue the primary aim testing the hypothesis that decreased reactivity and\n      hypoperfusion, specifically in the dorsolateral prefrontal cortex and dorsal anterior\n      cingulate cortex, predict antidepressant nonremission. The investigators will enroll 40\n      depressed elders who will complete clinical, cognitive, and MRI assessments before and after\n      a 12-week open-label antidepressant trial of sertraline."
        }, 
        "brief_title": "Frontal Hypoperfusion Effects on Antidepressant Outcomes in Late-Life Depression", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Major Depressive Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "The long-term goal of this line of research is to determine if in late-life depression\n      (LLD), cerebrovascular dysregulation is predictive of antidepressant outcomes. The\n      investigators hypothesize that vascular pathology resulting in reduced cerebrovascular\n      reactivity contributes to frontocingulate hypoperfusion. Such pathology would impair\n      neurovascular coupling and reduce the ability of the vasculature to improve frontocingulate\n      perfusion during antidepressant treatment. Thus decreased cerebrovascular reactivity and\n      perfusion may be a biomarker of antidepressant nonresponse. As an initial step in this\n      research, the current study will utilize MRI arterial spin labeling (ASL) to examine if\n      cerebrovascular reactivity deficits and resting and task-based cerebral blood flow (CBF)\n      deficits predict antidepressant nonremission in LLD.  The rationale for this proposal is\n      that it will identify mechanisms by which vascular pathology may contribute to LLD.  If the\n      study hypotheses are correct, this crucial next step will support studies examining\n      antidepressant properties of cardiovascular drugs that may reverse vascular pathology and\n      improve perfusion.\n\n      The investigators will pursue our initial goal by examining ASL predictors of nonremission\n      to a 12-week trial of sertraline.  Forty LLD subjects will complete MRI, cognitive testing,\n      and hyperintensity assessment. ASL measured CBF will be obtained during a hypercapnia\n      challenge, at rest with room air, and during an emotional oddball task examining neural\n      correlates of executive function (target detection).  This will help determine if deficits\n      in cerebrovascular reactivity (CVR) and/or resting and on-demand CBF measures predict\n      nonremission.\n\n      AIM: To test for differences in CVR and CBF in dorsal frontal cognitive control regions\n      between individuals who do and do not remit to a 12-week course of sertraline (defined as\n      MADRS ≤ 7).\n\n      Hypothesis 1: Compared with remitters, during a hypercapnia challenge nonremitters will\n      exhibit less CVR in the dlPFC and dAC.\n\n      Hypothesis 2: Compared with remitters, while breathing room air nonremitters will exhibit\n      lower resting CBF in the dorsal anterior cingulate (dAC) and dorsolateral prefrontal cortex\n      (dlPFC).\n\n      Hypothesis 3: Compared with remitters, while breathing room air nonremitters will exhibit\n      lower CBF during target detection with the emotional oddball task in the dAC and dlPFC.\n\n      Exploratory Aim: To examine the relationship between ASL measures (CVR to hypercapnia and\n      resting CBF during normoxia) and performance in cognitive domains implicated in LLD\n      treatment outcomes.  For this Aim, we will focus on functions involving the dlPFC and dAC,\n      specifically executive function and processing speed.\n\n      The study will enroll patients from clinical referrals and response to advertisements.  In\n      these cases, potential participants will call our study contact number.  Study staff will\n      describe the study to them, including a description of the study entry criteria.  Those who\n      continue to be interested will then be scheduled for an evaluation.  After scheduling, a\n      study physician will review their electronic medical record to assure that potential\n      subjects meet entry criteria.\n\n      Following policies of the Vanderbilt University Health System Institutional Review Board,\n      written informed consent will be obtained and documented by the study's Research Coordinator\n      before any study-related procedures are performed.  The study coordinator will review study\n      procedures and the consent form with each potential participant.  Each individual may take\n      as much time as they like to decide if they do or do not wish to participate.  There is no\n      randomization.  All participants receive open-label sertraline.\n\n      An initial evaluation will determine eligibility, depression severity, and evaluate medical\n      and psychiatric history.  Participants will also complete a detailed battery assessing\n      cognitive function.  During this time they will also complete the one-hour MRI session,\n      which includes measurement of cerebral perfusion and vascular reactivity.\n\n      They will then begin the 12-week trial of open-label sertraline, allowing titration up to\n      the maximum dose of 200mg daily.  At the end of the study participants will be referred for\n      ongoing clinical treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age 60 years or older.\n\n          2. Current diagnosis of major depressive disorder (DSM-IV-TR), single episode, recurrent\n             or chronic, without psychotic features, as detected by MINI and clinical exam.\n\n          3. Minimum MADRS score ≥ 15.\n\n          4. Mini-Mental State Exam ≥ 22.\n\n          5. Ability to read and write English.\n\n        Exclusion Criteria:\n\n          1. Current or past diagnoses of other Axis I psychiatric disorders, including panic\n             disorder and substance dependence.\n\n          2. Any use of illicit substances (such as marijuana or cocaine) or abuse of prescription\n             medications (such as benzodiazepines or opiates) within the last three months.\n\n          3. Presence of acute suicidality\n\n          4. Current or past psychosis\n\n          5. Known primary neurological disorder, including dementia, brain tumors, epilepsy,\n             Parkinson's disease, or demyelinating diseases\n\n          6. Chronic untreated medical disorders (including but not limited to hypertension,\n             hyperlipidemia, fibromyalgia, hypothyroidism, or any other disorder) where treatment\n             is warranted\n\n          7. Need for continuous oxygen use or any medical disorder where the hypercapnia\n             challenge would be contraindicated or put the subject at increased risk.  This would\n             include active respiratory disease, chronic angina or other unstable cardiac\n             conditions.\n\n          8. Any physical or intellectual disability affecting completion of assessments\n\n          9. MRI contraindications\n\n         10. Electroconvulsive therapy in last 6 months\n\n         11. Use of antidepressant medications or other psychotropic medications in the last month\n             (or the last 6 weeks for fluoxetine).  Occasional use of benzodiazepines or\n             non-benzodiazepine sedatives (such as zolpidem, eszopiclone, or zaleplon) during this\n             period is allowable.\n\n         12. Known allergy or hypersensitivity to sertraline\n\n         13. A failed therapeutic trial of sertraline in the current depressive episode (defined\n             as at least 6 weeks of treatment at a daily dose of 100mg or higher)\n\n         14. Current or planned psychotherapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01896934", 
            "org_study_id": "130360", 
            "secondary_id": "R21MH099218-01A1"
        }, 
        "intervention": {
            "arm_group_label": "Sertraline", 
            "description": "50-200mg daily", 
            "intervention_name": "Sertraline", 
            "intervention_type": "Drug", 
            "other_name": "Zoloft"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antidepressive Agents", 
                "Sertraline"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Depression", 
            "Antidepressants", 
            "Elderly", 
            "Geriatrics"
        ], 
        "lastchanged_date": "July 30, 2013", 
        "location": {
            "contact": {
                "email": "dean.holbert@vanderbilt.edu", 
                "last_name": "Dean Holbert", 
                "phone": "615-322-1030"
            }, 
            "facility": {
                "address": {
                    "city": "Nashville", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "37212"
                }, 
                "name": "Vanderbilt University"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Frontal Hypoperfusion Effects on Antidepressant Outcomes in Late-Life Depression (R21)", 
        "other_outcome": {
            "description": "This is a noninvasive approach to measuring cerebral perfusion.  We will examine pre-treatment measures to determine if they predict subsequent response to sertraline as measured by the MADRS and QIDS-SR16", 
            "measure": "MRI Arterial Spin Labeling (ASL)", 
            "safety_issue": "No", 
            "time_frame": "Baseline"
        }, 
        "overall_contact": {
            "email": "dean.holbert@vanderbilt.edu", 
            "last_name": "Dean Holbert", 
            "phone": "615-322-1030"
        }, 
        "overall_official": {
            "affiliation": "Vanderbilt University", 
            "last_name": "Warren D Taylor, MD, MHSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Montgomery-Asberg Depression Rating Scale (MADRS) is a measure of depression severity.  This will be used to define remission as a score of 7 or less.", 
            "measure": "Remission of depression", 
            "safety_issue": "No", 
            "time_frame": "Week 12"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01896934"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Vanderbilt University", 
            "investigator_full_name": "Warren Taylor", 
            "investigator_title": "Associate Professor of Psychiatry", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Change in depression severity will be measured by the MADRS and the Quick Inventory of Depressive Symptoms, Self-Rated (QIDS-SR16).  The QIDS-SR16 is a self-report measure of depression severity.", 
            "measure": "Change in depression severity", 
            "safety_issue": "No", 
            "time_frame": "Baseline to week 12, measured every 2 weeks"
        }, 
        "source": "Vanderbilt University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Vanderbilt University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}