{
    "clinical_study": {
        "@rank": "61899", 
        "acronym": "CINAMMON", 
        "arm_group": {
            "arm_group_label": "Maraviroc, darunavir, ritonavir", 
            "arm_group_type": "Experimental", 
            "description": "Single-arm,assessing cerebrospinal fluid inflammatory markers after addition of maraviroc to patients stable on monotherapy darunavir/ritonavir"
        }, 
        "brief_summary": {
            "textblock": "The purpose of the study is to investigate the possible benefits of giving the anti-HIV drug\n      maraviroc to people who are taking darunavir/ritonavir alone for their HIV treatment. Many\n      people successfully take only darunavir/ritonavir treatment for their HIV. However, there\n      are some concerns that this treatment may not reach some areas of the body, such as the\n      brain and spinal cord (central nervous system or CNS), as effectively as it does the\n      bloodstream.\n\n      There is already a large clinical study looking at any differences between 'conventional'\n      HIV treatment with 3 drugs and single drug treatment with a protease inhibitor, also called\n      PI monotherapy, such as darunavir/ritonavir. This includes differences in the effects on the\n      CNS. However, this study will only be finished in 2013.\n\n      The investigators know that maraviroc can reach the CNS very effectively.  The investigators\n      in this study will investigate the effect of adding maraviroc to darunavir/ritonavir\n      monotherapy by looking at levels of inflammation within the fluid that surrounds the CNS,\n      called cerebrospinal fluid or CSF.\n\n      Maraviroc is a licensed drug for the treatment of HIV treatment.. It showed good results in\n      2 clinical studies when it was taken by people whose HIV virus had developed resistance to\n      previous HIV treatments.\n\n      This study will also investigate safety as well as monitor effectiveness  when patients take\n      maraviroc is taken on top of normal treatment of darunavir/ritonavir monotherapy.\n\n      Maraviroc has been shown to be present in the fluid that surrounds the brain in people\n      taking Maraviroc. It is not known if whether the presence of Maraviroc has any impact on\n      brain function. Therefore this study will also investigate brain (neurocognitive)\n      functioning with a computer test and some written tests."
        }, 
        "brief_title": "A Study to Assess Cerebrospinal Fluid INflammatory Markers After Addition of Maraviroc to MONotherapy Darunavir/Ritonavir - The CINAMMON Study", 
        "condition": "HIV", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patient volunteers who meet all of the following criteria are eligible for this trial:\n\n          1. male or female aged between 18 and 65 years\n\n          2. has a documented HIV-1 infection\n\n          3. has signed the Informed Consent Form voluntarily\n\n          4. is willing to comply with the protocol requirements\n\n          5. has an HIV-plasma viral load at screening <40 copies/mL (one off retesting for blips\n             <200 copies/ml is allowed)\n\n          6. has a CD4 cell count at Screening >200 cells/mm3\n\n          7. has been on a stable darunavir/ritonavir regimen 800/100 once daily alone for at\n             least 12 weeks at Screening, and willing to remain on this;\n\n          8. estimated glomerular filtration rate (by MDRD or CG methods) >60 ml/min at screening\n\n          9. CCR5 tropic by geno2pheno assay performed at screening\n\n         10. if female and of childbearing potential, she is using effective birth control methods\n             (as agreed by the investigator) and is willing to continue practising these birth\n             control methods during the trial and for at least 30 days after the end of the trial\n             (or after last intake of investigational ARVs); Note: Women who are postmenopausal\n             for least 2 years, women with total hysterectomy, and women who have a tubal ligation\n             are considered of non-childbearing potential\n\n         11. if a heterosexually active male, he is using effective birth control methods and is\n             willing to continue practising these birth control methods during the trial and until\n             follow-up visit\n\n        Exclusion Criteria:\n\n        Patients meeting 1 or more of the following criteria cannot be selected:\n\n          1. is infected with HIV-2\n\n          2. is using any concomitant therapy disallowed as per SPC for the study drugs (section\n             5.2)\n\n          3. has a currently active AIDS defining illness (Category C conditions according to the\n             CDC Classification System for HIV Infection 1993) with the following exceptions\n             (must be discussed with the Investigator prior to enrolment):Stable cutaneous\n             Kaposi's Sarcoma (no pulmonary or gastrointestinal involvement other than oral\n             lesions) unlikely to require systemic therapy during the trial period Note: Primary\n             and secondary prophylaxis for an AIDS defining illness is allowed\n\n          4. has acute viral hepatitis including, but not limited to, A, B, or C\n\n          5. has chronic hepatitis B and/or C\n\n          6. has received any investigational drug within 30 days prior to the trial drug\n             administration\n\n          7. Clinically significant allergy or hypersensitivity to any trial medication excipients\n\n          8. If female, she is pregnant or breastfeeding\n\n          9. Screening blood results with any grade 3/4 toxicity according to Division of AIDS\n             (DAIDS) grading scale, except: asymptomatic grade 3 glucose, amylase or lipid\n             elevation or asymptomatic grade 4 triglyceride elevation (re-test allowed).\n\n         10. Clinical or laboratory evidence of significantly decreased hepatic function or\n             decompensation:  INR > 1.5 or albumin < 30g/L or bilirubin > 2.5 x ULN.\n\n         11. Platelets of < 50 based on lumbar puncture examination at baseline.\n\n         12. Any condition (including drug/alcohol abuse) or laboratory results which, in the\n             investigator's opinion, interfere with assessments or completion of the trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 4, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01680536", 
            "org_study_id": "SSAT 046"
        }, 
        "intervention": {
            "arm_group_label": "Maraviroc, darunavir, ritonavir", 
            "intervention_name": "maraviroc", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Ritonavir", 
                "Darunavir"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "SW10 9TH"
                }, 
                "name": "St Stephen's AIDS Trust"
            }, 
            "investigator": {
                "last_name": "Prof Brian Gazzard", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "overall_contact": {
            "email": "Yvonne.Stupple@chelwest.nhs.uk", 
            "last_name": "Prof Brian Gazzard", 
            "phone": "020 8746 5601"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "England: NRES Committee London - South East", 
                "England: MHRA"
            ]
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To investigate changes from week 12 to week 36  in inflammatory markers in CSF when maraviroc (150mg qd) is added to stable darunavir/ritonavir (800/100mg qd) monotherapy for 24 weeks", 
            "measure": "Changes in inflammatory markers in CSF week 12 to week 36", 
            "safety_issue": "Yes", 
            "time_frame": "36 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01680536"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To investigate changes in CSF inflammatory markers from baseline to week 12 on darunavir/ritonavir monotherapy (control phase)", 
            "measure": "CSF inflammatory markers from baseline to week 12 on darunavir/ritonavir monotherapy (control phase)", 
            "safety_issue": "Yes", 
            "time_frame": "12 weeks"
        }, 
        "source": "St Stephens Aids Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St Stephens Aids Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}