{
    "clinical_study": {
        "@rank": "87199", 
        "arm_group": {
            "arm_group_label": "CPM device", 
            "description": "a CPM (continuous passive motion) device attached to one of your legs intermittently over the next three days."
        }, 
        "brief_summary": {
            "textblock": "This study is being done to help determine whether patients with severe sepsis (overwhelming\n      inflammation in the body as a result of an infection) lose muscle and become weak more\n      rapidly than patients with other severe illnesses.  Weakness and muscle loss that develops\n      after a severe illness is a serious problem.  Patients who develop weakness and have a\n      decrease in muscle size often have to stay in the hospital longer and have a higher chance\n      of dying.  At the current time, it is not clear whether certain severe illnesses are more\n      likely to cause weakness and muscle loss.  This study will be done to measure the changes in\n      muscle size and strength as a result of each patient's illness"
        }, 
        "brief_title": "Muscle Atrophy in Patients With Severe Sepsis", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Severe Sepsis", 
            "Respiratory Failure"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Muscular Atrophy", 
                "Sepsis", 
                "Toxemia", 
                "Atrophy", 
                "Respiratory Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "An optional portion of the study is available to help determine if moving the leg repeatedly\n      with a mechanical device helps prevent muscle loss and weakness.  In this optional portion\n      of the study, the subject would have a CPM (continuous passive motion) device attached to\n      one of the subject's legs intermittently over the next three days.  Without any effort from\n      the subject , the machine would move the subjects leg back and forth (flexing at the hip and\n      the knee) repeatedly.\n\n      This machine is approved by the United States Food and Drug Administration (FDA) to treat\n      patients after they have knee replacement surgery to help preserve the range of motion of\n      the joint while minimizing risk of damage to the joint from more intensive exercise.  The\n      use of the device for this study is investigational."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "A) Inclusion Criteria\n\n          1. Age ≥ 18 years\n\n          2. Required mechanical ventilation for at least 24 hours\n\n        B) Exclusion Criteria\n\n          1. Ventilator liberation anticipated in the next 24 hours\n\n             a. Rationale: short duration of illness anticipated, preventing achievement of\n             primary endpoint\n\n          2. Known or suspected acute diagnosis of neuromuscular disease causing diffuse or lower\n             extremity weakness (e.g. CVA, spinal cord injury or lesion, Muscular dystrophy,\n             Myasthenia Gravis, GBS)\n\n             a. Rationale: chronic lower extremity weakness will impact anticipated physical\n             recovery and relevance of atrophy observations\n\n          3. Pre-existing lower extremity weakness caused by prior injury, neuromuscular or joint\n             disease\n\n             a. Rationale: Inability to participate in usual care therapy and CPM.  Impacts\n             functional recovery\n\n          4. Wounds, dressings or injuries of the lower extremities or pelvis that prevent muscle\n             testing or CPM\n\n             a. Rationale: Inability to participate in US, exam or CPM\n\n          5. Patient's family, physician, or both not in favor of aggressive treatment of patient\n             that includes life-sustaining treatments or the presence of an advance directive\n             indicating the same a. Rationale: Unlikely to survive to seven day endpoint\n\n          6. More than seventy-two hours of continuous mechanical ventilation previously during\n             this hospitalization\n\n             a. Rationale: Atrophy mechanisms already active and may degrade ability to detect\n             early changes.\n\n          7. Non-English speaking subject or legally authorized representative\n\n             a. Rationale: This study does not have the funding necessary to translate consents\n             and inability to ensure cooperation with testing.\n\n          8. Subject and/or Legally authorized representative unavailable to provide informed\n             consent\n\n          9. Subject is a Prisoner\n\n         10. Pregnancy (excluded from CPM portion only) a. Rationale:  Pregnant patients can\n             develop the supine hypotensive syndrome (where the uterus compromises venous return\n             due to compression of the IVC).  This typically occurs only after 20 weeks gestation.\n              To assure safety, any patient who self identifies as pregnant or has a positive\n             urine pregnancy test on admission will not be offered CPM since it requires extended\n             periods in the supine position."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "A) Inclusion Criteria\n\n          1. Age ≥ 18 years\n\n          2. Required mechanical ventilation for at least 24 hours"
            }
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 4, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01717651", 
            "org_study_id": "2011H0290"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Atrophy", 
            "Muscle wasting", 
            "Sepsis"
        ], 
        "lastchanged_date": "March 21, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Columbus", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "43210"
                }, 
                "name": "The Ohio State University Medical Center - University Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Muscle Atrophy in Patients With Severe Sepsis", 
        "overall_official": {
            "affiliation": "Ohio State University", 
            "last_name": "Naeem A Ali, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Serial measures of quadriceps muscle by non-invasive ultrasound on Day of enrollment and Day 7 after enrollment", 
            "measure": "Quadriceps muscle cross sectional area change from day 0 to 7", 
            "safety_issue": "No", 
            "time_frame": "seven days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01717651"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ohio State University", 
            "investigator_full_name": "Naeem Ali, MD", 
            "investigator_title": "Medical Director, Medical Intensive Care Unit (MICU);", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Ohio State University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ohio State University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2011", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2013", 
        "why_stopped": "slow accrual made study completion unfeasible"
    }
}