{
    "clinical_study": {
        "@rank": "159587", 
        "acronym": "CLEAR", 
        "arm_group": {
            "arm_group_label": "Panobinostat", 
            "arm_group_type": "Experimental", 
            "description": "20 mg panobinostat will be administered orally on days 1, 3, and 5 (TIW) every other week (QOW) for a period of 8 weeks while maintaining background HAART"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the safety and ability of panobinostat to re-activate\n      HIV transcription in latently infected CD4+ T-cells among HIV-infected patients on stable\n      antiretroviral therapy"
        }, 
        "brief_title": "Safety and Effect of The HDAC Inhibitor Panobinostat on HIV-1 Expression in Patients on Suppressive HAART", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Despite effective highly active antiretroviral treatment (HAART), HIV-infection persists and\n      rebounds upon treatment interruption, presumably due to latently infected resting CD4+\n      T-cells. To achieve eradication of HIV-infection this reservoir of latently HIV-infected\n      cells must be depleted.\n\n      Several therapeutic strategies are considered in HIV-cure related research. One approach is\n      to exploit the ability of histone deacetylase (HDAC) inhibitors to reactivate HIV-1\n      expression in latently infected cells in the presence of HAART.\n\n      This is an investigator initiated single-group, non-randomized interventional phase I/II\n      trial designed to evaluate the safety and ability of oral panobinostat to activate\n      HIV-transcription in latently infected CD4+ T-cells of HIV-infected patients on suppressive\n      HAART. The study will enrol 16 patients. Each subject will be used as his/her own control in\n      a before-after design: endpoints measured after study intervention will be compared to\n      baseline for each subject.\n\n      The main study will comprise three phases:\n\n        1. A pre-treatment screening/observation phase of 4 weeks (weeks 0-4)\n\n        2. A treatment phase of 8 weeks (weeks 4-12), where 20 mg panobinostat will be\n           administered orally on days 1, 3, and 5 (TIW) every other week (QOW) while maintaining\n           background HAART (co-therapy)\n\n        3. A post-treatment follow-up phase of 24 weeks (weeks 12-36) to evaluate the effect of\n           study treatment\n\n      Study participants will be reviewed 13 times during the course of study treatment and\n      follow-up. Blood will be drawn for HIV viral load assessments, CD4 cell counts,\n      biochemistry, hematology and additional immunological and virological analyses. An\n      electrocardiogram of the heart (ECG) will be taken at screening, day 10 and 24 post\n      treatment initiation.\n\n      The safety and tolerability of panobinostat will be evaluated based on physical exams,\n      laboratory tests and questions about any problems patients may have experienced during the\n      study. A pre-specified schedule based will guide dose modification in case of unacceptable\n      adverse effects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Documented HIV-1 infection\n\n          -  Age >18 years\n\n          -  HIV-1 plasma RNA <50 copies/ml for at least 2 years with at least 2 viral load\n             measures per year. Episodes of a single HIV plasma RNA 50-199 copies/ml will not\n             exclude participation if the subsequent HIV plasma RNA was <50 copies/ml\n\n          -  Receiving HAART, defined as at least 2 nucleoside/nucleotide reverse transcriptase\n             inhibitors plus a non-nucleoside reverse transcriptase inhibitor, integrase\n             inhibitor, or a protease inhibitor\n\n          -  CD4+ T-cell count >500/mm3 on minimum 2 occasions in the last 12 months prior to\n             study entry\n\n          -  Able to give informed consent\n\n        Exclusion Criteria:\n\n          -  Any significant acute medical illness in the past 8 weeks\n\n          -  Any evidence of an active AIDS-defining opportunistic infection\n\n          -  Current or recent gastrointestinal disease that may impact the absorption of the\n             investigational drug\n\n          -  Any gastrointestinal surgery that could impact upon the absorption of the\n             investigational drug\n\n          -  Active alcohol or substance use that, in the Investigator's opinion, will prevent\n             adequate compliance with study therapy\n\n          -  Patient has the following laboratory values within 3 weeks before starting the\n             investigational drug (lab tests may be repeated, as clinically indicated, to obtain\n             acceptable values before failure at screening is concluded but supportive therapies\n             are not to be administered within the week prior to screening tests for ANC or\n             platelet count)\n\n               -  Hepatic transaminases (AST or ALT) ≥3 x upper limit of normal (ULN)\n\n               -  Serum total bilirubin ≥1.5 ULN\n\n               -  Serum creatinine levels ≥1.5 x ULN, or calculated creatinine clearance ≤60\n                  ml/min\n\n               -  Platelet count ≤100 x109/L\n\n               -  Absolute neutrophil count ≤1.5x109/L\n\n               -  Serum potassium, magnesium, phosphorus outside normal limits\n\n               -  Total calcium (corrected for serum albumin) or ionized calcium ≤lower normal\n                  limits\n\n          -  Hepatitis B or C infection as indicated by the presence of Hepatitis B surface\n             antigen (HBsAg) or hepatitis C virus RNA (HCV-RNA) in blood\n\n          -  A personal history of clinically significant cardiac disease, symptomatic or\n             asymptomatic arrhythmias, syncopal episodes, or additional risk factors for Torsades\n             de pointes (e.g. heart failure)\n\n          -  History of malignancy or transplantation, including skin cancers or Kaposi sarcoma\n\n          -  History of diabetes mellitus\n\n          -  Use of a protease inhibitor\n\n          -  Receipt of immunomodulating agents, immunization or systemic chemotherapeutic agents\n             within 28 days prior to study entry\n\n          -  Use of an agent definitely or possibly associated with effects on QT intervals within\n             2 weeks of screening\n\n          -  ECG at screening that shows QTc >450 msec when calculated using the Fridericia\n             formula from either lead V3 or V4\n\n          -  Known resistance to >2 classes of ART\n\n          -  Known hypersensitivity to the components of panobinostat or its analogues\n\n          -  Current use of sodium valproate or other HDAC inhibitor\n\n          -  Women who are pregnant or breastfeeding, or with a positive pregnancy test during\n             screening or Women of Child Bearing Potential (WOCBP) who are unwilling or unable to\n             use an acceptable method of contraception (according to the Danish Medicines Agency\n             guidelines) to avoid pregnancy for the entire study period and for at least 4 weeks\n             before and 4 weeks after study treatment\n\n          -  Males or females who are unwilling or unable to use barrier contraception during\n             sexual intercourse for the entire study period, including at least 4 weeks before, 4\n             weeks after study treatment, and when plasma HIV-RNA is detectable using standard\n             assays"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 3, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01680094", 
            "org_study_id": "CLEAR0001"
        }, 
        "intervention": {
            "arm_group_label": "Panobinostat", 
            "description": "20 mg panobinostat will be administered orally on days 1, 3, and 5 (TIW) every other week (QOW) for a period of 8 weeks while maintaining background HAART", 
            "intervention_name": "Panobinostat", 
            "intervention_type": "Drug", 
            "other_name": "LBH589"
        }, 
        "intervention_browse": {
            "mesh_term": "Histone Deacetylase Inhibitors"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV Infection", 
            "Panobinostat", 
            "Lentivirus Infections", 
            "Retroviridae Infections", 
            "RNA Virus Infections", 
            "Virus Diseases", 
            "Sexually Transmitted Diseases, Viral", 
            "Sexually Transmitted Diseases", 
            "Immunologic Deficiency Syndromes", 
            "Immune System Diseases", 
            "Histone Deacetylase Inhibitors", 
            "Therapeutic Uses"
        ], 
        "lastchanged_date": "February 24, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Aarhus", 
                    "country": "Denmark", 
                    "zip": "8200"
                }, 
                "name": "Department of Infectious Diseases, Aarhus University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Safety and Efficacy of The Histone Deacetylase Inhibitor Panobinostat for Purging HIV-1 From The Latent Reservoir (CLEAR) Study", 
        "overall_official": [
            {
                "affiliation": "Aarhus University Hospital", 
                "last_name": "Lars Østergaard, MD,DMSc,PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Aarhus University Hospital", 
                "last_name": "Thomas A Rasmussen, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Denmark: Danish Medicines Agency", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Change from baseline in HIV transcription in latently infected CD4+ T-cells as measured by copies of unspliced HIV-RNA in the CD4+ T-cells of HIV-infected patients on suppressive HAART", 
            "safety_issue": "No", 
            "time_frame": "Day 1 (before study drug and 2 hours after first dose), Day 2, 5, 10, 15, 24, 29, 38, 43, 52"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01680094"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change from baseline in the size of the latent HIV-reservoir as measured by copies of proviral HIV-DNA per 10⁶ CD4+ T-cells", 
                "safety_issue": "No", 
                "time_frame": "12 and 32 weeks after initiation of study treatment"
            }, 
            {
                "measure": "Change from baseline in the frequency of cells latently infected with replication competent HIV expressed as infectious units per million (IUPM)", 
                "safety_issue": "No", 
                "time_frame": "12 weeks after initiation of study treatment"
            }, 
            {
                "measure": "Safety evaluation, as measured by adverse events (AE), adverse reactions (AR), serious adverse events (SAE), serious adverse reactions (SAR), and serious unexpected serious adverse reactions (SUSAR)", 
                "safety_issue": "Yes", 
                "time_frame": "Active follow-up until 32 weeks after initiation of study treatment"
            }, 
            {
                "measure": "Plasma HIV-RNA as measured by the single copy assay", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (before study drug and 2 hours after first dose), Day 2, 5, 10, 15, 24, 29, 38, 43, 52, 84, 224"
            }, 
            {
                "description": "Upon completion of the study, subjects may be invited to participate in an additional observational study in which HAART will be interrupted to evaluate the effect of study treatment on virological control. Enrolment into this study is optional and conditioned by the following criteria pertaining to the effect of study treatment on the latent HIV-1 reservoir:\nSignificant increase in unspliced HIV-RNA during in accordance with the primary endpoint measure\nCD4+ T-cell count >500/mm3", 
                "measure": "During an optional HAART-interruption study (if performed, see below): 1) Time to viremia >1000 copies/ml; 2) Time to meet criteria to restart HAART", 
                "safety_issue": "No", 
                "time_frame": "To be performed upon completion of 32 weeks follow-up based on the below specified criteria"
            }
        ], 
        "source": "University of Aarhus", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Massachusetts General Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Monash University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Sydney", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Novartis", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Aarhus University Hospital", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Aarhus", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}