{
    "clinical_study": {
        "@rank": "16528", 
        "arm_group": [
            {
                "arm_group_label": "enalapril", 
                "arm_group_type": "Active Comparator", 
                "description": "Use of enalapril in subjects undergoing radiotherapy for lung cancer."
            }, 
            {
                "arm_group_label": "placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Use of placebo in subjects undergoing radiotherapy for lung cancer"
            }
        ], 
        "brief_summary": {
            "textblock": "This project will test the effect of enalapril to mitigate the lung damage that can occur as\n      a side effect of radiation therapy for lung cancer. Thousands of veterans develop lung\n      cancer every year, and are treated by radiation therapy. Studies of lung radiation injury in\n      laboratory animals show that with enalapril, investigators can significantly reduce the\n      severity of radiation injury to the lung. Enalapril is FDA approved and in common use for\n      treatment of hypertension, kidney disease, and heart failure. These studies will advance\n      that work to human use. Successful mitigation of lung radiation damage will improve the\n      quality of life in veterans and non-veterans who are treated for lung cancer by radiation,\n      and may also improve cure rates of radiation therapy for lung cancer."
        }, 
        "brief_title": "Mitigation of Radiation Pneumonitis and Fibrosis", 
        "completion_date": {
            "#text": "January 2020", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Lung Cancer", 
            "Radiation Pneumonitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Fibrosis", 
                "Lung Neoplasms", 
                "Pneumonia", 
                "Radiation Pneumonitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Aim 1: To test the benefit of enalapril, an angiotensin-converting-enzyme-inhibitor, to\n      mitigate radiation pneumonitis and fibrosis in humans.\n\n      Subjects\n\n      Men and women undergoing radiation therapy for lung cancer at the Milwaukee Veterans Affairs\n      Hospital are eligible. Subjects will be recruited to this phase 2 trial after their\n      diagnosis of cancer and after referral to Radiation Oncology for treatment. The existence of\n      this study will be posted in the Radiation Oncology clinics. Dr Beth Gore (co-investigator)\n      and her study coordinator will ensure recruitment. The informed consent process will be done\n      by Dr Gore or the study coordinator, under direction of Dr Gore. Subjects who require\n      radiation therapy to attempt to cure or to palliate their disease will be eligible for this\n      study.  Subjects eligible for surgical resection and who do not need radiation therapy will\n      not be eligible for this study. Subjects already on ACE inhibitors, angiotensin blockers, or\n      renin antagonists will be excluded. Use of other antihypertensives is not an exclusion\n      criterion. There will be no inclusion or exclusion by race or ethnic origin.  Women and\n      minorities are eligible. Children are not eligible because children do not develop lung\n      cancer. Previous surgery and past or current use of chemotherapy are not exclusions.\n      Subjects will have a Karnofsky performance status  80, absolute neutrophils > 1000/mm^3,\n      platelets > 75,000/mm^3, and hematocrit > 25%. Liver and kidney function tests will be\n      within normal range and baseline blood pressure will be systolic > 110 mmHg sitting.\n      Pregnant or nursing subjects are excluded and fertile patients will use contraception. Lung\n      function tests including spirometry, lung volumes and diffusing capacity will be obtained as\n      part of standard of care for patients prior to radiotherapy, but indices from lung function\n      tests will not be a cause for exclusion.\n\n      The mean lung dose will be >/= 18 Gy and/or V20 >25%.  Radiation will be delivered with\n      standard fractionation schedule of 1.8 to 2 Gy per day, 5 days per week, without planned\n      treatment breaks.\n\n      Experimental design\n\n      Radiation treatment starts at time 0, and is given to completion, as indicated. Enalapril or\n      placebo are started right after the first radiation treatment fraction and continued\n      thereafter. The renin-angiotensin system is tested at time 0, at three weeks, and at the\n      completion of radiation treatment. CT scanning is done at time 0 and every three months\n      thereafter for the first two years. Median survival is expected to be 18 months.\n\n      Subjects will undergo therapeutic irradiation as indicated for clinical care. They will be\n      enrolled to this masked, phase 2 trial at the start of radiation therapy (RT), stratified\n      for cancer stage, then randomized to enalapril or identical-appearing placebo. Randomization\n      will be done by the Department of Biostatistics, Medical College of Wisconsin, using random\n      number tables; the center pharmacies will be notified of the assignment to enalapril or\n      placebo. There will be no stratification by age, gender, lung cancer histology, or use of\n      chemotherapy since these do not have a consistent relation with the occurrence of RP . Use\n      of enalapril or placebo will not be known to the patients or their physicians during the\n      time of study. The medical center pharmacy will stock and provide the study drug. Study\n      drug, enalapril or placebo, will be started after the first fraction of the RT, at 2.5 mg by\n      mouth once a day and increased to 10 mg/day in weekly increments as tolerated. Routine\n      clinical care during the course of irradiation includes weekly or more frequent clinical\n      assessment and vital signs. Blood testing for kidney function and potassium will occur\n      within ten days after start of study drug. Additional patient visits will not occur for this\n      study alone. Additional blood testing will occur in usual clinical care and will also be\n      recorded. Routine care, independent of this study, includes CT scan chest imaging every\n      three months for the first two years of follow-up. The study drug will be continued for\n      life.\n\n      Endpoints for injury\n\n      The primary endpoint is symptomatic grade 2 or higher radiation pneumonitis, as defined by\n      the established criteria, within the first 4 months of irradiation. The NCI Common\n      Terminology Criteria Adverse Event (CTCAE) version 4.0 will be used to grade pulmonary\n      toxicity.  CTCAE is a worldwide standard for reporting adverse events from all modalities on\n      cancer clinical trials.  Pneumonitis is a new-onset and persistent cough requiring\n      anti-tussive agents and or dyspnea with effort that is unexplained by other pulmonary\n      illness. It may last for days to weeks. Severe cases may evolve to respiratory failure. Use\n      of such patient-reported symptoms is strongly recommended for cancer-related clinical\n      trials. Radiographic changes of RP occur in over half of subjects undergoing therapeutic\n      thoracic irradiation; radiographic RP will be a secondary endpoint.  Classic radiographic\n      manifestations of RP are increased lung density within the radiation field within the first\n      six months after radiation therapy that is not explained by infection or cancer.\n      radiographic pneumonitis will be recorded by two investigators (Drs Gore and\n      Antonescu-Turcu, EG and AAT), using the scale reported by Guckenberger. Investigators expect\n      a radiographic rate of RP of 50%.\n\n      Investigators expect almost all surviving subjects to have fibrosis by CT scanning at 6 and\n      12 months, and will test this as another major endpoint. Radiation fibrosis in the lung is\n      evident as scarring with volume loss and bronchiectasis within the radiation field at six\n      months or more after radiation therapy, not explained by infection or cancer.  radiographic\n      fibrosis will be recorded and quantified by two investigators (EG, AAT). Reduction in\n      diffusion capacity for carbon monoxide (DLCO) correlates with pulmonary radiation fibrosis.\n      DLCO is obtained in all survivors at the 12 month time point, and will be compared to\n      baseline values as an additional secondary endpoint. The occurrence of clinical grade 2 or\n      higher RP, of radiographic RP and fibrosis as dichotomous variables, will be compared for\n      the subjects on enalapril compared to those on placebo. For RP, any image showing RP will\n      assign a subject to the RP group. For fibrosis, the last CT scan will be used.\n\n      Investigators will test quality of life as a secondary endpoint. The Functional Assessment\n      of Cancer Therapy -lung (FACT-L version 4) will be used to assess Quality of Life (QoL).\n      FACT-L contains four general (physical, social/family, emotional, and functional well being)\n      and one lung cancer specific subscale. QoL will be assessed pretreatment, and at 12 months\n      post treatment. Use of patient-reported data is strongly recommended for cancer-related\n      clinical trials.\n\n      Aim 2: To test the mechanism of mitigation by enalapril\n\n      Subjects These are the same subjects as in aim 1.\n\n      Experimental design Investigators will test the major components of the renin-angiotensin\n      system; angiotensinogen, plasma renin activity, and angiotensin II (ang II).  These will be\n      measured at baseline, at three weeks after the start of irradiation, and at the completion\n      of irradiation. Investigators will test their mechanistic involvement by their change with\n      use of enalapril, in particular whether the benefit of enalapril is correlated with its\n      effect to lower the plasma ang II levels.  Other components of the RAS, including\n      angiotensin (1-7), aldosterone, AcSDKP, and bradykinin will not be tested because\n      experimental studies have not shown them to be relevant to mitigation of normal tissue\n      radiation injury.\n\n      Baseline elevation of one or more of these RAS components, compared to known levels in the\n      normal population, may correlate with development of RP and or fibrosis in the control,\n      placebo group.  This may permit better focused use of mitigators in the future, in only\n      those at risk.\n\n      Enalapril, by inhibition of ACE, will reduce plasma ang II and lead to a feedback elevation\n      of PRA. This will confirm adherence to drug therapy and may also correlate with its benefit.\n       Elevation of PRA in subjects on enalapril, but without mitigation benefit, will show that\n      it is ineffective, despite its adequate bioavailability.\n\n      Aim 3: To confirm that enalapril does not adversely affect cancer treatment outcomes.\n\n      Subjects These are the same subjects as in aim 1.\n\n      Experimental design Investigators will compare cancer recurrence and cancer-related survival\n      in subjects on enalapril versus placebo. Cancer recurrence will be assessed clinically, as\n      confirmed by CT imaging and or histology. The RECIST criteria will be used. Recurrence rates\n      and survival will be assessed by interim safety analyses during the study, and finally at\n      its completion. In the statistical analysis, investigators will account for the effects of\n      interim sampling for the safety analyses, and will adjust for patient and disease\n      characteristics as well as missing data.  A benefit of enalapril on RP may enhance patient\n      survival. An adverse effect of enalapril on survival will stop this study. But a cohort of\n      162 veterans showed no difference in patient survival for those on ACE inhibitor compared to\n      those not on ACE inhibitor. Thus, investigators do not expect adverse changes in recurrence\n      rates or patient survival.\n\n      Expected results, potential problems, and long-term impact\n\n      Investigators expect that subjects on enalapril will have significantly less clinical and\n      radiographic RP and fibrosis, compared to those on placebo. Investigators expect that\n      subjects on placebo who develop RP and or fibrosis may have baseline elevation of AGT and\n      PRA compared to those who don't develop RP and or fibrosis, and that the mitigation benefit\n      of enalapril will correlate with its effect to increase the PRA and reduce the plasma ang II\n      levels. Investigators expect that enalapril will not increase cancer-related mortality, and\n      may even enhance overall patient survival through mitigation of radiation lung injury."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men and women undergoing radiation therapy for lung cancer at the Milwaukee Veterans\n             Affairs Hospital are eligible.\n\n          -  Subjects who require radiation therapy to attempt to cure or to palliate their\n             disease will be eligible for this study.\n\n        Exclusion Criteria:\n\n          -  Subjects eligible for surgical resection and who do not need radiation therapy will\n             not be eligible for this study.\n\n          -  Subjects already on ACE inhibitors, angiotensin blockers, or renin antagonists will\n             be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "35 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01754909", 
            "org_study_id": "CLIN-004-12S", 
            "secondary_id": "1I01CX000569-01A2"
        }, 
        "intervention": [
            {
                "arm_group_label": "enalapril", 
                "description": "Enalapril once a day, orally, as 2.5 , 5, or 10 mg tablets to be given in escalating doses, to subjects undergoing radiotherapy for lung cancer", 
                "intervention_name": "Enalapril", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "placebo", 
                "description": "Placebo, once a day, orally, as 2.5 , 5, or 10 mg tablets to be given in escalating doses, to subjects undergoing radiotherapy for lung cancer", 
                "intervention_name": "placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Enalapril", 
                "Enalaprilat"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "lung cancer", 
            "radiation pneumonitis", 
            "mitigation", 
            "enalapril", 
            "placebo"
        ], 
        "lastchanged_date": "February 20, 2014", 
        "location": {
            "contact": {
                "email": "joe.berman@va.gov", 
                "last_name": "Joseph E Berman, PT MHS", 
                "phone": "414-384-2000", 
                "phone_ext": "42408"
            }, 
            "facility": {
                "address": {
                    "city": "Milwaukee", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53295-1000"
                }, 
                "name": "Clement J. Zablocki VA Medical Center, Milwaukee, WI"
            }, 
            "investigator": {
                "last_name": "Eric P. Cohen, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Mitigation of Radiation Pneumonitis and Fibrosis", 
        "overall_contact": {
            "email": "Eric.Cohen@va.gov", 
            "last_name": "Eric P Cohen, MD", 
            "phone": "(414) 384-2000", 
            "phone_ext": "42825"
        }, 
        "overall_official": {
            "affiliation": "Clement J. Zablocki VA Medical Center, Milwaukee, WI", 
            "last_name": "Eric P. Cohen, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2020", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The clinical occurrence and grade of radiation pneumonitis, by National Cancer Institute  Common Terminology Criteria Adverse Event grading ( NCI CTCAE)", 
            "measure": "Radiation pneumonitis", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01754909"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The occurrence and grade of radiation pneumonitis by radiographic criteria, using CT scanning", 
                "measure": "Radiation pneumonitis", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "The occurrence and grade of radiation fibrosis by radiographic criteria, using CT scanning", 
                "measure": "Radiation fibrosis", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "The recurrence of lung cancer after radiation therapy and the cancer-related survival after radiation therapy, in subjects taking enalapril compared to those on placebo drug.", 
                "measure": "Cancer recurrence and cancer-related survival", 
                "safety_issue": "Yes", 
                "time_frame": "two years"
            }
        ], 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}