{
    "clinical_study": {
        "@rank": "63787", 
        "arm_group": {
            "arm_group_label": "Behavioral Intervention for Dyspnea", 
            "arm_group_type": "Other", 
            "description": "In the first intervention session, enrolled participants will learn breathing and relaxation exercises designed to relieve breathlessness. The nurse practitioner will also provide handouts with directions for these exercises, an audio-recording with the relaxation exercises, and worksheets for daily home practice. During the second session, participants will again meet with the nurse practitioner to review the study exercises and to address any difficulties participants may have experienced in practicing the skills.\nAll participants will complete questionnaires before and after the study intervention as well as a brief follow-up interview with the research assistant to obtain feedback about ways to improve the intervention to relieve breathlessness in patients with lung cancer."
        }, 
        "brief_summary": {
            "textblock": "Many individuals with lung cancer experience debilitating breathlessness at some point\n      during the course of their illness. Unfortunately, few interventions exist to treat this\n      distressing symptom of cancer.\n\n      In this study, the investigators plan on recruiting individuals with lung cancer to\n      participate in a behavioral intervention to help relieve breathlessness. The principal\n      investigator of the study, Dr. Joseph Greer, is a licensed clinical psychologist who has\n      trained nurse practitioners in how to deliver the behavioral intervention. The nurse\n      practitioners will meet with patients diagnosed with lung cancer during their outpatient\n      oncology appointments, such as chemotherapy infusions, to review the behavioral skills that\n      may help with breathlessness. Specifically, the intervention includes education about the\n      relationship between breathlessness and the stress response as well as teaches patients\n      skills for breathing control and relaxation of the body.\n\n      For this single-group pilot study, the investigators will ask participants to provide\n      feedback about whether they found the intervention acceptable and effective. Participants\n      will also complete questionnaires about their physical and psychological symptoms before and\n      after the intervention in order to measure its effectiveness for treating breathlessness and\n      any distress related to breathlessness. The data from this study will help inform\n      improvements to the intervention in order to make it feasible and effective for treating\n      breathlessness in patients with lung cancer."
        }, 
        "brief_title": "Improving Management of Breathlessness in Patients With Lung Cancer", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Breathlessness", 
            "Dyspnea", 
            "Lung Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dyspnea", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this single-group pilot study is to test the feasibility and acceptability of\n      a cognitive-behavioral intervention for breathlessness in patients with lung cancer. Clinic\n      staff and research assistants will recruit potential participants in the outpatient oncology\n      department of the Massachusetts General Hospital. All participants will complete informed\n      consent procedures prior to initiating the study. The Dana-Farber/Partners Institutional\n      Review Board has approved the study methods.\n\n      Before beginning the first intervention session, enrolled participants will complete\n      questionnaires either on paper or online via a secure survey website. The questionnaire\n      takes about 15 minutes to complete and asks about the experience of breathlessness, mood and\n      anxiety symptoms, as well as general quality-of-life. Participants may refuse to answer any\n      questions that they do not wish to answer.\n\n      The study intervention involves two sessions with a nurse practitioner. Each session will\n      take approximately 30-45 minutes to complete.\n\n        -  The first session will be scheduled around another oncology appointment, such\n           immediately before or after a clinic visit, or at the same time as a chemotherapy\n           infusion. During this session, participants will learn about several breathing and\n           relaxation exercises designed to relieve breathlessness. The nurse practitioner will\n           also provide handouts with directions for these exercises, an audio recording of the\n           relaxation techniques, and worksheets to encourage daily practice of these breathing\n           and relaxation exercises at home.\n\n        -  The second session, which will take place 1-4 weeks after the first session, may also\n           be scheduled either before or after another oncology appointment. However, if this is\n           not possible, the second session may be completed over the telephone. During this\n           session, participants will meet with the same nurse practitioner to review the\n           behavioral exercises and to address any difficulties the participants may have\n           experienced in practicing the exercises.\n\n      Within two weeks after the second intervention session, a research assistant will contact\n      the participants either in person or over the telephone to complete the same questionnaires\n      administered before the intervention. Participants may choose to complete the follow-up\n      questionnaires on paper, over the telephone, or on a secure internet survey website. Also,\n      within two weeks after the second intervention session, the research assistant will conduct\n      a brief interview with the participants. Specifically, the research assistant will ask\n      questions about participants' perceived satisfaction with the behavioral intervention and\n      obtain feedback about how to improve the intervention. The interview will be audio-recorded\n      and take approximately 15-20 minutes to complete. These recordings and transcripts will only\n      be identified with a study number and stored electronically in a computer file that is\n      protected with a password only accessible to study staff. After completing the interview,\n      participants will be finished with the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinical diagnosis of stage III and IV non-small cell lung cancer (NSCLC) or\n             extensive stage small-cell lung cancer (SCLC)\n\n          -  Must be an adult (age greater than 18 years)\n\n          -  Must receive cancer treatment (radiation or chemotherapy) within the ambulatory\n             clinics of the Massachusetts General Hospital Cancer\n\n          -  Must have an Eastern Cooperative Oncology Performance Status ranging from 0\n             (asymptomatic) to 2 (symptomatic but in bed less than 50% of time)\n\n          -  Must have moderate breathlessness (i.e., a score of 2 or greater) on the Modified\n             Medical Research Council Dyspnea Scale\n\n        Exclusion Criteria:\n\n          -  Any untreated major mental illness or neuropsychiatric deficit prohibiting informed\n             consent and/or ability to complete study procedures."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01937637", 
            "org_study_id": "13-276"
        }, 
        "intervention": {
            "arm_group_label": "Behavioral Intervention for Dyspnea", 
            "description": "Cognitive behavioral intervention for breathlessness, delivered by nurse practitioners during outpatient oncology appointments, in up to 8 patients with advanced lung cancer.", 
            "intervention_name": "Cognitive Behavioral Intervention for Breathlessness", 
            "intervention_type": "Behavioral", 
            "other_name": "Dyspnea Intervention"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Cognitive Behavioral Intervention for Breathlessness", 
        "lastchanged_date": "January 6, 2014", 
        "location": {
            "contact": {
                "email": "jgreer2@partners.org", 
                "last_name": "Joseph Greer, Ph.D", 
                "phone": "617-643-2143"
            }, 
            "contact_backup": {
                "email": "jmacdonald13@partners.org", 
                "last_name": "James MacDonald", 
                "phone": "617-643-4599"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts"
                }, 
                "name": "Massachusetts General Hospital"
            }, 
            "investigator": {
                "last_name": "Joseph Greer, Ph.D", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Improving Management of Breathlessness in Patients With Lung Cancer", 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Joseph Greer, Ph.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Feasibility and acceptability of the intervention will be determined via individual qualitative, exit interviews with participants. These interviews will assess the following: 1) satisfaction with the dyspnea intervention; 2) perceptions of potential problems with the approach, and 3) recommendations for improving the dyspnea intervention and delivery methods to enhance feasibility and acceptability.", 
                "measure": "Feasibility and acceptability of a nurse practitioner-delivered dyspnea management intervention in patients with advanced lung cancer", 
                "safety_issue": "No", 
                "time_frame": "Post-intervention (within two weeks of completing the intervention)"
            }, 
            {
                "description": "Baseline Dyspnea Index-Transition Dyspnea Index (BDI-TDI): For the primary outcome measure, we will also use the BDI-TDI to assess change in dyspnea from baseline to post-intervention. The scale is a valid and reliable interviewer-administered measure that consists of three sub-categories which each assess breathlessness on a 5-point grading system. We administer only the \"magnitude of task\" subscale, which assesses breathlessness based on the intensity of tasks that elicit shortness of breath.", 
                "measure": "Effect of a nurse practitioner-delivered dyspnea management intervention on breathlessness in patients with advanced lung cancer", 
                "safety_issue": "No", 
                "time_frame": "1) Pre-intervention (after enrollment); and 2) Post-intervention (within two weeks of completing the intervention)"
            }, 
            {
                "description": "Modified Medical Research Council Dyspnea Scale (MMRCDS): For the primary outcome measure, we also will use the MMRCDS to assess change in dyspnea from baseline to post-intervention. The scale is a validated self-report measure with a 5-point grading system to evaluate breathlessness.", 
                "measure": "Effect of a nurse practitioner-delivered dyspnea management intervention on breathlessness in patients with advanced lung cancer", 
                "safety_issue": "No", 
                "time_frame": "1) Pre-intervention (after enrollment); and 2) Post-intervention (within two weeks of completing the intervention)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01937637"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Joseph A. Greer, Ph.D.", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Functional Assessment of Cancer Therapy-Lung (FACT-L): As a secondary outcome, we will measure health-related quality of life using the FACT-L, which assesses physical, functional, emotional, and social well-being during the previous week. Additionally, the Lung Cancer Subscale of the FACT-L evaluates seven symptoms specific to lung cancer, including dyspnea.", 
                "measure": "Effect of a nurse practitioner-delivered dyspnea management intervention on quality of life in patients with advanced lung cancer", 
                "safety_issue": "No", 
                "time_frame": "1) Pre-intervention (after enrollment); and 2) Post-intervention (within two weeks of completing the intervention)"
            }, 
            {
                "description": "Hospital Anxiety and Depression Scale (HADS): The 14-item HADS will serve as another secondary outcome, consisting of two subscales that screen for symptoms of anxiety and depression in the past week.", 
                "measure": "Effect of a nurse practitioner-delivered dyspnea management intervention on mood symptoms in patients with advanced lung cancer", 
                "safety_issue": "No", 
                "time_frame": "1) Pre-intervention (after enrollment); and 2) Post-intervention (within two weeks of completing the intervention)"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}