{
    "clinical_study": {
        "@rank": "9987", 
        "acronym": "MCI", 
        "arm_group": {
            "arm_group_label": "Computerized Working Memory Training.", 
            "arm_group_type": "Sham Comparator", 
            "description": "The Working Memory Training, includes both auditive and visual tasks, administrated on a computer, under guidance. 5 x 45 minutes per week, for 5 weeks. The placebo group will train at an fixed level (non-adaptive), but with otherwise identical computer programs."
        }, 
        "brief_summary": {
            "textblock": "Background:\n\n      Mild Cognitive Impairment (MCI) is a condition characterized by memory problems more severe\n      than normal cognitive changes due to old age, and less severe than dementia. Reduced working\n      memory (WM) is regarded as one of the core symptoms of an MCI-condition. Recent studies have\n      indicated that WM can be improved trough computer based training.\n\n      Objectives:\n\n      The objective of the study is to evaluate if working memory training is effective in\n      improving working memory in elderly MCI-patients. Further, to evaluate if cognitive training\n      relates to structural changes in the white and gray matter of the brain, assessed by\n      structural Magnetic Resonance Imaging. Cognitive phenotypes related to memory impairment and\n      progression to dementia will also be investigated.\n\n      Patients and Methods:\n\n      The proposed study is a blinded, randomized and controlled trail that will include 90\n      elderly patients from a Memory Clinic diagnosed with MCI. The groups will be randomized to\n      either training or a placebo version. The intervention is computerized working memory\n      training performed for 45 minutes over 25 sessions. Neuropsychological assessment and\n      structural MRI will be performed before, 6 and 12 months after training.\n\n      Relevance:\n\n      Currently there is no known treatment available for mild memory impairment/MCI, and few\n      studies on specific cognitive training in MCI-patients have been performed. The proposed\n      study has received funding from a Norwegian Health Region. If computer based training\n      results in positive changes to memory functions in MCI patients this may represent a new,\n      cost-effective treatment. Secondly, evaluation of training induced structural changes to\n      grey or white matter may improve our understanding of the mechanisms behind effective\n      cognitive interventions in MCI patients."
        }, 
        "brief_title": "Memory Aid - Working Memory Training in Patients With Mild Cognitive Impairment.", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Mild Cognitive Impairment", 
        "condition_browse": {
            "mesh_term": "Cognition Disorders"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients who meet the Peterson diagnostic criteria of MCI:\n\n               1. memory complaints (preferably confirmed by an informant).\n\n               2. memory impairment according to age and education.\n\n               3. preserved general cognitive function.\n\n               4. intact activities of daily living, absence of dementia.\n\n        Exclusion Criteria:\n\n          -  head trauma with post-traumatic loss of conscience for 30 minutes during lifespan.\n\n          -  loss of senses (blindness, deafness).\n\n          -  photo-sensitive epilepsy.\n\n          -  unsuitability for Magnetic Resonance Imaging-examination due to metal foreign bodies\n             or severe claustrophobia.\n\n          -  drug and/or alcohol abuse."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01991405", 
            "org_study_id": "MCI Working Memory Training."
        }, 
        "intervention": {
            "arm_group_label": "Computerized Working Memory Training.", 
            "description": "Auditive and visual Working Memory tasks, administrated on a computer under guidance. 5 x 45 minutes per week, for 5 weeks. The intervention group will train at an \"adaptive\" level that is not to difficult nor to easy, which is hypothesized as optimal for learning and training effect. The placebo group will train with a \"sham\" program that is fixed (\"non-adaptive\" in difficulty level), but otherwise identical.", 
            "intervention_name": "Computerized Working Memory Training.", 
            "intervention_type": "Device", 
            "other_name": "Cogmed (r) from Pearson Assessment Inc."
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Mild Cognitive Impairment", 
            "Working Memory Training", 
            "Neuropsychological function in MCI"
        ], 
        "lastchanged_date": "May 22, 2014", 
        "location": {
            "contact": {
                "email": "susanne.sorensen.hernes@sshf.no", 
                "last_name": "Susanne S Hernes, MD", 
                "phone": "0047-48136020"
            }, 
            "facility": {
                "address": {
                    "city": "Arendal", 
                    "country": "Norway", 
                    "state": "Aust-Agder", 
                    "zip": "4838"
                }, 
                "name": "Sorlandet Hospital HF"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_arms": "1", 
        "official_title": "Memory Aid - Computer Based Working Memory Training in Elderly With Mild Cognitive Impairment (MCI). A Randomized, Controlled Trial.", 
        "overall_contact": {
            "email": "gro.c.lohaugen@ntnu.no", 
            "last_name": "Gro C Løhaugen, PhD", 
            "phone": "0047-95844805"
        }, 
        "overall_official": {
            "affiliation": "Head of research department", 
            "last_name": "Svein Gunnar Gundersen, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Norway: Regional Ethics Commitee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The study seeks to assess changes in the patients working memory function after an intervention of working memory training.The construct of \"Working Memory\" is measured on several levels: by neuropsychological tests (cognitive level), assessment of daily living skills (ADL-level), and measures of changes in the brains white and gray matter in areas that are correlated with working memory function (brain level).", 
            "measure": "Working Memory function.", 
            "safety_issue": "No", 
            "time_frame": "Changes from baseline (3, 6 and 12 months after intervention)."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01991405"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "We will measure the patients results on a word list task, both immediate and delayed recall, as well as recognition. Low scores on word list learning is associated with progression to dementia. It is anticipated that patients with MCI are at risk for developing dementia. The study seeks to investigate if there is a correlation between the results on memory tests and progression to dementia in this patient group.", 
            "measure": "Episodic memory function.", 
            "safety_issue": "No", 
            "time_frame": "Changes from baseline (3, 6 and 12 months after intervention)."
        }, 
        "source": "Sorlandet Hospital HF", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sorlandet Hospital HF", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}