{
    "clinical_study": {
        "@rank": "124358", 
        "arm_group": [
            {
                "arm_group_label": "Face Mask", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients will be ventilated with a face mask first and with a oral mask thereafter"
            }, 
            {
                "arm_group_label": "Oral Mask", 
                "arm_group_type": "Experimental", 
                "description": "Patients will be ventilated trough an oral mask first and trough a face mask thereafter"
            }
        ], 
        "brief_summary": {
            "textblock": "Difficult mask ventilation is usually studied in relation to airway management and difficult\n      intubation and mostly during the induction period of anesthesia.\n\n      According to the closed claim reports tracheal extubation and recovery of anesthesia is\n      associated with brain damage or death.\n\n      Difficult mask ventilation can also be a problem during the emergence phase of anesthesia\n      after extubation. Especially after nasal surgery the use of nasal tampon and casts can\n      resemble upper airway obstruction and facial deformity and cause difficult mask ventilation.\n\n      The effectiveness of ventilation is affected by the design of the mask.  Leaks may develop\n      due to the inability to obtain a tight seal.\n\n      The use of an oral mask for ventilation in patients with nasal tumors and after rhinoplasty\n      for patients with a nasal cast has been reported. This suggests that oral mask ventilation,\n      rather than face mask ventilation, should be considered after nasal surgery.\n\n      The aim of this prospective randomized study is to compare the face mask and oral mask\n      ventilation after nasal surgery in terms of the mask ventilation classification, airway\n      pressure, minute ventilation and tidal volume.\n\n      Our hypothesis is that ventilation with oral mask would provide better airway pressures,\n      superior  mask-ventilation classification  and higher tidal volumes compared to face mask\n      ventilation in patients with obstructed nasal pasage (nasal packing and/or cast) after nasal\n      surgery'."
        }, 
        "brief_title": "A Comparison of the Face Mask and Oral Mask Ventilation After Nasal Surgery", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Nasal Septum Deviation", 
        "condition_browse": {
            "mesh_term": "Nose Deformities, Acquired"
        }, 
        "detailed_description": {
            "textblock": "American Society of Anesthesiologists (ASA) physical class I or II, adult patients aging\n      19-45 yr, scheduled for nasal surgery will be recruited.\n\n      Patient characteristics will be recorded; age, gender ASA physical status, height, weight.\n      Simple randomization will be accomplished with a computer-generated sequence of numbers and\n      sealed envelopes will be used to allocate patients into 2 treatment sequences, Sequence O:\n      oral mask ventilation followed by face mask ventilation and Sequence FM: face mask\n      ventilation followed by oral mask ventilation.\n\n      Patients will be premedicated with midazolam. Ringer's lactate infusion at 15 mL•kg-1•h-1\n      will be initiated. Standard monitors will be established including neuromuscular\n      monitorization and the Bispectral index monitor (BIS).\n\n      The patients head will be placed in the neutral position on a positioning pad Anesthesia\n      will be induced with propofol 2 ml kg and fentanyl 50 mcg. Anesthesia will be maintained\n      with oxygen in nitrous oxide and sevoflurane. The patient was ventilated trough an face\n      mask. The appropriate size mask with the best fit will be selected and the mask size will be\n      noted. Gas flow will be 4 L min. During the induction period the mask ventilation grade of\n      the patients will be determined (Grade 0: ventilation by mask not attempted, Grade 1:\n      ventilated by mask, Grade 2: ventilated by mask with oral airway or other adjuvant, Grade 3:\n      difficult mask ventilation (inadequate, unstable, or requiring two practitioners), Grade 4:\n      unable to mask ventilate (Han's grading scale)) and patients with Grade ≥ 2 will be excluded\n      from the study. Muscle relaxation and intubation will be facilitated with rocuronium 0.6 mg\n      kg-1. At the end of surgery trachea will be extubated when TOF 0.9 is obtained and the\n      patient is spontaneous breathing, meanwhile inhalation anesthesia will be continued (BIS\n      50-70).  After extubation, spontaneous ventilation will be assisted with mask ventilation.\n      Mask ventilation will be applied according to sequence allocation and the mask ventilation\n      grades with each mask technique will be determined with the same grading system. Spontaneous\n      ventilation will be assisted with mask ventilation.\n\n      The face mask will be applied with the one handed EC-clamp technique. The mask will be\n      placed over the bridge of the nose and mouth and a chin-lift, head tilt maneuver will be\n      used. The oral mask; size 1 or 2 child's mask will be placed only over the mouth and the one\n      handed EC-clamp technique with the chin-lift, head tilt maneuver will be used again. The\n      masks will be changed after three consecutive measurements for each mask technique and the\n      crossover time will be short.\n\n      The respiratory parameters will be measured with the monitor contained in the Drager Primus\n      anesthesia machine. The observer providing mask ventilation is experienced in mask\n      ventilation and will be blinded to the monitor display. All patients will be ventilated by\n      the same observer. Data will be recorded by independent residents. The mask ventilation\n      classification will be recorded. mean airway pressure (Pmean), maximum airway pressure\n      (Ppeak) ,  tidal volume (TV), expired tidal volume (TVe) minute volume leak (MVleak) and\n      minute volume (MV) will be recorded during spontaneous ventilation. Volatile anesthesia will\n      be ceased after observing that the patients are calm and not coughing and the respiratory\n      measures will be evaluated thereafter. The APL (airway pressure release) valve will be\n      closed during the evaluation of mask ventilation.  Sufficient chest movement, mask leak,\n      gastric insufflations will be assessed. Indicators for difficult mask ventilation are\n      defined as; TV< 4 ml kg, inadequate chest movements, the need for an oropharyngeal airway,\n      two handed mask ventilation, need to increase the gas flow, gastric insufflations, need to\n      ventilate with two operators.\n\n      It was planned to enroll 30 patients in this study. After performing a pilot study we\n      calculated that 10 patients in each group was sufficient to detect a difference between\n      groups concerning tidal volume with 0.95 power and 0.05 alfa error. We decided to enroll 24\n      patients in the study due to possible drop outs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  American Society of Anesthesiologists (ASA) physical class I or II\n\n          -  adult patients\n\n          -  ageing 19-45 yr\n\n          -  scheduled for nasal surgery\n\n        Exclusion Criteria:\n\n          -  Respiratory diseases\n\n          -  snoring\n\n          -  smoking\n\n          -  obstructive sleep apnea\n\n          -  obesity (body mass index >30 kg m2)\n\n          -  difficult intubation-ventilation-airway\n\n          -  emergency cases"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01869673", 
            "org_study_id": "ORALMASK"
        }, 
        "intervention": [
            {
                "arm_group_label": "Face Mask", 
                "description": "Patients will be ventilated trough a face mask first and trough a oral mask thereafter", 
                "intervention_name": "Face Mask", 
                "intervention_type": "Device", 
                "other_name": [
                    "Adult anesthesia face mask", 
                    "Rusch reusable anatomical black rubber adult face mask"
                ]
            }, 
            {
                "arm_group_label": "Oral Mask", 
                "description": "Patients will be ventilated trough an oral mask first and trough a face mask thereafter", 
                "intervention_name": "Oral Mask", 
                "intervention_type": "Device", 
                "other_name": [
                    "Pediatric anesthesia face mask", 
                    "Rusch reusable anatomical black rubber pediatric mask"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Anesthetics"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Difficult mask ventilation", 
            "extubation", 
            "nasal surgery"
        ], 
        "lastchanged_date": "April 1, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Ankara", 
                        "country": "Turkey"
                    }, 
                    "name": "Ankara Diskapi Yildirim Beyazit Teaching and Research Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ankara", 
                        "country": "Turkey"
                    }, 
                    "name": "Diskapi Yildirim Beyazit Training and Research Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "Turkey"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Comparison of the Face Mask and Oral Mask Ventilation After Nasal Surgery.", 
        "other_outcome": [
            {
                "description": "assessment will be done after extubation, when the spontaneous respiratory rate is 10 breaths/min.", 
                "measure": "Ppeak", 
                "safety_issue": "No", 
                "time_frame": "5 m extubationin after"
            }, 
            {
                "description": "assessment will be done after extubation, when the spontaneous respiratory rate is 10 breaths/min.", 
                "measure": "Pmean", 
                "safety_issue": "No", 
                "time_frame": "5 min after extubation"
            }
        ], 
        "overall_official": {
            "affiliation": "Ankara Diskapi Yildirim Beyazit Teaching and Research Hospital, Turkey.", 
            "last_name": "Murat Sayın, Ass Prof", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Turkey: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "assessment will be done after extubation, when the spontaneous respiratory rate is 10 breaths/min.", 
            "measure": "Tidal volume", 
            "safety_issue": "No", 
            "time_frame": "5 min after extubation"
        }, 
        "reference": [
            {
                "PMID": "19923495", 
                "citation": "Salem MR, Ovassapian A. Difficult mask ventilation: what needs improvement? Anesth Analg. 2009 Dec;109(6):1720-2. doi: 10.1213/ANE.0b013e3181be0541."
            }, 
            {
                "PMID": "20808210", 
                "citation": "Joffe AM, Hetzel S, Liew EC. A two-handed jaw-thrust technique is superior to the one-handed \"EC-clamp\" technique for mask ventilation in the apneic unconscious person. Anesthesiology. 2010 Oct;113(4):873-9. doi: 10.1097/ALN.0b013e3181ec6414."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01869673"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Diskapi Teaching and Research Hospital", 
            "investigator_full_name": "DILEK YAZICIOGLU", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Assessment will be done after extubation", 
            "measure": "Mask ventilation grade of the patients as Grade0, grade 1, Grade 2, grade 3, grade 4", 
            "safety_issue": "No", 
            "time_frame": "5 min after extubation"
        }, 
        "source": "Diskapi Teaching and Research Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Diskapi Teaching and Research Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}