{
    "clinical_study": {
        "@rank": "65491", 
        "acronym": "PTF4", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Active Comparator", 
                "description": "Psychiatric treatment as usual for 6 months according to best clinical practice: 10 consultations with a medical doctor (medication and psycho-education) as well as 16 consultations with a psychologist."
            }, 
            {
                "arm_group_label": "Basic Body Awareness Therapy", 
                "arm_group_type": "Experimental", 
                "description": "Standard psychiatric treatment + Basic Body Awareness Therapy for 20 weeks, 1 hour/week."
            }, 
            {
                "arm_group_label": "Mixed physical activity", 
                "arm_group_type": "Experimental", 
                "description": "Standard psychiatric treatment + Mixed physical activity for 20 weeks, 1 hour/week."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this randomised controlled trial is to study two types of physical activities as\n      add-on treatment, compared to treatment as usual for traumatised refugees. Hereby, the study\n      will examine the evidence of an often-used treatment modality in a field where very little\n      research yet has been conducted."
        }, 
        "brief_title": "The Effect of BAT Versus Mixed Physical Activity as add-on Treatment for Traumatised Refugees.", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "PTSD", 
            "Depression", 
            "Pain"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "About the clinic: The study will be carried out at the Competence Centre for Transcultural\n      Psychiatry Denmark (CTP) (before January 2013 named Psychiatric Trauma Clinic for Refugees\n      (PTF)). The clinic was established in 2008 and since 2009 the clinic has been carrying out\n      randomised, controlled trials aiming to increase knowledge about the treatment effect of\n      different types of treatment for traumatised refugees. The target group of the centre is\n      traumatised refugees with PTSD, depression and anxiety. Patients are referred to CTP by\n      general practitioners or psychiatrists. CTP treats approximately 200 patients/year.\n\n      The treatment is inter-disciplinary and consists of consultations with a medical doctor\n      whereby pharmacological treatment according to best practice in the field is given,\n      supplemented by cognitive behavioural therapy by a psychologist. Manuals are used for both\n      the treatment given by the medical doctor as well as the psychologist. The total duration of\n      treatment is 6 months.\n\n      Material and methods: 200 patients will be included from September 2013 to approximately May\n      2015. At the referral interview it is clarified whether the patient meets the inclusion or\n      exclusion criteria. If the patient meets the inclusion criteria and gives her/his consent to\n      participate, the patient is randomised to one of the three intervention groups:\n\n      A) Control group: receives treatment as usual (TAU) consisting of: 6 months of consultations\n      and medical treatment according to best clinical practice by a medical doctor as well as\n      manual-based Cognitive Behaviour Therapy by a psychologist.\n\n      B) Basic Body Awareness Therapy (BBAT): TAU + BBAT.\n\n      C) Mixed physical activity (MPA): TAU + MPA\n\n      The duration of B and C is 20 weeks each, 1 hour/week.\n\n      The physical activity will be on individual sessions.\n\n        -  Quality assurance plan: Good Clinical Practice (GCP) is monitoring and auditing the\n           project from the project's start to its end. Moreover, The Competence Centre for\n           Transcultural Psychiatry (CTP) has a monitoring team monitoring the data being\n           registered as data are coming in.\n\n        -  Data checks: GCP as well as the before mentioned monitoring team will be doing data\n           checks and auditing during the time the trial is running.\n\n        -  Source data verification: to assess the accuracy, completeness and representativity of\n           registry data, the monitoring team of CTP is during the trial comparing the data\n           registered manually by doctors, psychologists, physiotherapist and social workers with\n           e.g. the papers filled in by the patients themselves. Data registered from the patients\n           in the trial are also registered from the patients that are not participating in the\n           trial. By comparing those data, this will show the representativity of the data from\n           this population.\n\n        -  Standard Operating Procedures: All adverse events will be registered in the individual\n           patient records in the period from the first consultation at the centre to the last\n           consultation at the centre of each patient.\n\n      All Serious Adverse Events (SAEs) will be reported by sponsor or investigator to The\n      National Committee on Health Research Ethics (within 7 days after investigator has become\n      aware of any such), with comments enclosed on potential consequences for the trial.\n\n      Sponsor will yearly submit a report to The National Committee on Health Research Ethics on\n      all SAEs, with an assessment attached on the security of the patients participating in the\n      trial.\n\n      The report will be submitted each year on the day when the trial was given approval from The\n      National Committee on Health Research Ethics.\n\n      A list of all patients screened for participating in the trial and of all patients finally\n      included in the trial will be kept.\n\n        -  Data dictionary: not relevant.\n\n        -  Randomisation is carried out by the Department of Biostatistics at the University of\n           Copenhagen, with practical assistance from a group of secretaries not linked to the\n           daily work at CTP. The participants will be stratified by gender and severity of PTSD\n           symptoms on the basis of Harvard Trauma Questionnaire (HTQ). Blinding of patients and\n           practitioners is not considered to be possible, but intervention-group blinded Hamilton\n           Depression and Anxiety ratings will be carried out at the beginning and at the end of\n           treatment. The Hamilton raters are medical students trained at the clinic and take part\n           in regular joint ratings to ensure high quality and inter-rater reliability.\n\n        -  Data processing/statistical analysis:\n\n      Size of material and power calculation:\n\n      If 200 patients are divided into three groups of about 65 patients, power to detect a group\n      difference in the treatment effect of ½ standard deviation (SD) will be 81%, while power to\n      detect a difference of 1 SD will be close to 100%. Differences in quantitative outcomes less\n      than ½ SD between the two treatments are considered to be less relevant from a clinical\n      point of view. Cut-offs are available for several rating scales, and these can be used to\n      define categorical outcome variables. If for example the proportions below cut-off for\n      clinical case status are 50% and 25% in two groups, power will be close to 80% to detect a\n      significant group differences.\n\n      Data analysis: The primary outcome variables are differences during the treatment course\n      calculated as differences between start, middle and end ratings. The unadjusted differences\n      between the two intervention groups can be measured by a t-test, while adjustment of the\n      differences for baseline values and possible background factors (such as gender and age) can\n      be done by ANCOVA/linear regression.\n\n      In addition, cut-off can be used on symptom scores and logistic regression analyses can be\n      carried out with over/under cut-off as binary outcome. In addition to completer analyses,\n      drop-out analysis and intention-to-treat analyses will be carried out.\n\n      Hypotheses concerning predictors of treatment effects can be analysed by including the\n      potential predictors in linear or logistic regression models including treatment group and\n      relevant covariates."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients referred to treatment for PTSD at Competence Centre for Transcultural\n             Psychiatry from September 2013 to May 2015.\n\n          -  Adults (18 years or older)\n\n          -  Refugees or persons who have been brought in under family reunification\n\n          -  Symptoms of PTSD pursuant to the International Classification of Diseases (ICD-10)\n             research criteria.\n\n          -  Psychological trauma in the anamnesis. Trauma is typically imprisonment or detention\n             with torture (according to the United Nations definition of torture) or acts of\n             cruel, inhuman and degrading treatment or punishment. Trauma can also be organised\n             violence, long-term political persecution and harassment, or war and civil war\n             experiences.\n\n          -  Assessed by a doctor to be motivated for treatment\n\n          -  Informed consent.\n\n        Exclusion Criteria:\n\n          -  Severe psychotic disorder (defined as patients with an ICD-10 diagnosis F2x and\n             F30.1-F30.9). Patients are excluded only if the psychotic-like experiences are\n             assessed to be part of an independent psychotic disorder and not part of a severe\n             PTSD and/or depression.\n\n          -  Current abuser of drugs and alcohol (F1x.24-F1x.26).\n\n          -  In need of admission to psychiatric hospital.\n\n          -  No informed consent.\n\n          -  Physical handicaps that make the person unable to participate in the physical\n             activity.\n\n          -  Cardiac arrhythmia identified on the electrocardiogram taken before start of the\n             treatment or symptoms of heart problems that are unclarified."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01955538", 
            "org_study_id": "PTF4"
        }, 
        "intervention": [
            {
                "arm_group_label": "Control", 
                "description": "Psychiatric treatment as usual for 6 months according to best clinical practice.", 
                "intervention_name": "Control", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Control", 
                    "Basic Body Awareness Therapy"
                ], 
                "description": "20 weeks, 1 hour/week.", 
                "intervention_name": "Basic Body Awareness Therapy", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Control", 
                    "Mixed physical activity"
                ], 
                "description": "20 weeks, 1 hour/week.", 
                "intervention_name": "Mixed physical activity", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 27, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Copenhagen", 
                    "country": "Denmark", 
                    "state": "Hellerup", 
                    "zip": "2900"
                }, 
                "name": "Competence Centre for Transcultural Psychiatry, Psychiatric Centre Ballerup."
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "3", 
        "official_title": "Treatment of Traumatised Refugees: the Effect of Basic Body Awareness Therapy Versus Mixed Physical Activity as add-on Treatment. A Randomised Controlled Trial.", 
        "overall_official": {
            "affiliation": "Competence Centre for Transcultural Psychiatry", 
            "last_name": "Maja Sticker Nordbrandt, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": [
                "Denmark: Danish Dataprotection Agency", 
                "Denmark: Ethics Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change in Harvard Trauma Questionnaire (HTQ)", 
            "safety_issue": "No", 
            "time_frame": "Assessing a potential change between baseline at the beginning of treatment, after three months and after 6 months (at the end of treatment)."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01955538"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in Hopkins Symptom Check List (HSCL-25)", 
                "safety_issue": "No", 
                "time_frame": "Assessing a potential change between baseline at the beginning of treatment, after three months and after 6 months (at the end of treatment)."
            }, 
            {
                "measure": "Change in Hamilton depression + anxiety (HAM D+A)", 
                "safety_issue": "No", 
                "time_frame": "Assessing a potential change between baseline at the beginning of the treatment and after 6 months (at the end of treatment)."
            }, 
            {
                "measure": "Change in World Health Organisation-5 (WHO5)", 
                "safety_issue": "No", 
                "time_frame": "Assessing a potential change between baseline at the beginning of treatment, after three months and after 6 months (at the end of treatment)."
            }, 
            {
                "measure": "Change in Sheehan Disability Scale", 
                "safety_issue": "No", 
                "time_frame": "Assessing a potential change between baseline at the beginning of treatment, after three months and after 6 months (at the end of treatment)."
            }, 
            {
                "measure": "Change in Visual Analogue Scale (VAS)", 
                "safety_issue": "No", 
                "time_frame": "Assessing a potential change between baseline at the beginning of treatment, after three months and after 6 months (at the end of treatment)."
            }, 
            {
                "measure": "Change in Brief Pain Inventory Short Form (BPI)", 
                "safety_issue": "No", 
                "time_frame": "Assessing a potential change between baseline at the beginning of the treatment and after 6 months (at the end of treatment)."
            }, 
            {
                "measure": "Change in Multidimensional Assessment of Interoceptive Awareness (MAIA)", 
                "safety_issue": "No", 
                "time_frame": "Assessing a potential change between baseline at the beginning of the treatment and after 6 months (at the end of treatment)."
            }, 
            {
                "measure": "Change in Dynamic Gait Index (DGI)", 
                "safety_issue": "No", 
                "time_frame": "Assessing a potential change between baseline at the beginning of the treatment and after 6 months (at the end of treatment)."
            }, 
            {
                "measure": "Change in Senior Fitness Test (SFT)", 
                "safety_issue": "No", 
                "time_frame": "Assessing a potential change between baseline at the beginning of the treatment and after 6 months (at the end of treatment)."
            }, 
            {
                "measure": "Change in De Morton Mobility Index (DEMMI)", 
                "safety_issue": "No", 
                "time_frame": "Assessing a potential change between baseline at the beginning of the treatment and after 6 months (at the end of treatment)."
            }, 
            {
                "measure": "Change in Global assessment of function (GAF)", 
                "safety_issue": "No", 
                "time_frame": "Assessing a potential change between baseline at the beginning of treatment, after three months and after 6 months (at the end of treatment)."
            }
        ], 
        "source": "Mental Health Services in the Capital Region, Denmark", 
        "sponsors": {
            "collaborator": {
                "agency": "TrygFonden, Denmark", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Mental Health Services in the Capital Region, Denmark", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}