{
    "clinical_study": {
        "@rank": "4981", 
        "arm_group": {
            "arm_group_label": "Arm 1", 
            "arm_group_type": "No Intervention", 
            "description": "This is a clinical study to characterise the lung function, airway morphometry, pharyngometry and inhalation profiles in patients with mild to severe Idiopathic Pulmonary Fibrosis (IPF) over a period of up to 6 months. Approximately 30 subjects will be enrolled so that at least 20 subjects complete all critical assessments."
        }, 
        "brief_summary": {
            "textblock": "This is a clinical study to characterise the lung function, airway morphometry,\n      pharyngometry and inhalation profiles in patients with mild to severe Idiopathic Pulmonary\n      Fibrosis (IPF) over a period of up to 6 months. Inhalation profiles will be recorded from\n      patients with IPF as they inhale during tidal breathing, and following two sets of\n      instructions (maximal effort and 'long, steady and deep' inhalation), across a range of\n      airflow resistances that reflect those of typical inhalers used to deliver medication to the\n      lungs. Mouth and throat dimensions will be measured using an acoustic reflectance\n      Pharyngometer. Measurements of lung function will be made using conventional sprirometry,\n      plethysmography and diffusion, whilst Low Dose High Resolution Computed Tomography (HRCT)\n      will be used to scan the airways at two lung volumes; functional residual capacity (FRC) and\n      total lung capacity (TLC). Data from HRCT will be used to reconstruct airway morphometry,\n      and model inhaled particle deposition within the lung. Overall, the study allows a further\n      understanding of the IPF patient population, using the data to assist in the development of\n      new inhaled products for this disease. Following up the patients with additional HRCT scans\n      at 3 and 6 months will enable the sensitivity of CT based criteria of disease progression to\n      be compared with lung function criteria. No investigational product will be used in this\n      study."
        }, 
        "brief_title": "Inhalation Profiling of Idiopathic Pulmonary Fibrosis (IPF) Patients", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Idiopathic Pulmonary Fibrosis", 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Aspiration", 
                "Fibrosis", 
                "Pulmonary Fibrosis", 
                "Idiopathic Pulmonary Fibrosis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Males/females aged 40 years and over, at the time of signing the informed consent.\n\n          -  A female patient is eligible to participate if she is of: Non child-bearing\n             potential, where females are post-menopausal, defined as 12 months of spontaneous\n             amenorrhea [in questionable cases a blood sample with simultaneous follicle\n             stimulating hormone (FSH) >40 milliinternational units per milliliter (MlU/mL) and\n             estradiol < 40 picograms per mililiter (pg/mL) (<147 pmol/L) is confirmatory.\n             Peri-menopausal or pre-menopausal, and have a negative pregnancy test as determined\n             by serum or urine human chorionic gonadotropin (hCG) test, confirmed at screening,\n             and then at each subsequent clinic visit before the CT scanning is conducted.\n\n          -  BMI within the range 18 - 32 kilogram per meter^2 (kg/m^2) (inclusive).\n\n          -  Capable of giving written informed consent, which includes compliance with the\n             requirements and restrictions listed in the consent form.\n\n          -  Patients will have a diagnosis of IPF as determined by a responsible and experienced\n             Respiratory physician and based on established criteria defined by the American\n             Thoracic Society/European Respiratory Society: American Thoracic Society/European\n             Respiratory Society International Multidisciplinary Consensus Classification of the\n             Idiopathic Interstitial Pneumonias.\n\n          -  Patient's lung function measurements of Forced vital capacity (FVC) and Diffusing\n             capacity of the Lung for Carbon Monoxide (DLCO) at screening must fall within the\n             category below to be included in this study:  FVC >=40 % predicted and DLCO >=30 %\n             predicted.\n\n        Exclusion Criteria:\n\n          -  Patients with a current Idiopathic Pulmonary Fibrosis (IPF) exacerbation.\n\n          -  Patients with a known underlying cause of pulmonary fibrosis.\n\n          -  Patients that have both IPF and Chronic obstructive pulmonary disease (COPD) that\n             requires therapy with more than an intermittent bronchodilator or a long acting\n             muscarinic antagonist, or where the Forced Expiratory Volume in One Second (FEV1)/\n             Forced vital capacity (FVC) ratio is <0.65.\n\n          -  Patients with an upper or lower respiratory tract infection within four weeks of\n             Visit 1.\n\n          -  Patients with a recognised co-existing respiratory disorder other than usual\n             interstitial pneumonia (UIP) (e.g. significant COPD, asthma, sarcoid, lung carcinoma)\n             that in the opinion of the investigator would confound the study outcomes.\n\n          -  Patients with poorly controlled left ventricular heart failure.\n\n          -  Serious or uncontrolled medical, surgical or psychiatric disease that in the opinion\n             of the investigator would compromise patient safety or confound the study data (e.g.\n             congestive cardiac failure [CCF], asthma, angina, neurological disease, liver\n             dysfunction and blood dyscrasia).\n\n          -  Patients found to have clinically significant anaemia until adequately treated.\n\n          -  Patients that have a history of alcohol abuse.\n\n          -  Patients who are currently taking Pirfenidone for IPF or who have received\n             Pirfenidone within the previous 30 days prior to Visit 1.\n\n          -  Patients with previous exposure to ionising radiation > 5 millieSievert (mSv) in the\n             3 years prior to enrolment (not including ionising radiation used for therapeutic or\n             diagnostic purposes or for purposes that involve patient benefit).\n\n          -  Patients who have a history of claustrophobia.\n\n          -  As a result of the medical history, physical examination or screening investigations,\n             the physician responsible considers the patient unfit for the study.\n\n          -  The patient is unable or unwilling to perform study assessments and procedures\n             correctly.\n\n          -  The patient has received an investigational drug for IPF within 30 days of the start\n             of the study.\n\n          -  A requirement for long-term oxygen therapy (LTOT) as defined by the prescription of\n             oxygen to be used for greater than or equal to 12 hours of therapy per day. Note -\n             short burst oxygen therapy is permitted.\n\n          -  Patient is kept under regulatory or judicial order in an institution.\n\n          -  Patient is mentally or legally incapacitated."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02058602", 
            "org_study_id": "117275"
        }, 
        "intervention": {
            "arm_group_label": "Arm 1", 
            "description": "Patients are receiving no treatment on this study and there is no investigational product involved.", 
            "intervention_name": "No Intervention", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HRCT", 
            "Airway morphometry", 
            "Resistivity", 
            "Inhalation Profiles", 
            "Inhaler", 
            "Pharyngometry", 
            "Idiopathic Pulmonary Fibrosis (IPF)"
        ], 
        "lastchanged_date": "February 6, 2014", 
        "location": {
            "contact": {
                "email": "GSKClinicalSupportHD@gsk.com", 
                "last_name": "US GSK Clinical Trials Call Center", 
                "phone": "877-379-3718"
            }, 
            "contact_backup": {
                "email": "GSKClinicalSupportHD@gsk.com", 
                "last_name": "EU GSK Clinical Trials Call Center", 
                "phone": "+44 (0) 20 8990 4466"
            }, 
            "facility": {
                "address": {
                    "city": "Edegem", 
                    "country": "Belgium", 
                    "zip": "2650"
                }, 
                "name": "GSK Investigational Site"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Study to Characterise Lung Function, Airway Morphometry, Pharyngometry and Inhalation Profiles From Patients With Idiopathic Pulmonary Fibrosis (IPF)", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Belgium: Federal Agency for Medicines and Health Products, FAMHP", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Inhalation profile was characterised by assessing Peak pressure Drop (kPa), Peak Inspiratory Flow Rate (L/min), Inhaled Volume (L), Inhalation time (s),  Average Inhalation Flow Rate (L/min), Acceleration rate (L/min/s)", 
                "measure": "To characterise the inhalation profiles", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }, 
            {
                "description": "The pharyngometry characters were assessed by Distance (cm), Volume (cm^3), Average cross sectional area (cm^2).", 
                "measure": "To characterise the pharyngometry", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }, 
            {
                "description": "Mouth and throat measurements from HRCT scan reconstruction assessing Length (mm), Minimum cross-sectional area square millimetre(mm^2), Average cross-sectional area (mm^2), Concavity, Volume (mm^3)", 
                "measure": "Mouth and throat measurements from HRCT scan reconstruction", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }, 
            {
                "description": "Lung measurements from HRCT scan by assessing Volume, length, direction and diameter of each airway branch at FRC and TLC, Lobar volumes at FRC and TLC, Relative lobar growth from FRC to TLC, Total lung volume at FRC and TLC", 
                "measure": "Lung measurements from HRCT scan", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02058602"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Lung function by spirometry (FVC, FEV1, Vmax25 and 50, PEFR and PIFR)", 
            "measure": "To explore the relationship between changes in airway morphometry determined by HRCT and measures of spirometry, diffusion and plethysmography", 
            "safety_issue": "No", 
            "time_frame": "Up to 6 months"
        }, 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "collaborator": {
                "agency": "The University Hospital Antwerp and the University Antwerp", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}