{
    "clinical_study": {
        "@rank": "11630", 
        "arm_group": {
            "arm_group_label": "Dr. Tagliaferri's Menoapause Formula", 
            "arm_group_type": "Experimental", 
            "description": "Administered as 2 grams PO BID."
        }, 
        "brief_summary": {
            "textblock": "The primary goal of this study is to evaluate the safety and efficacy of 12 weeks of\n      treatment of 4 grams/day of Dr. Tagliaferri's Menopause Formula (administered as 2 grams PO\n      BID) in reducing the frequency of menopausal vasomotor symptoms among healthy,\n      postmenopausal women, aged 40-65, with moderate to severe hot flushes."
        }, 
        "brief_title": "Safety and Efficacy of Dr. Tagliaferri's Menopause Formula", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Hot Flashes", 
        "condition_browse": {
            "mesh_term": "Hot Flashes"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Provide written informed consent.\n\n          2. Postmenopausal women aged 40-65 years.\n\n          3. Postmenopausal as defined by one of the following criteria:\n\n               1. 12 months of spontaneous amenorrhea;\n\n               2. 6 months of spontaneous amenorrhea with serum FSH >30 mIU/ml;\n\n               3. 6 weeks of surgical amenorrhea following bilateral oophorectomy with or without\n                  hysterectomy; or\n\n               4. hysterectomy alone with serum FSH >30 mIU/ml.\n\n          4. During Screening, the patient must report they are having at least 5 moderate to\n             severe hot flashes per day or 35 moderate to severe hot flashes per week.\n\n          5. On the Screening Hot Flush Diary, demonstrate compliance (by indicating they filled\n             out the diary \"all of the time\" or \"most of the time\") on at least 4 out of 7 days.\n\n          6. Currently receive medical care from a health care provider.\n\n        Exclusion Criteria:\n\n          1. History of malignancy, with the exception of non-melanoma skin cancer or cervical\n             cancer that was diagnosed with treatment completion more than 1 year prior to\n             screening (i.e., if a participant had cervical cancer or basal cell carcinoma that\n             was diagnosed and fully treated 2 years prior to screening, the participant would be\n             eligible for the study).\n\n          2. Known carrier of BRCA1 or BRCA2.\n\n          3. Within 12 months of screening, abnormal mammogram or breast examination that is\n             suggestive of cancer, or refused mammogram or breast exam.\n\n          4. Within 12 months of screening, abnormal Pap smear or pelvic examination that is\n             suggestive of cancer, or refused Pap smear or pelvic exam.\n\n          5. Transvaginal Ultrasound (TVUS) double-wall endometrium of >8mm on TVUS.\n\n          6. Participants with polyps or other abnormal uterine masses (with the exception of\n             fibroids) on TVUS.\n\n          7. Unexplained uterine bleeding within six months prior to screening.\n\n          8. Clinical evidence of active ischemic cardiovascular disease or history of\n             cardiovascular disease.\n\n          9. Uncontrolled hypertension (≥160/100 at baseline or within 4 weeks prior to screening)\n             or a history of transient ischemic attack or cerebrovascular accidents.\n\n         10. History of deep vein thrombosis or pulmonary embolism.\n\n         11. Active liver disease or a history of impaired hepatic function.\n\n         12. History of chronic hepatitis B or C, hepatitis within the past 3 months, or HIV\n             infection.\n\n         13. History of severe chronic diarrhea, chronic constipation, uncontrolled irritable\n             bowel syndrome (IBS), uncontrolled inflammatory bowel disease (IBD), or unexplained\n             weight loss.\n\n         14. Active gallbladder disease.\n\n         15. Use of prescription medications known to be possibly effective for the treatment of\n             hot flushes within: 1 week prior to screening for vaginal hormonal products (rings,\n             creams, gels), 4 weeks prior to screening for transdermal estrogen alone or\n             estrogen/progestin products, 4 weeks prior to screening for testosterone products\n             (oral, patch, gel or cream), 8 weeks prior to screening for oral estrogen and/or\n             progestin therapy and intrauterine progestin therapy, 3 months prior to screening for\n             progestin implants and estrogen alone injectable drug therapy and 6 months prior to\n             screening for estrogen pellet therapy or progestin injectable drug therapy.\n\n         16. Use of herbal or dietary supplements purported to treat hot flushes or herbal/dietary\n             supplements with known estrogenic or progestogenic activity within 2 weeks of\n             screening.\n\n         17. Use of herbal or dietary supplements within 2 weeks prior to screening, unless the\n             participant agrees not to change the frequency or dose of the herbal supplement for\n             the entire duration of study treatment.\n\n         18. Currently taking morphine or other opiates on a chronic basis.\n\n         19. Any laboratory findings out of normal range deemed clinically significant.\n\n         20. BMI >35 kg/m2\n\n         21. History of substance abuse within the past year.\n\n         22. Use of another investigational agent within 1 month prior to screening.\n\n         23. History of severe food or medicine allergies resulting in anaphylactic shock,\n             requiring hospitalization, or requiring use of epinephrine.\n\n         24. Any concern or medical, emotional or psychiatric condition that, in the\n             investigator's opinion, would preclude the participant from providing informed\n             consent, completing questionnaires, adhering to the protocol or completing the trial\n             (e.g., severe illness, plans to move, substance abuse, significant psychiatric\n             problems, or dementia)."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01957306", 
            "org_study_id": "HB-101-001"
        }, 
        "intervention": {
            "arm_group_label": "Dr. Tagliaferri's Menoapause Formula", 
            "description": "Administered as 2 grams PO BID", 
            "intervention_name": "Dr. Tagliaferri's Menopause Formula", 
            "intervention_type": "Dietary Supplement"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "hot flashes, night sweats", 
        "lastchanged_date": "November 4, 2013", 
        "link": {
            "url": "http://www.drtags.com"
        }, 
        "location": {
            "contact": {
                "email": "kmylerberg@mccresearch.com", 
                "last_name": "Karen Mylerberg", 
                "phone": "619-521-2830"
            }, 
            "facility": {
                "address": {
                    "city": "San Diego", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92108"
                }, 
                "name": "Medical Center for Clinical Research"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 2, Open Label Clinical Trial Assessing Safety and Efficacy of Dr. Tagliaferri's Menopause Formula for Hot Flushes and Menopausal Symptoms in Postmenopausal Women", 
        "overall_contact": {
            "email": "kmylerberg@mccresearch.com", 
            "last_name": "Karen Mylerber", 
            "phone": "619-521-2830"
        }, 
        "overall_official": {
            "affiliation": "Medical Center for Clinical Research", 
            "last_name": "William Koltun, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change in frequency of moderate to severe hot flushes from baseline to 12 weeks.", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01957306"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Adverse events assessment", 
                "safety_issue": "Yes", 
                "time_frame": "12 weeks"
            }, 
            {
                "measure": "Change in the frequency of hot flushes that awake participants during sleep", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "measure": "Change in frequency of moderate to severe hot flushes from baseline to week 4", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Change in severity of moderate to severe hot flushes from baseline to week 4", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Change in severity of moderate to severe hot flushes from baseline to week 12", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "At the end of 12 weeks of treatment in the Phase 2 trial, the investigator will ask all participants the following question: \"Were you satisfied enough with the study medication that you would like to continue taking it for hot flashes?\"", 
                "measure": "The clinical meaningfulness of the reduction in hot flashes", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "measure": "Change in weight and body mass index (BMI) from baseline compared to study termination", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "measure": "change in blood pressure from baseline compared to study termination.", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "measure": "Adherence to study medication based on pill counts", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "source": "Herba Buena, Inc", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Herba Buena, Inc", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}