{
    "clinical_study": {
        "@rank": "63617", 
        "acronym": "PVOCT", 
        "arm_group": {
            "arm_group_label": "PVOCT", 
            "description": "Subjects will receive fluorescein angiography (FA) as part of their normal clinical evaluation and will undergo phase variance optical coherence tomography (PV-OCT) as the study intervention. This involves having subjects undergo standard, noninvasive optical coherence tomography (OCT) scans with an FDA-approved OCT device, and the data gathered by this device will be transferred to a separate computer for processing using novel software.  This software is capable of utilizing the existing data to generate phase variance OCT images."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether phase variance optical coherence\n      tomography (PV-OCT), a software-based optical coherence tomography(OCT) image processing\n      technology, can be used to generate angiographic images of the retinochoroidal vasculature\n      that are comparable to those produced by fluorescein angiography (FA), the current gold\n      standard diagnostic test."
        }, 
        "brief_title": "Comparison of Phase-variance Optical Coherence Tomography and Fluorescein Angiography in Retinovascular Imaging", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Age-related Macular Degeneration", 
            "Diabetic Retinopathy", 
            "Hypertensive Retinopathy", 
            "Retinal Vein Occlusion", 
            "Retinal Artery Occlusion"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetic Retinopathy", 
                "Macular Degeneration", 
                "Retinal Artery Occlusion", 
                "Retinal Diseases", 
                "Retinal Vein Occlusion", 
                "Hypertensive Retinopathy", 
                "Arterial Occlusive Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Fluorescein angiography (FA) has long been the gold standard for vascular imaging of the\n      retina and choroid.  It is a test that involves the intravenous injection of fluorescein\n      dye, followed by imaging of the dye's passage through the blood vessels inside the eye.  It\n      is commonly used to diagnose many forms of retinovascular disease, as well as to assess the\n      retina's response to various therapeutic interventions.  While FA is a relatively safe\n      diagnostic test, it carries the risk of both minor and major side effects.  These include\n      nausea and vomiting, yellowing of the skin and urine, vascular extravasation with skin\n      eruption and necrosis, vasovagal reactions, myocardial infarction, respiratory failure,\n      anaphylaxis, cardiopulmonary arrest, and death.  Additionally, the test is time-consuming,\n      technically difficult to perform, and requires patients to undergo the discomfort associated\n      with intravenous access.  Despite these drawbacks, FA is still commonly used in clinical\n      practice, as there are no existing alternative tests with the ability to provide comparable\n      detail of the retinal and choroidal vasculature.\n\n      Phase-variance optical coherence tomography is a novel, noninvasive, software-based\n      technology capable of generating angiographic images from the data gathered by standard OCT\n      scans. Preliminary research suggests it can produce high-definition representations of the\n      retinal and choroidal vasculature which may be more detailed than the images produced by FA."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients with suspected or established retinovascular disease who are going to\n             undergo FA as part of their usual clinical evaluation.\n\n          2. Patients must be age 13 or above.\n\n          3. Patients must be able to speak and understand the English language in order to\n             provide informed consent.\n\n        Exclusion Criteria:\n\n          1. Any patients who are unwilling to participate or provide informed consent.\n\n          2. Any patients who are pregnant at the time of enrollment.\n\n          3. Any patients with ocular media opacities which prevent clear evaluation of the fundus\n             by either FA or OCT."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "13 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Consecutive patients seen in the University of California, San Francisco Retina Clinic\n        with suspected or established retinovascular disease and who are scheduled to undergo\n        fluorescein angiography as part of their normal clinical evaluation."
            }
        }, 
        "enrollment": {
            "#text": "78", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01717937", 
            "org_study_id": "PVOCT-12-10060"
        }, 
        "intervention": {
            "arm_group_label": "PVOCT", 
            "description": "Subjects will undergo standard, noninvasive optical coherence tomography (OCT) scans with an FDA-approved OCT device, and the data gathered by this device will be transferred to a separate computer for processing using novel software.  This software is capable of utilizing the existing data to generate phase variance OCT images. There are no known risks associated with OCT scans.", 
            "intervention_name": "Phase variance optical coherence tomography (PV-OCT)", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "retinovascular disease", 
            "imaging", 
            "fluorescein angiography", 
            "FA", 
            "angiography", 
            "optical coherence tomography", 
            "OCT", 
            "phase variance", 
            "comparison", 
            "age-related macular degeneration", 
            "diabetic retinopathy", 
            "hypertensive retinopathy", 
            "retinal vein occlusion", 
            "retinal artery occlusion"
        ], 
        "lastchanged_date": "September 23, 2013", 
        "link": [
            {
                "description": "Phase-contrast OCT imaging of transverse flows in the mouse retina and choroid.", 
                "url": "http://www.ncbi.nlm.nih.gov/pubmed/18566457"
            }, 
            {
                "description": "Noninvasive imaging of the foveal avascular zone with high-speed, phase-variance optical coherence tomography.", 
                "url": "http://www.ncbi.nlm.nih.gov/pubmed/22125275"
            }, 
            {
                "description": "In vivo volumetric imaging of human retinal circulation with phase-variance optical coherence tomography.", 
                "url": "http://www.ncbi.nlm.nih.gov/pubmed/21698014"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94118"
                }, 
                "name": "University of California, San Francisco"
            }, 
            "investigator": {
                "last_name": "Daniel M Schwartz, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Comparison of Phase-variance Optical Coherence Tomography and Fluorescein Angiography in the Imaging of Retinovascular Disease", 
        "overall_contact": {
            "email": "smcclint@gmail.com", 
            "last_name": "Scott M McClintic, M.D.", 
            "phone": "415-269-3025"
        }, 
        "overall_contact_backup": {
            "email": "dan.schwartz@ucsf.edu", 
            "last_name": "Daniel M Schwartz, M.D.", 
            "phone": "415-710-2880"
        }, 
        "overall_official": [
            {
                "affiliation": "University of California, San Francisco", 
                "last_name": "Scott M McClintic, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of California, San Francisco", 
                "last_name": "Daniel M Schwartz, M.D.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Masked examiners (retina specialists) will evaluate and grade coded PV-OCT and FA images for the presence and features of various retinovascular abnormalities (e.g., choroidal neovascular membranes, microaneurysms, venous dilation, etc.).  Metrics to determined and may include: size, depth, area, volume, and relative position.  Each subject's graded PV-OCT images will be compared to their graded FA images.", 
            "measure": "Measurement of to be determined physical characteristics of retinovascular structures seen on phase variance optical coherence tomography (PV-OCT) and fluorescein angiography(FA).", 
            "safety_issue": "No", 
            "time_frame": "On the day in which a patient receives PV-OCT and FA imaging, estimated to take 2 hours."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01717937"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Each time a subject is determined to require OCT imaging as part of their normal clinical evaluation over the duration of the study, a PV-OCT scan will also be performed.  Measured to be determined physical characteristics of these scans will be compared to measurements obtained from prior PV-OCT images in order to assess changes over time.", 
            "measure": "Changes over time in the to be determined measured physical characteristics of retinovascular structures seen on PV-OCT and FA.", 
            "safety_issue": "No", 
            "time_frame": "Up to 12 months after enrollment."
        }, 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }
}