{
    "clinical_study": {
        "@rank": "58753", 
        "acronym": "REMODEL", 
        "arm_group": {
            "arm_group_label": "Endobronchial valves", 
            "arm_group_type": "Experimental", 
            "description": "All subjects will have endobronchial valves inserted into the target lobe of the lung with the aim of complete lobar exclusion."
        }, 
        "brief_summary": {
            "textblock": "Despite the best medical therapy many people with emphysema remain breathless and limited in\n      their daily activities. In emphysema the lungs do not empty properly when the person\n      breathes out. This \"gas trapping\" makes it harder to breathe. Endobronchial valve placement,\n      a treatment that stops air getting into the worst affected parts of the lung and so stops\n      them from trapping gas, improves lung function, breathlessness and exercise capacity in\n      selected patients with severe COPD (chronic obstructive airways disease, sometimes referred\n      to as emphysema). We want to see if people with less severe COPD who are very breathless can\n      benefit from the same treatment.  The treatment involves placing small valves into the\n      airways using a fibre optic camera (a bronchoscopy). Bronchoscopy is a standard clinical\n      procedure carried out in our department."
        }, 
        "brief_title": "Endobronchial Valves in Moderate COPD", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Moderate COPD", 
        "condition_browse": {
            "mesh_term": [
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Chronic Obstructive Pulmonary disease (COPD) is a common condition that affects millions of\n      adults worldwide with a prevalence and burden projected to increase in the coming decades.\n      This projected increase is explained by the ongoing exposure to cigarette smoke and other\n      COPD risk factors, particularly in the developing world, along with population demographic\n      changes and increasing life expectancy. The Global Burden of Disease Study predicted that by\n      2020 COPD will be ranked 5th behind ischaemic heart disease, depression, road traffic\n      accidents and cerebrovascular disease as a cause of disability-adjusted life years lost1.\n      The UK population prevalence of clinically significant COPD was estimated to be 1.7% for men\n      and 1.4% for women.\n\n      Emphysema can be a debilitating illness and can result in death. The damaged alveoli lose\n      their elasticity, and loss of structural elements leads to collapse of the terminal\n      bronchioles on expiration. This leads to gas trapping and hyperinflation. In severe cases,\n      alveolar walls can become destroyed creating bullae and collateral ventilation. Overinflated\n      areas of lung may compress adjacent lung tissue reducing perfusion and ventilation to\n      healthier tissue. Because the principal defect in emphysema is hyperinflation owing to\n      destruction of the elastic tissue of the lung, usual medical therapies targeted at\n      alleviating dyspnoea provide only limited benefit compared to patients with other forms of\n      COPD. Therefore, non-pharmacological methods of palliating dyspnoea in this patient group\n      have been developed, specifically lung volume reduction procedures.\n\n      Lung volume reduction improves function by the return of more normal respiratory muscle\n      shape and function, and also by improving the elastic recoil of the lung which in turn\n      increases the outward pull on the bronchioles. This reduces terminal bronchiole collapse and\n      improves expiratory airflow thereby reducing gas trapping. The decrease in the functional\n      residual capacity improves diaphragmatic and intercostal muscle function and reduces the\n      work of breathing. In carefully selected patients, lung volume reduction surgery (LVRS) has\n      been clearly shown to be effective at improving outcomes. It is, however, associated with\n      significant morbidity, a 5% mortality rate and a modest cost-benefit return. Unfortunately,\n      only a small minority of patients with emphysema are fit enough to undergo such major\n      surgeries, and therefore a variety of alternative less invasive techniques are being\n      developed to achieve lung volume reduction. These techniques include insertion of\n      unidirectional endobronchial valves (EBVs), lung volume reduction coils (RePneu©) to\n      internally compress hyperinflated emphysematous areas of lung, and the injection of\n      sclerosant material to induce scarring and fibrosis of the most damaged portions of lung.\n\n      Endobronchial valves work by allowing air to be expelled from the treated areas of lung\n      during expiration whilst preventing inspiratory airflow, with subsequent collapse of the\n      distal lung.  This results in volume loss and allows reinflation of healthier lung tissue\n      with improved ventilation-perfusion matching.  The Zephyr Valve (PulmonX, Redwood City, CA,\n      USA) allows exhaled air and secretions to be expelled through or around the valve but\n      prevent ventilation to the distal lung.  It is implanted using a flexible bronchoscope under\n      conscious sedation as a day case procedure.\n\n      The Valves for Emphysema palliatioN Trial (VENT) is the largest randomised controlled trial\n      of valves published to date.  Endobronchial valves were placed in the most diseased lobe to\n      achieve unilateral occlusion.  This trial together with its European counterpart, EuroVENT,\n      demonstrated that significant improvements in lung function, exercise capacity, and quality\n      of life could be achieved.\n\n      Endobronchial valve insertion appears safe with the most commonly reported complications\n      being COPD exacerbation and small volume haemoptysis.  Pneumothoraces are a more significant\n      complication but have only been reported at rates below 5% in these studies, although the\n      true rate in clinical practice with correctly chosen patients is likely to be nearer 20% (a\n      significant proportion of patients in the above trials did not have complete fissures, and\n      therefore would not be expected to have significant volume loss and hence pneumothorax).\n      Endobronchial valves are easily removed should the need arise.\n\n      The criteria for patient selection are currently very specific, limiting the procedure to a\n      small subgroup of patients with emphysema - specifically those with an FEV1 <45%. However,\n      the aim of EBV therapy is to reduce hyperinflation by deflating the most disease areas of\n      lung, resulting in improved respiratory mechanics and a greater inspiratory capacity, rather\n      than to correct airflow obstruction.  In spite of significant reductions in the amount of\n      trapped gas, or residual volume (RV), in the lungs of patients treated with EBVs, some\n      patients see only modest improvements in functional outcomes such as the 6 minute walking\n      test.  Airflow limitation alone causes reductions in exercise capacity, and it may be that\n      this limits treated patients even in the face of a reduction in the RV.  Therefore, patients\n      with severe hyperinflation and limiting breathlessness (MRC dyspnoea score 3/5 or greater)\n      but relatively well preserved FEV1 might be expected to derive greater benefits in terms of\n      functional and patient reported outcomes as they will not be as limited by airflow\n      obstruction after the procedure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult patients with stable moderate COPD (FEV1 45-80%pred)\n\n          -  Emphysema on CT with a defined target lobe\n\n          -  CT thorax must demonstrate intact interlobar fissures adjacent to the target lobe\n\n          -  Hyperinflation - TLC ≥100% predicted, RV ≥150% predicted\n\n          -  Exertional breathlessness with MRC dyspnoea score ≥3\n\n          -  Optimum COPD treatment for at least 6 weeks\n\n          -  No COPD exacerbation for at least 6 weeks\n\n          -  Fewer than 3 admissions for infective exacerbations in the preceding 12 months\n\n          -  Six minute walk distance of <450m\n\n        Exclusion Criteria:\n\n          -  Inability to obtain informed consent\n\n          -  Significant co morbidity which limits exercise capacity or prognosis\n\n          -  Co-morbidities that would render bronchoscopy or sedation unsafe\n\n          -  Clinically significant bronchiectasis\n\n          -  Lung nodule requiring further investigation or treatment\n\n          -  Subject taking clopidogrel, warfarin, or other anticoagulants and unable to abstain\n             for 5 days pre-procedure"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01969734", 
            "org_study_id": "SFH2"
        }, 
        "intervention": {
            "arm_group_label": "Endobronchial valves", 
            "intervention_name": "Zephyr endobronchial valve placement", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Emphysema", 
            "Moderate COPD", 
            "Hyperinflation", 
            "Endobronchial valves"
        ], 
        "lastchanged_date": "May 16, 2014", 
        "location": {
            "contact": {
                "email": "samantha.jones@sfh-tr.nhs.uk", 
                "last_name": "Samantha Jones", 
                "phone": "+441623622515", 
                "phone_ext": "3313"
            }, 
            "facility": {
                "address": {
                    "city": "Sutton-in-Ashfield", 
                    "country": "United Kingdom", 
                    "state": "Nottinghamshire", 
                    "zip": "NG17 4JL"
                }, 
                "name": "Kings Mill Hospital"
            }, 
            "investigator": {
                "last_name": "Samuel V Kemp, MBBS", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "Response to Endobronchial Valves in Moderate Obstructive Airways Disease and Exercise Limitation - The REMODEL Trial", 
        "overall_contact": {
            "email": "samuel.kemp@sfh-tr.nhs.uk", 
            "last_name": "Samuel V Kemp, MBBS", 
            "phone": "+441623622515", 
            "phone_ext": "6204"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: National Health Service", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change in residual volume", 
            "safety_issue": "No", 
            "time_frame": "3 months following treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01969734"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in FEV1", 
                "safety_issue": "No", 
                "time_frame": "3 months following treatment"
            }, 
            {
                "measure": "Change in vital capacity", 
                "safety_issue": "No", 
                "time_frame": "3 months following treatment"
            }, 
            {
                "measure": "Change in RV/TLC ratio", 
                "safety_issue": "No", 
                "time_frame": "3 months following treatment"
            }, 
            {
                "measure": "Change in the SGRQ score", 
                "safety_issue": "No", 
                "time_frame": "3 months following treatment"
            }, 
            {
                "measure": "Change in the MRC score", 
                "safety_issue": "No", 
                "time_frame": "3 months following treatment"
            }, 
            {
                "measure": "Change in CAT score", 
                "safety_issue": "No", 
                "time_frame": "3 months after treatment"
            }, 
            {
                "measure": "Change in the 6MWD", 
                "safety_issue": "No", 
                "time_frame": "3 months following treatment"
            }, 
            {
                "measure": "Change in CT measured lobar volumes", 
                "safety_issue": "No", 
                "time_frame": "3 months following treatment"
            }, 
            {
                "measure": "Change in BODE index", 
                "safety_issue": "No", 
                "time_frame": "3 months following treatment"
            }
        ], 
        "source": "Sherwood Forest Hospitals NHS Foundation Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sherwood Forest Hospitals NHS Foundation Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}