{
    "clinical_study": {
        "@rank": "80673", 
        "acronym": "ViRTICo-BP", 
        "arm_group": [
            {
                "arm_group_label": "Healthy Veterans", 
                "description": "Healthy veterans, who have been deployed in support of OIF/OEF who do not have blast exposure or PTSD"
            }, 
            {
                "arm_group_label": "Veterans with history of blast exposure", 
                "description": "OIF/OEF veterans with a history of blast exposure who do not meet criteria for PTSD"
            }, 
            {
                "arm_group_label": "Veterans with PTSD receiving usual care", 
                "description": "OIF/OEF veterans with PTSD (with or without blast exposure) only who receive usual care (i.e., pharmacotherapy and/or supportive or psychodynamic individual or group therapy, not involving exposure therapy)"
            }, 
            {
                "arm_group_label": "Veterans with PTSD receiving Virtual Reality Exposure Therapy", 
                "description": "OIF/OEF veterans with PTSD (with or without blast exposure) that will receive Virtual Reality Exposure Therapy through the WRNMMC IRB approved protocol entitled \"Enhancing Exposure Therapy for PTSD: Virtual Reality and Imaginal Exposure with Cognitive Enhancer\" ClinicalTrials.gov Identifier: NCT01352637, which is also open to new enrollment"
            }
        ], 
        "brief_summary": {
            "textblock": "The main purpose of this study is to determine whether functional magnetic resonance imaging\n      (fMRI), can distinguish between service members with and without traumatic brain injury\n      (TBI), as well as those with posttraumatic stress disorder (PTSD) who receive either virtual\n      reality exposure therapy (VRET) or PTSD treatment other than exposure therapy. The\n      investigators and other investigators have previously identified changes in function in\n      multiple regions of the brain in combat veterans with PTSD, and the investigators have also\n      seen that structural changes in the white matter associated with combat TBI are also linked\n      with changes in function, and in turn with PTSD symptoms. However, the investigators need to\n      confirm these findings in larger numbers, and also need to discern whether fMRI can\n      distinguish if there is something significantly different about those who have PTSD after\n      TBI vs. those in whom it does not follow a TBI. Finally, the investigators have previously\n      demonstrated that exposure therapy ameliorates the functional changes in the brain induced\n      by PTSD, but the investigators do not know if similar changes occur with other forms of\n      therapy, so the investigators seek to compare the two directly. It is our expectation that\n      the findings will better inform the choice of therapy for service members with\n      combat-related PTSD, with or without TBI."
        }, 
        "brief_title": "Virtual Reality Therapy and Imaging in Combat Veterans With Blast Injury and Posttraumatic Stress Disorder", 
        "condition": [
            "Post-Traumatic Stress Disorder", 
            "Blast Injury"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Blast Injuries", 
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "The investigators have previously demonstrated that military service members (SMs) with PTSD\n      related to deployment to Iraq or Afghanistan have fMRI brain activation patterns similar to\n      those reported in other populations with PTSD. The investigators have also demonstrated\n      significant improvements, or normalization, in the activation of each of these brain areas\n      following exposure therapy. In this study the investigators will assess recovery in SMs\n      receiving virtual reality exposure therapy, comparing them to healthy veterans, those with\n      history of blast exposure and those with PTSD receiving usual care. The investigators hope\n      to (1) demonstrate that fMRI can distinguish between military service members with PTSD,\n      with mild TBI, and those who have neither; (2) demonstrate that significant differences are\n      not seen in brain activation patterns merely by repeating fMRI scans at 3 month intervals\n      but when significant changes are present they in fact represent the effect of the exposure\n      therapy intervention; (3) discern whether those with PTSD after TBI have different\n      activation patterns than those with PTSD in the absence of TBI; and (4) identify fMRI\n      characteristics of resilience in service members who have been deployed but did not develop\n      PTSD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          1. Over 18 years of age.\n\n          2. Able to give written informed consent prior to participation in this study.\n\n          3. Good overall health. Subjects with stable medical problems (e.g., hypertension,\n             hypothyroidism, diabetes mellitus) that are fully under control with treatment will\n             be included.\n\n          4. Specific criteria according to arm:\n\n               1. Healthy OIF/OEF veterans who deployed for at least 3 months in support of\n                  OIF/OEF who do not have blast exposure (i.e., within 100 feet of a blast, in\n                  which the pressure wave knocked them to the ground or caused other physical\n                  symptoms, or the vehicle in which they were riding hit an improvised explosive\n                  device, jarring them from their seat) or PTSD: PCL-M<50, negative history of\n                  concussion or loss of consciousness.\n\n               2. OIF/OEF veterans with a history of blast exposure (as defined above) who do not\n                  meet criteria for PTSD (PCL-M <50)\n\n               3. OIF/OEF veterans with PTSD only who receive usual care:  any form of individual\n                  or group psychotherapy so long as it does not include exposure therapy, and/or\n                  may be on any combination of prescription psychotropic medications; participants\n                  in this group may or may not have a history of blast exposure, provided they did\n                  not have loss of consciousness of 60 minutes or more or otherwise meet any\n                  criteria for moderate or severe TBI.\n\n               4. OIF/OEF veterans with PTSD that will receive VRET through the WRNMMC IRB\n                  approved protocol entitled \"Enhancing Exposure Therapy for PTSD: Virtual Reality\n                  and Imaginal Exposure with Cognitive Enhancer\": must meet entry criteria for\n                  that study; most notably, they must have combat-related PTSD; participants in\n                  this group may or may not have a history of blast exposure, provided they did\n                  not have loss of consciousness of 60 minutes or more or otherwise meet any\n                  criteria for moderate or severe TBI.\n\n                  --\n\n        Exclusion Criteria\n\n          1. Dementia or an inability to read or understand written and oral questions for any\n             other reason.\n\n          2. The presence of a clinically significant or unstable medical disorder (e.g., unstable\n             angina, uncontrolled diabetes mellitus, uncontrolled hypertension, symptomatic liver\n             or kidney disease).\n\n          3. Meet DSM-IV criteria for alcohol abuse within 1 month prior to screening.\n\n          4. Meet DSM-IV criteria for alcohol and/or substance dependence within 1 month prior to\n             screening.\n\n          5. Currently at imminent or high risk for homicide or suicide.\n\n          6. A current or past history of schizophrenia, schizoaffective disorder, and bipolar\n             disorder. However, those with a comorbid history of other Axis 1 disorders such as\n             major depression, dysthymia, or panic disorder will be included, if there are neither\n             psychotic features nor significant suicidal or homicidal ideation.\n\n          7. Active pregnancy, actively seeking to become pregnant or being unwilling to use birth\n             control measures if of child-bearing age and sexually active.\n\n          8. Residual shrapnel fragments retained within the body as a result of blast injury, or\n             any prosthetic ferro-magnetic metal devices within the body that would pose health\n             risks with the use of MRI. Those with MRI-safe surgical devices such as titanium will\n             be permitted.\n\n          9. History of claustrophobia or inability to tolerate an MRI in the past without use of\n             sedating medicine, as the use of sedating medicine could interfere with\n             interpretation of the fMRI."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Combat OIF/OEF Veterans"
            }
        }, 
        "enrollment": {
            "#text": "88", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01990547", 
            "org_study_id": "20318-17", 
            "secondary_id": "N0001407MP20086"
        }, 
        "keyword": [
            "Virtual Reality Exposure Therapy", 
            "functional Magnetic Resonance Imaging", 
            "Traumatic Event", 
            "Trauma Survivor", 
            "Combat-related PTSD", 
            "mTBI", 
            "mild TBI", 
            "PTSD", 
            "Veteran"
        ], 
        "lastchanged_date": "November 20, 2013", 
        "location": {
            "contact": {
                "email": "patricia.taylor.ctr@usuhs.edu", 
                "last_name": "Patricia L Taylor, MBA", 
                "phone": "240 507 6339"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20889"
                }, 
                "name": "National Intrepid Center of Excellence / Walter Reed National Military Medical Center"
            }, 
            "investigator": {
                "last_name": "Michael J Roy, MD, MPH, Colonel (Retired)", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "4", 
        "official_title": "The ViRTICo-BP Trials: Virtual Reality Therapy and Imaging in Combat Veterans With Blast Injury and Posttraumatic Stress Disorder", 
        "overall_contact": {
            "email": "michael.roy@usuhs.edu", 
            "last_name": "Michael J Roy, MD, MPH, Colonel (Retired)", 
            "phone": "(301) 295-9601"
        }, 
        "overall_contact_backup": {
            "email": "patricia.taylor.ctr@usuhs.edu", 
            "last_name": "Patricia L Taylor, MBA", 
            "phone": "(240) 507 6339"
        }, 
        "overall_official": {
            "affiliation": "Uniformed Services University of the Health Sciences", 
            "last_name": "Michael J Roy, MD, MPH, Colonel (Retired)", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Functional MRI: Requires the exposure of subjects to various sensory stimuli while in the scanner, in order to assess the function of specific regions of the brain, by measuring the  blood-oxygen-level-dependent (BOLD) signal. The Affective Stroop is a validated series of stimuli for distinguishing between those with PTSD and controls, that entails showing participants a variety of pictures (some neutral and some emotionally charged), and also asks them to distinguish between various number patterns.", 
            "measure": "Change from baseline functional MRI blood-oxygen-level-dependent (BOLD) signal at 3months", 
            "safety_issue": "No", 
            "time_frame": "baseline and 3months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01990547"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "20955336", 
            "citation": "Roy MJ, Francis J, Friedlander J, Banks-Williams L, Lande RG, Taylor P, Blair J, McLellan J, Law W, Tarpley V, Patt I, Yu H, Mallinger A, Difede J, Rizzo A, Rothbaum B. Improvement in cerebral function with treatment of posttraumatic stress disorder. Ann N Y Acad Sci. 2010 Oct;1208:142-9. doi: 10.1111/j.1749-6632.2010.05689.x."
        }, 
        "secondary_outcome": [
            {
                "description": "CAPS: Gold standard, 17-page instrument for the diagnosis of PTSD, which also provides a scaled measure of severity which can be followed for response to therapy.", 
                "measure": "Clinician-Administered PTSD Scale (CAPS)", 
                "safety_issue": "No", 
                "time_frame": "baseline and 3months"
            }, 
            {
                "description": "PCL-M: This is a version of the 17-item PTSD Checklist that is oriented towards military veterans. Its psychometric properties have been well-established, and this version generally seems to perform better than the corresponding civilian version.", 
                "measure": "PTSD Checklist—Military Version (PCL-M)", 
                "safety_issue": "No", 
                "time_frame": "baseline and 3months"
            }, 
            {
                "description": "Defense Veteran's Brain Injury Center (DVBIC) screen: A yes or no questionnaire regarding head injury with loss of consciousness and the presence of subsequent symptoms).", 
                "measure": "Defense Veteran's Brain Injury Center (DVBIC)screen", 
                "safety_issue": "No", 
                "time_frame": "baseline and 3months"
            }, 
            {
                "description": "CAGE & AUDIT: assess for alcohol abuse and dependence.", 
                "measure": "CAGE and Alcohol Use Disorders Identification Test (AUDIT)", 
                "safety_issue": "No", 
                "time_frame": "baseline and 3month"
            }
        ], 
        "source": "Walter Reed National Military Medical Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Uniformed Services University of the Health Sciences", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "National Institutes of Health (NIH)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "Walter Reed National Military Medical Center", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}