{
    "clinical_study": {
        "@rank": "23336", 
        "arm_group": [
            {
                "arm_group_label": "Liraglutide", 
                "arm_group_type": "Active Comparator", 
                "description": "Liraglutide 0.6mg daily"
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "Diabetic kidney disease (DKD) is a devastating complication of diabetes, that in it's worst\n      form, can lead to early cardiovascular death or kidney failure. A group of medicines used to\n      treat diabetes, glucagon-like-peptide-1 analogues (GLP-1), may be able to protect people\n      with diabetes from DKD by reducing inflammation in the kidney. This study aims to test this\n      theory by studying the effect of GLP-1 on kidney function in people with diabetes.\n\n      To understand how GLP-1 can affect inflammation, the investigators will give a GLP-1\n      treatment (Liraglutide) to people with DKD and monitor the effect on inflammation and kidney\n      function using blood and urine tests. The investigators will compare these results to\n      patients with DKD who do not receive GLP-1 treatment.\n\n      If GLP-1 proves to be effective in reducing inflammation and improving kidney function, then\n      it could be developed as a viable new treatment for people with DKD, and may significantly\n      reduce the disease burden, or the risk of DKD, in people with diabetes. This would be a\n      major advance in the treatment of DKD."
        }, 
        "brief_title": "The Effect of Glucagon-like-peptide 1 (GLP-1) Receptor Agonism on Diabetic Kidney Disease", 
        "condition": "Diabetic Kidney Disease", 
        "condition_browse": {
            "mesh_term": [
                "Diabetic Nephropathies", 
                "Kidney Diseases"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Type 2 diabetes with a HbA1c of 42-64mmol/mol (6-8%DCCT)\n\n          -  Male or female aged above 30 years\n\n          -  Have a negative pregnancy test at screening (women of child bearing potential only)\n\n          -  Body mass index (BMI) of 25kg/m2 or greater\n\n          -  On a renin-angiotensin system antagonist, at a stable dose, for at least 8 weeks\n             before inclusion into the study\n\n          -  Established microalbuminuria\n\n          -  Estimated glomerular filtration rate (eGFR) 31 to 59 ml/min/1.73m2 by Modification of\n             Diet in Renal Disease (MDRD) formula\n\n        Exclusion Criteria:\n\n          -  Patients with any cognitive impediment that preclude the patient from giving free and\n             informed consent\n\n          -  Patients on dipeptidyl peptidase 4 inhibitors or thiazolidinedione treatment\n\n          -  Patients with stage 4-5 renal disease, defined as an eGFR of 30ml/min/1.73m2 or less\n\n          -  Patients who have used a GLP-1 agent in the last 6 months\n\n          -  Female patients of child bearing potential who are pregnant, breastfeeding, or\n             unwilling to practice an acceptable barrier and/or hormonal method of contraception\n             or abstinence during participation in the study\n\n          -  Previous pancreatitis\n\n          -  Hypersensitivity to GLP-1 analogues\n\n          -  Proliferative diabetic retinopathy\n\n          -  Any other contraindications, as per the SmPC for liraglutide\n\n          -  Patients with any other clinical condition or prior therapy that, in the opinion of\n             the investigator, would make the patient unsuitable for the study or unable to comply\n             with the dosing requirements\n\n          -  Concurrent treatment with an investigational drug or participation in another\n             clinical trial\n\n          -  Use of an investigational drug within 4 weeks or 5 half-lives, whichever is longer,\n             preceding the first dose of investigational medicinal product"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01847313", 
            "org_study_id": "GLP-1-2012-01"
        }, 
        "intervention": {
            "arm_group_label": "Liraglutide", 
            "intervention_name": "Liraglutide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Glucagon", 
                "Glucagon-Like Peptide 1"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 27, 2014", 
        "location": {
            "contact": {
                "email": "karl.neff@ucd.ie", 
                "last_name": "Karl J Neff, MB MRCPI", 
                "phone": "00353879621668"
            }, 
            "facility": {
                "address": {
                    "city": "Dublin", 
                    "country": "Ireland", 
                    "zip": "Dublin 4"
                }, 
                "name": "St Vincent's Healthcare Group"
            }, 
            "investigator": [
                {
                    "last_name": "Donal O'Shea, MD MRCPI", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Karl J Neff, MB MRCPI", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Ireland"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase 3 Study of the Effect of Glucagon-like-peptide 1 (GLP-1) Receptor Agonism on Renal Outcomes in Humans With Diabetic Kidney Disease", 
        "other_outcome": {
            "measure": "Safety in all participants as measured by adverse event rate", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 56 weeks"
        }, 
        "overall_contact": {
            "email": "karl.neff@ucd.ie", 
            "last_name": "Karl J Neff, MB MRCPI", 
            "phone": "00353879621668"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Ireland: Irish Medicines Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Urine albumin:creatinine ratio", 
            "safety_issue": "No", 
            "time_frame": "Up to 52 weeks"
        }, 
        "reference": [
            {
                "PMID": "22608055", 
                "citation": "Fenske WK, Dubb S, Bueter M, Seyfried F, Patel K, Tam FW, Frankel AH, le Roux CW. Effect of bariatric surgery-induced weight loss on renal and systemic inflammation and blood pressure: a 12-month prospective study. Surg Obes Relat Dis. 2013 Jul-Aug;9(4):559-68. doi: 10.1016/j.soard.2012.03.009. Epub 2012 Apr 10."
            }, 
            {
                "PMID": "23173142", 
                "citation": "Miras AD, Chuah LL, Lascaratos G, Faruq S, Mohite AA, Shah PR, Gill M, Jackson SN, Johnston DG, Olbers T, le Roux CW. Bariatric surgery does not exacerbate and may be beneficial for the microvascular complications of type 2 diabetes. Diabetes Care. 2012 Dec;35(12):e81. doi: 10.2337/dc11-2353."
            }, 
            {
                "PMID": "15664230", 
                "citation": "Meguid El Nahas A, Bello AK. Chronic kidney disease: the global challenge. Lancet. 2005 Jan 22-28;365(9456):331-40. Review."
            }, 
            {
                "PMID": "21537349", 
                "citation": "Navarro-González JF, Mora-Fernández C, Muros de Fuentes M, García-Pérez J. Inflammatory molecules and pathways in the pathogenesis of diabetic nephropathy. Nat Rev Nephrol. 2011 Jun;7(6):327-40. doi: 10.1038/nrneph.2011.51. Epub 2011 May 3. Review."
            }, 
            {
                "PMID": "22969168", 
                "citation": "Lim AK, Tesch GH. Inflammation in diabetic nephropathy. Mediators Inflamm. 2012;2012:146154. doi: 10.1155/2012/146154. Epub 2012 Aug 21. Review."
            }, 
            {
                "PMID": "21975753", 
                "citation": "Shyangdan DS, Royle P, Clar C, Sharma P, Waugh N, Snaith A. Glucagon-like peptide analogues for type 2 diabetes mellitus. Cochrane Database Syst Rev. 2011 Oct 5;(10):CD006423. doi: 10.1002/14651858.CD006423.pub2. Review."
            }, 
            {
                "PMID": "21744074", 
                "citation": "Hogan AE, Tobin AM, Ahern T, Corrigan MA, Gaoatswe G, Jackson R, O'Reilly V, Lynch L, Doherty DG, Moynagh PN, Kirby B, O'Connell J, O'Shea D. Glucagon-like peptide-1 (GLP-1) and the regulation of human invariant natural killer T cells: lessons from obesity, diabetes and psoriasis. Diabetologia. 2011 Nov;54(11):2745-54. Epub 2011 Jul 9."
            }, 
            {
                "PMID": "19238145", 
                "citation": "Lynch LA, O'Connell JM, Kwasnik AK, Cawood TJ, O'Farrelly C, O'Shea DB. Are natural killer cells protecting the metabolically healthy obese patient? Obesity (Silver Spring). 2009 Mar;17(3):601-5. doi: 10.1038/oby.2008.565. Epub 2008 Dec 18."
            }, 
            {
                "PMID": "19585513", 
                "citation": "Lynch L, O'Shea D, Winter DC, Geoghegan J, Doherty DG, O'Farrelly C. Invariant NKT cells and CD1d(+) cells amass in human omentum and are depleted in patients with cancer and obesity. Eur J Immunol. 2009 Jul;39(7):1893-901. doi: 10.1002/eji.200939349."
            }, 
            {
                "PMID": "16374426", 
                "citation": "Chow FY, Nikolic-Paterson DJ, Ozols E, Atkins RC, Rollin BJ, Tesch GH. Monocyte chemoattractant protein-1 promotes the development of diabetic renal injury in streptozotocin-treated mice. Kidney Int. 2006 Jan;69(1):73-80."
            }, 
            {
                "PMID": "14675042", 
                "citation": "Chow F, Ozols E, Nikolic-Paterson DJ, Atkins RC, Tesch GH. Macrophages in mouse type 2 diabetic nephropathy: correlation with diabetic state and progressive renal injury. Kidney Int. 2004 Jan;65(1):116-28."
            }, 
            {
                "PMID": "17631861", 
                "citation": "Kanamori H, Matsubara T, Mima A, Sumi E, Nagai K, Takahashi T, Abe H, Iehara N, Fukatsu A, Okamoto H, Kita T, Doi T, Arai H. Inhibition of MCP-1/CCR2 pathway ameliorates the development of diabetic nephropathy. Biochem Biophys Res Commun. 2007 Sep 7;360(4):772-7. Epub 2007 Jul 6."
            }, 
            {
                "PMID": "19587356", 
                "citation": "Tarabra E, Giunti S, Barutta F, Salvidio G, Burt D, Deferrari G, Gambino R, Vergola D, Pinach S, Perin PC, Camussi G, Gruden G. Effect of the monocyte chemoattractant protein-1/CC chemokine receptor 2 system on nephrin expression in streptozotocin-treated mice and human cultured podocytes. Diabetes. 2009 Sep;58(9):2109-18. doi: 10.2337/db08-0895. Epub 2009 Jul 8."
            }, 
            {
                "PMID": "17167242", 
                "citation": "Navarro JF, Milena FJ, Mora C, León C, García J. Renal pro-inflammatory cytokine gene expression in diabetic nephropathy: effect of angiotensin-converting enzyme inhibition and pentoxifylline administration. Am J Nephrol. 2006;26(6):562-70. Epub 2006 Dec 13."
            }, 
            {
                "PMID": "16177002", 
                "citation": "Yozai K, Shikata K, Sasaki M, Tone A, Ohga S, Usui H, Okada S, Wada J, Nagase R, Ogawa D, Shikata Y, Makino H. Methotrexate prevents renal injury in experimental diabetic rats via anti-inflammatory actions. J Am Soc Nephrol. 2005 Nov;16(11):3326-38. Epub 2005 Sep 21."
            }, 
            {
                "PMID": "16231067", 
                "citation": "Tone A, Shikata K, Sasaki M, Ohga S, Yozai K, Nishishita S, Usui H, Nagase R, Ogawa D, Okada S, Shikata Y, Wada J, Makino H. Erythromycin ameliorates renal injury via anti-inflammatory effects in experimental diabetic rats. Diabetologia. 2005 Nov;48(11):2402-11. Epub 2005 Oct 18."
            }, 
            {
                "PMID": "18487229", 
                "citation": "Blandino-Rosano M, Perez-Arana G, Mellado-Gil JM, Segundo C, Aguilar-Diosdado M. Anti-proliferative effect of pro-inflammatory cytokines in cultured beta cells is associated with extracellular signal-regulated kinase 1/2 pathway inhibition: protective role of glucagon-like peptide -1. J Mol Endocrinol. 2008 Jul;41(1):35-44. doi: 10.1677/JME-07-0154. Epub 2008 May 16."
            }, 
            {
                "PMID": "21253697", 
                "citation": "Kodera R, Shikata K, Kataoka HU, Takatsuka T, Miyamoto S, Sasaki M, Kajitani N, Nishishita S, Sarai K, Hirota D, Sato C, Ogawa D, Makino H. Glucagon-like peptide-1 receptor agonist ameliorates renal injury through its anti-inflammatory action without lowering blood glucose level in a rat model of type 1 diabetes. Diabetologia. 2011 Apr;54(4):965-78. doi: 10.1007/s00125-010-2028-x. Epub 2011 Jan 21."
            }, 
            {
                "PMID": "22691169", 
                "citation": "Ahern T, Tobin AM, Corrigan M, Hogan A, Sweeney C, Kirby B, O'Shea D. Glucagon-like peptide-1 analogue therapy for psoriasis patients with obesity and type 2 diabetes: a prospective cohort study. J Eur Acad Dermatol Venereol. 2013 Nov;27(11):1440-3. doi: 10.1111/j.1468-3083.2012.04609.x. Epub 2012 Jun 13."
            }, 
            {
                "PMID": "21206136", 
                "citation": "Hattori S. Sitagliptin reduces albuminuria in patients with type 2 diabetes. Endocr J. 2011;58(1):69-73. Epub 2010 Dec 28."
            }, 
            {
                "PMID": "20622169", 
                "citation": "Cummings BP, Stanhope KL, Graham JL, Baskin DG, Griffen SC, Nilsson C, Sams A, Knudsen LB, Raun K, Havel PJ. Chronic administration of the glucagon-like peptide-1 analog, liraglutide, delays the onset of diabetes and lowers triglycerides in UCD-T2DM rats. Diabetes. 2010 Oct;59(10):2653-61. doi: 10.2337/db09-1564. Epub 2010 Jul 9."
            }, 
            {
                "PMID": "22517736", 
                "citation": "Inzucchi SE, Bergenstal RM, Buse JB, Diamant M, Ferrannini E, Nauck M, Peters AL, Tsapas A, Wender R, Matthews DR; American Diabetes Association (ADA); European Association for the Study of Diabetes (EASD). Management of hyperglycemia in type 2 diabetes: a patient-centered approach: position statement of the American Diabetes Association (ADA) and the European Association for the Study of Diabetes (EASD). Diabetes Care. 2012 Jun;35(6):1364-79. doi: 10.2337/dc12-0413. Epub 2012 Apr 19. Review. Erratum in: Diabetes Care. 2013 Feb;36(2):490."
            }, 
            {
                "PMID": "20856686", 
                "citation": "Pinkney J, Fox T, Ranganath L. Selecting GLP-1 agonists in the management of type 2 diabetes: differential pharmacology and therapeutic benefits of liraglutide and exenatide. Ther Clin Risk Manag. 2010 Sep 7;6:401-11."
            }, 
            {
                "PMID": "20002084", 
                "citation": "Jacobsen LV, Hindsberger C, Robson R, Zdravkovic M. Effect of renal impairment on the pharmacokinetics of the GLP-1 analogue liraglutide. Br J Clin Pharmacol. 2009 Dec;68(6):898-905. doi: 10.1111/j.1365-2125.2009.03536.x."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01847313"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University College Dublin", 
            "investigator_full_name": "Karl Neff", 
            "investigator_title": "Clinical Research Fellow", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "MCP-1:creatinine ratio in urine", 
                "safety_issue": "No", 
                "time_frame": "Up to 52 weeks"
            }, 
            {
                "measure": "Albuminuria as measured by 24 hour albumin excretion rate and albumin:creatinine ratio", 
                "safety_issue": "No", 
                "time_frame": "Up to 52 weeks"
            }, 
            {
                "measure": "Other biomarkers including tumour necrosis factor receptor 1 in plasma", 
                "safety_issue": "No", 
                "time_frame": "Up to 52 weeks"
            }
        ], 
        "source": "University College Dublin", 
        "sponsors": {
            "collaborator": {
                "agency": "University College Dublin", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Karl Neff", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}