{
    "clinical_study": {
        "@rank": "166508", 
        "brief_summary": {
            "textblock": "Anorexia Nervosa (AN) has the highest mortality of any psychiatric disorder and a paucity of\n      effective treatments. AN becomes intractable in around 20%, resulting in huge individual and\n      healthcare costs. Exploration of underlying processes and novel treatment strategies is thus\n      crucial. This is a pilot study of a novel translational approach to the investigation and\n      treatment of severe AN. The aims are (1) to explore the safety, acceptability and\n      feasibility of Deep Brain Stimulation (DBS) for AN (2) to map neural mechanisms underpinning\n      aberrant reward and optimise DBS targets. The study will involve 3 consenting adults with\n      full mental capacity, and will last 12 months. It incorporates an ethical substudy including\n      assessment of capacity and informed consent. It combines complementary forms of cutting edge\n      neuroimaging including DTI (diffusion tensor imaging), fMRI and MEG\n      (magnetoencephalography). These will be complimentary in helping identify the best strategy\n      for treating severe AN using DBS. Individuals with severe intractable AN will be eligible to\n      take part. The study will be conducted in Oxford, United Kingdom at the John Radcliffe and\n      Warneford Hospitals. The individuals will have preoperative ethical, neuroimaging and\n      psychological assessments, then DBS to the Nucleus accumbens, followed by a 9 month followup\n      period with 6-weekly joint neurosurgical psychiatric and psychological assessments and\n      3-monthly MEG scans. The study will further our understanding of food reward processes in\n      general and AN in particular indeed promises to provide important information which may\n      revolutionize future treatments. The proposal builds upon a body of research investigating\n      the role of aberrant reward processes in AN and exploits our complementary research\n      experience in AN using experimental behavioural strategies (Park), fMRI (Harmer), MEG\n      (Nobre) and DBS & DTI (Aziz) to establish a powerful translational research strategy. The\n      study is part of an MRC programme and linked with a separate casecontrol multimodal imaging\n      study generating mutually informative data."
        }, 
        "brief_title": "Pilot Study of Deep Brain Stimulation for Severe Anorexia Nervosa", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Severe Intractable Anorexia Nervosa", 
        "condition_browse": {
            "mesh_term": [
                "Anorexia", 
                "Anorexia Nervosa"
            ]
        }, 
        "detailed_description": {
            "textblock": "Our hypothesis, based on prior research, is that DBS to the nucleus accumbens will have\n      beneficial neural and symptomatic effects in severe Anorexia Nervosa.\n\n      As a pilot test of this hypothesis, and to evaluate acceptability and ethical issues we aim\n      to initially study 3 patients.\n\n      This pilot study may provide important clinical and scientific information to contribute to\n      larger studies.\n\n      DESIGN SUMMARY The design will consist of a case series of 3 patients with repeated\n      measures. The individuals will be females aged 20-65 with at least 7 years history of severe\n      treatment resistant AN, who are fully consenting and motivated to recover.\n\n      The patients will be selected on the basis of specific suitability criteria. A small case\n      series study design is needed as this is a novel and invasive strategy, and further\n      information about acceptability, feasibility and neural processes involved is required to\n      inform more extensive studies. This can optimally be obtained by initial detailed study of a\n      small number of patients. As some heterogeneity of response is likely, as advised by our\n      external reviewer Professor Walter Kaye, we are aiming to study 3 patients rather than a\n      single patient pilot.\n\n      The intervention will be bilateral deep brain stimulation targeted at the nucleus accumbens\n      with stimulation at the ventral anterior limb of the internal capsule. Following DBS each\n      patient will be followed up every 6 weeks for 9 months.\n\n      First, after recruitment there will be a thorough preoperative examination of ethical issues\n      including qualitative and semi structured interviews (MacCATCR (MacArthur Competence\n      Assessment Tool for Clinical Research))to assess competence and informed consent will be\n      completed by an independent researcher experienced in ethical issues in AN (Jacinta Tan).\n\n      The study participants will then be have the initial research assessment and will be\n      reviewed every 6 weeks in joint eating disorders psychiatry -neurosurgery clinics with a 6\n      week pre-op observational phase followed by a post-op double blind crossover design with\n      randomly assigned 6 week periods of active or sham stimulation, over a total 9 month\n      follow-up period.\n\n      6 weekly assessments will include :\n\n        -  BMI\n\n        -  Semi structured interviews : Eating Disorder Eating Disorder Examination (EDE)\n\n        -  Yale Brown CornellEating Disorder Scale (YBCEDS)\n\n        -  Observer rated comorbidity (SCID / Hamilton Depression rating scale)\n\n        -  Computerized behavioural tasks: Food reward (Leeds-Oxford food preference task)\n           reversal learning and habit formation tasks\n\n        -  Self report schedules: EDE Questionnaire, functional impairment (CIA) , quality of life\n           scale (WHOQUALBREF); starvation dependence scale, Beck Depression Inventory (BDI, Beck\n           et al. 1961), the State Trait Anxiety Inventory (Spielberger, 1998), the\n           Snaith-Hamilton pleasure scale (SHAPS, Snaith et al. 1995) and the Ruminative Response\n           Scale for Eating Disorders (RRSED). Pre-operative imaging will involve fMRI , DTI and\n           MEG. Post-operative imaging will involve MEG and DTI at 3, 6 and 9 months.\n\n      DETAILS OF METHODOLOGY:\n\n      Subjects selection and recruitment:\n\n      A list of eligible patients, fulfilling inclusion and exclusion criteria will be made in\n      discussion with NHS Oxfordshire Specialist Eating Disorder services clinicians. Patients\n      will be ranked in order of suitability according to specific suitability criteria:\n\n      i. Severity and intractablity of Anorexia Nervosa ii. Restrictive anorexia nervosa - without\n      binging/purging iii. Absence of currently severe comorbid Obsessive Compulsive Disorder\n      (OCD), depression or self-harm iv. Ideally on no, or minimal Psychotropic medication v. No\n      recent history of compulsory treatment ( i.e. in the last year) vi. Has tried existing\n      treatment options without success vii. Has never had periods of full remission viii.\n      Intensity of desire to recover ix. Good intellectual function and education - well able to\n      comprehend the facts of the intervention (e.g. healthcare background, university education)\n      x. Poor social and occupational function, high levels of distress - not functioning well,\n      having poor quality of life.\n\n      The highest ranked patients will be asked if they consent to receiving information about the\n      project. If they are interested they will be approached by Dr Park with information about\n      the project, given an information sheet and the opportunity to discuss with family members.\n      If they remain interested they be will be offered the opportunity to meet with Dr Park and\n      Professor Aziz, for further information and to address questions , and involve their family\n      if they wish. Following this they will be reviewed by Dr Park a week later and thus given a\n      up to week to decide if they would like to participate. Consent to participate in the\n      project will be taken by Dr Park and can be freely withdrawn at any point with no effect on\n      their usual clinical care. Throughout the study the patients will receive supportive\n      treatment as usual from the clinical team who will be independent from the research team,\n      and it will be made clear they can opt out of the study at any point without having to give\n      explanations.\n\n      If the patient consents to participation they will have preoperative assessments in the\n      University Research Department at the Warneford hospital:\n\n      I: PREOPERATIVE PHASE: 1 month\n\n        1. Initial assessment with the Research team.\n\n             -  BMI: height and weight\n\n             -  Semi structured interviews of Eating Disorder and comorbidity: EDE, SCID , Yale\n                Brown Cornell Eating Disorder Scale (YBCEDS) ; Self-reported questionnaires as\n                above indexing mood and quality of life\n\n             -  Computerized behavioural tasks: Leeds Oxford food preference task, habit formation\n                tasks\n\n        2. Weekly Self report measures of symptoms done at home, weekly (5 minutes) using the\n           'True Colours' Text messaging system pioneered at the University of Oxford Department\n           of Psychiatry, adapted for Eating disorders by Dr Rebecca Park including the OXBREAD\n           brief rating scale. http://oxtext.psych.ox.ac.uk/truecolours. This self report system\n           will continue from entry to the study end.\n\n        3. Preoperative phase. A: Capacity and ethical assessment\n\n             -  Once a suitable patient is identified, and consented , Dr Jacinta Tan will\n                interview the patient independently to do a full MacCATCR assessment plus in depth\n                interview to explore the patient's experience of treatment, rationale for\n                participation and motivations for taking part in research.\n\n             -  The interview will also explore the ethical issues concerning this research from\n                the participants' perspective\n\n             -  The assessment is expected to take 2.5-3 hours and can be done in sections if the\n                patient tires. It will be tape recorded and transcribed. Jacinta Tan will score\n                the MacCATCR and an independent observer will also score the MacCATCR. Both will\n                also provide global assessments of capacity to consent to research.\n\n             -  Dr Tan will provide a detailed report of the interview and her assessment of\n                ethical acceptability of participation for that individual. If she decides the\n                patient is not suitable, the process will be repeated with the next individual on\n                the list who agrees.\n\n             -  In the interview before the surgery, Jacinta Tan will explore with the participant\n                ethical issues that surround the research.\n\n        4. Neuroimaging:\n\n           Preoperatively each patient will have:\n\n             -  a whole brain MRI scan including T1, T2, Inversion Recovery and DTI sequences and\n                fMRI in resting state and task based using our food reward task: These scans will\n                occur at the John Radcliffe Hospital , Oxford, duration 1 hour.\n\n             -  a whole brain MEG scan- resting state and task based food reward task , which will\n                be done at the Warneford Hospital, Oxford, duration 30 minutes.\n\n        5. Medical optimisation: patients will have normalisation of electrolytes and ECG prior to\n           being considered fit for the operation. They will need to be a BMI of> 13\n\n      II OPERATIVE PHASE: Month 2. The DBS operation will require a 4 day inpatient stay at the\n      John Radcliffe Hospital On the day of surgery, the patient will be anaesthetised and the\n      base ring fixed to the skull and a CT scan performed with a localiser fixed to the ring. The\n      patient will then be transferred to theatre and the scalp cleansed. By fusing the structural\n      MRI scan to the stereotactic CT scan the trajectory to implant electrodes into the nucleus\n      accumbens bilaterally will be calculated. Then through bilateral scalp incisions and a twist\n      drill skull perforation, deep brain electrodes will be passed to target bilaterally and\n      fixed to the skull with titanium mini plates. The scalp will then be closed and a repeat\n      stereotactic CT scan will be obtained to confirm electrode placement. Having done so, back\n      in theatre the electrodes will be connected to extension cables that will then be passed\n      subcutaneously down one side of the head, behind the ear to a subcutaneous pouch below the\n      collar bone and connected to a rechargeable pacemaker and all the wounds closed.\n\n      The day after surgery, the pacemaker will be turned on to ascertain any acute effects of\n      stimulation. Having done so the patient will be discharged two days after implant to be\n      assessed six weeks after implant when all wounds are healed and any acute effects of\n      stimulation have worn off.\n\n      III: POST OPERATIVE FOLL0WUP PHASE: Months 2-9 In the first post operative 6 weeks the\n      stimulator will remain off. Following that there will be post-op blind crossover design with\n      6 week periods of active or sham stimulation,over a total 9 month followup period. Patient\n      and research assistant will remain blind to condition. Post operative assessments, aiming to\n      track the neural and symptomatic change as a result of DBS will involve:\n\n        1. Continuation of weekly self report rating scale of eating disorder, anxiety and\n           depression involving the True Colours text messaging system started in phase I:\n           http://oxtext.psych.ox.ac.uk/truecolours (5 minutes)\n\n        2. 6-weekly reviews (2.5 hours) in the Department of Psychiatry  incorporating:\n\n             -  Interview with the research assistant and DPhil student:\n\n      BMI, Semi structured interviews including Eating Disorder Eating Disorders Examination\n      (EDE), YaleBrownCornell Eating Disorder Scale (YBCEDS), and comorbid psychopathology (SCID).\n      Behavioural paradigms: food reward (Oxford-Leeds food preference task, habit formation task;\n      Self report schedules as in phase 1 assessing eating disorder symptoms, starvation\n      dependence, functional impairment (CIA) and quality of life.\n\n      • Joint Neurosurgery-Psychiatric reviews with Professor Aziz and Dr Park: During this review\n      neurosurgical parameters such as the degree of stimulation, and psychiatric parameters such\n      as experience of eating disorder and co-morbid psychiatric symptoms will be jointly\n      assessed. Any necessary adjustments to stimulator intensity will then be programmed.\n\n      Post-operative neuroimaging at 3, 6, and 9 months:\n\n        -  DTI scan (fMRIB), John Radcliffe Hospital: 30 minutes\n\n        -  MEG scan resting state and task based: food reward task based: (LO food preference task\n           (Warneford Hospital) 30 minutes\n\n           4. Optional Ethics sub-study: In a  single 2.5 hour session with each individual after\n           surgery Dr Jacinta Tan will explore with the participant ethical issues that surround\n           the research. Using a similar interview prior to the surgery, Dr Tan will elicit from\n           the participant his/her experience of participation, his/her reflections on this, and\n           also views in hindsight of the ethical issues surrounding the research.\n\n        -  At the end of the study it will thus be possible to produce a detailed report of the\n           ethics of the research, including the participant's perspective of the research\n           experience"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        1. Primary diagnosis: Anorexia Nervosa according to the DSMIV (Diagnostic and Statistical\n        Manual of Mental Disorders Fourth Edition)criteria based on a psychiatric interview; 2.\n        Illness duration of severe AN > 7 years. 3. Disabling severity with substantial functional\n        impairment 4. Female Gender and right handed 5. Treatment refractoriness, defined as lack\n        of response to two or more typical modes of treatment, such as inpatient weight\n        restoration, psychotherapy and psychopharmacology; 6. Severely underweight: BMI >13 <16 7.\n        Age: 20-65 years old; 8. Written informed consent; 9. Able to fully understand the\n        consequences of the procedure; 10. English speaking and able to answer the study questions\n        fluently 11. Having the mental capacity to make provide informed consent to research\n        participation.\n\n        -\n\n        Exclusion Criteria:1. Unstable physical condition (severe electrolyte disturbances,\n        cardiac failure, other physical conditions due to underweight in which surgery/anaesthesia\n        is contraindicated).\n\n        2. Treatable underlying cause of anorexia/underweight. 3. Parkinson's disease, dementia,\n        epilepsy. 4. History of schizophrenia/ psychosis, bipolar disorder. 5. Alcohol or\n        substance abuse (including benzodiazepines) during the last 6 months.\n\n        6. Current severe major depressive or Tic disorder. 7. Antisocial or Severe Borderline\n        Personality Disorder. 8. Standard MRI scan exclusion criteria (pregnancy, pacemaker and\n        metals contraindicated for MRI except for the DBS implantation and stimulator itself).\n\n        9. Current Involuntary patient\n\n        -"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "3", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01924598", 
            "org_study_id": "SC/13/0267"
        }, 
        "intervention": {
            "description": "6 week blocks of single blind periods of sham or active deep brain stimulation over 9 month post operative followup", 
            "intervention_name": "Deep Brain Stimulation to nucleus accumbens/anterior limb of internal capsule", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Anorexia Nervosa", 
            "Treatment Development", 
            "Capacity", 
            "Neuroimaging", 
            "Magnetoencephalography", 
            "Diffusion Tensor Imaging", 
            "functional MRI", 
            "Reward processing", 
            "Habit formation"
        ], 
        "lastchanged_date": "August 14, 2013", 
        "link": {
            "url": "http://www.psych.ox.ac.uk/research/brain-eating-disorders"
        }, 
        "location": {
            "contact": {
                "email": "rebecca.park@psych.ox.ac.uk", 
                "last_name": "Rebecca J Park, MDPhD"
            }, 
            "contact_backup": {
                "email": "jessica.scaife@psych.ox.ac.uk", 
                "last_name": "Jessica Scaife, PhD"
            }, 
            "facility": {
                "address": {
                    "city": "Oxford", 
                    "country": "United Kingdom", 
                    "state": "Oxfordshire", 
                    "zip": "OX37JX"
                }, 
                "name": "Oxford Health NHS foundation trust"
            }, 
            "investigator": {
                "last_name": "Rebecca j Park, MDPhd", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "Hungry for Reward :a Translational Study of Brain Processes Underpinning Anorexia Nervosa I: A Pilot Investigation of the Ethics, Practice and Neural Basis of Deep Brain Stimulation to the Nucleus Accumbens in Severe Intractible Anorexia Nervosa.", 
        "overall_contact": {
            "email": "rebecca.park@psych.ox.ac.uk", 
            "last_name": "Rebecca Park, MD PhD MRCPSych"
        }, 
        "overall_contact_backup": {
            "email": "tipu.aziz@nds.ox.ac.uk", 
            "last_name": "Tipu Aziz, MD FRCPsyc FMed Sci"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Oxford", 
                "last_name": "Tipu Aziz, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Oxford", 
                "last_name": "Rebecca Park, MD Phd", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Research Ethics Committee", 
                "United Kingdom: Research Councils UK"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Adverse events associated with surgery or stimulation", 
                "safety_issue": "Yes", 
                "time_frame": "9 months post operatively"
            }, 
            {
                "description": "Global EDE Score", 
                "measure": "Eating Disorder pathology", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }, 
            {
                "description": "BMI", 
                "measure": "Eating Disorder Pathology", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01924598"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "anxiety, depression, obsessionality", 
                "measure": "Comorbid psychiatric symptoms", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }, 
            {
                "description": "Ventral striatal response to hi vs low cal food pics as measured by fMRI", 
                "measure": "Food Reward processing", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }, 
            {
                "description": "Habit formation as indexed by persistence of response to devalued contingencies", 
                "measure": "Habit formation (adapted 'fabulous fruit task')", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }, 
            {
                "description": "Neural changes pre-post DBS", 
                "measure": "MEG 'Resting State Network'", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }, 
            {
                "measure": "White matter integrity-DTI", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }, 
            {
                "description": "Leeds-Oxford food preference task: ' implicit 'wanting' of low vs hi cal foods, as indexed by reaction times to hi vs low cal food pictures.", 
                "measure": "Food Reward processing", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }, 
            {
                "description": "Habit formation as indexed by persistence of response to devalued stimuli", 
                "measure": "Habit formation(noise avoidance task)", 
                "safety_issue": "No", 
                "time_frame": "9 Months"
            }
        ], 
        "source": "University of Oxford", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Oxford", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}