{
    "clinical_study": {
        "@rank": "154865", 
        "arm_group": [
            {
                "arm_group_label": "Tapentadol IR", 
                "arm_group_type": "Experimental", 
                "description": "Tapentadol immediate release oral solution 1.25 mg/kg will be given every 4 hours to participants aged 6 years to less than 18 years."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Other"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to evaluate the efficacy of tapentadol oral solution, based on\n      the total amount of supplemental opiod analgesic used over 12 hours or 24 hours after\n      initiation of investigational medicinal product in children and adolescents who have\n      undergone surgery that would produce moderate to severe pain during opiod treatment."
        }, 
        "brief_title": "An Efficacy and Safety Study of Tapentadol in the Treatment of Post-operative Acute Pain Requiring Opiod Treatment in Pediatric Participants", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Acute Pain", 
        "detailed_description": {
            "textblock": "This is a randomized (the study medication is assigned by chance), multi-site, double-blind\n      (neither physician nor participant knows the treatment that the participant receives),\n      placebo-controlled (placebo is compared with the study medication to test whether the study\n      medication has a real effect in clinical study), parallel group (each group of participants\n      will be treated at the same time), and multiple oral dose study. This study will consist of\n      an enrollment phase (up to 28 days), a treatment phase (2 days), and a follow-up phase (up\n      to 12 days). A dose regimen of 1.25 mg/kg will be used for the first 24 hours of treatment\n      in this study in children aged 6 years to less than 18 years old. After 24 hours after the\n      start of study medication, and based on clinical judgment, the dose may either be continued\n      at 1.25 mg/kg or it may be decreased to 1.0 mg/kg. A decision to maintain or alter the dose\n      will depend on the effectiveness of the analgesia (pain killer) and the adverse event\n      profile observed in each child over the first 24 hour dosing period. The doses for\n      participants aged less than 6 years old will be defined based on the forthcoming\n      pharmacokinetic (what the body does to a medication) data. The rescue medication will be\n      available as patient or nurse controlled intravenous morphine or hydromorphone. This rescue\n      medication will be given to control pain, as needed, in both the treatment and placebo\n      groups. Safety evaluations will include assessment of adverse events, vital signs,\n      laboratory parameters, electrocardiogram, and specific scale to assess suicidal ideation.\n      The maximum study duration for each participant will be 42 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  A female participant must be pre-menarchal, or surgically incapable of childbearing,\n             or sexually abstinent, or if a female participant is sexually active, then she must\n             be practicing an effective method of birth control (eg, prescription hormonal\n             contraceptives, intra-uterine devices used according to the product's instruction,\n             double-barrier methods) before study entry and throughout the study\n\n          -  A female participant must have a negative urine pregnancy test if aged 12 years or\n             older, or is post-menarchal, or is sexually active\n\n          -  Participant has undergone surgery (other than brain surgery or gastrointestinal\n             surgery expected to affect the absorption of tapentadol [in the investigator's\n             judgment]) that, in the investigator's opinion, would reliably produce moderate to\n             severe pain requiring opioid treatment for at least 24 hours after\n             allocation/randomization to investigational medicinal product (IMP) [a term used to\n             describe the preparations under investigation in this study, ie, tapentadol oral\n             solution and placebo]\n\n          -  Participant has received post-operative morphine or hydromorphone by nurse controlled\n             analgesia (NCA)/patient controlled analgesia (PCA), with or without a background\n             infusion of the same opioid, according to standard of care prior to\n             allocation/randomization to IMP and participant is expected to require this morphine\n             or hydromorphone by NCA/PCA after starting IMP\n\n          -  Participant is able to tolerate liquids at the time of allocation/randomization to\n             IMP\n\n        Exclusion Criteria:\n\n          -  Participant has been previously exposed to tapentadol\n\n          -  Participant has received an experimental drug or used an experimental medical device\n             within 28 days before allocation/randomization to IMP, or within a period less than\n             10 times the drug's half-life, whichever is longer\n\n          -  Participant has a concomitant disease or disorder (e.g., endocrine, metabolic,\n             neurological, psychiatric, infection, febrile seizure, paralytic ileus) that in the\n             opinion of the investigator may affect or compromise participant safety during the\n             study participation\n\n          -  Participant has history of suicidal ideation or behavior\n\n          -  Participant has a history of alcohol and/or substance abuse in the investigator's\n             judgment based on participant's history and physical examination"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02081391", 
            "org_study_id": "CR100949", 
            "secondary_id": [
                "R331333PAI3037", 
                "2012-004359-35", 
                "KF5503/65"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Tapentadol IR", 
                "description": "Participants aged from 6 years to less than 18 years with body weight less than 20 kg will receive 1.25 mg/kg of tapentadol 4 mg/mL solution orally (by mouth) every 4 hours during the first 24 hours and 1.25 mg/kg or 1.0 mg/kg during the second 24 hours for 2 days. Dose of tapentadol 4 mg/mL solution for participants aged birth to less than 6 years with body weight less than 20 kg will be decided based on the forthcoming pharmacokinetic (PK) [what the body does to a medication] data.", 
                "intervention_name": "Tapentadol 4 mg/mL", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Tapentadol IR", 
                "description": "Participants aged from 6 years to less than 18 years with body weight greater than or equal to 20 kg will receive 1.25 mg/kg of tapentadol 20 mg/mL solution orally every 4 hours during the first 24 hours and 1.25 mg/kg or 1.0 mg/kg during the second 24 hours for 2 days. Dose of tapentadol 20 mg/mL solution for participants aged birth to less than 6 years with body weight greater than or equal to 20 kg will be decided based on the forthcoming PK data.", 
                "intervention_name": "Tapentadol 20 mg/mL", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Matching placebo solution will be administered orally every 4 hours during the first 24 hours and second 24 hours for 2 days..", 
                "intervention_name": "Placebo", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Acute Pain", 
            "Post-operative", 
            "Tapentadol", 
            "Opiod Treatment", 
            "Pediatric Participants"
        ], 
        "lastchanged_date": "May 21, 2014", 
        "number_of_arms": "2", 
        "official_title": "An Evaluation of the Efficacy and Safety of Tapentadol Oral Solution in the Treatment of Post-operative Acute Pain Requiring Opioid Treatment in Pediatric Subjects Aged From Birth to Less Than 18 Years Old", 
        "overall_contact": {
            "email": "JNJ.CT@sylogent.com", 
            "last_name": "This study is not yet recruiting patients. Please check back for future recruiting sites, or email"
        }, 
        "overall_official": {
            "affiliation": "Janssen Research & Development, LLC", 
            "last_name": "Janssen Research & Development, LLC Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "For US: The total amount of supplemental opioid analgesic medication used within the first 12 hours after first intake of investigational medicinal product (IMP) [tapentadol oral solution or placebo] in participants aged from birth to less than 17 years", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 hours"
            }, 
            {
                "measure": "For Europe: The total amount of supplemental opioid analgesic (pain killer) medication used within the first 24 hours after first intake of IMP in participants aged from 2 years to less than 18 years", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 hours"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02081391"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "The total amount of supplemental opioid analgesic medication used within the first 12 hours after the first intake of IMP in participants from 2 years to less than 18 years", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 hours"
            }, 
            {
                "measure": "The total amount of supplemental opioid analgesic medication used within the first 24 hours after the first intake of IMP in participants aged from birth to less than 17 years", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 hours"
            }, 
            {
                "measure": "The total amount of supplemental opioid analgesic medication received during treatment with IMP over a maximum period of 48 hours after the first dose of IMP", 
                "safety_issue": "No", 
                "time_frame": "Up to 48 hours"
            }, 
            {
                "measure": "The total amount of non-opioid analgesics used (irrespective of the indication) during the treatment period (2 days) within the first 24 hours or within the first 12 hours after the first dose of IMP", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 hours or 24 hours"
            }, 
            {
                "description": "Palatability of IMP will be assessed using 5-point hedonic scales in combination with verbal rating. A question \"How does the medication taste\" will be asked and the verbal rating will be from really good, good, a bit good/a bit bad, bad, and really bad. The pictorial scale of facial expressions will be co-related with verbal rating range where 5 = really good, 4 = good, 3 = a bit good/a bit bad, 2 = bad, and 1 = really bad. Higher scores represent good palatability.", 
                "measure": "Palatability of IMP in participants aged 3 years to less than 18 years assessed using facial 5-point hedonic scale", 
                "safety_issue": "No", 
                "time_frame": "Up to 48 hours"
            }, 
            {
                "description": "Acceptability of IMP will be assessed using 5-point hedonic scales in combination with verbal rating. A question \"Swallowing the medication is\" will be asked and the verbal rating will be from really good, good, a bit good/a bit bad, bad, and really bad. The pictorial scale of facial expressions will be co-related with verbal rating range, where 5 = really easy, 4 = easy, 3 = a bit easy/a bit difficult, 2 = difficult, and 1 = really difficult. Higher scores represent good acceptability.", 
                "measure": "Acceptability of IMP in participants aged 3 years to less than 18 years assessed using facial 5-point hedonic scale", 
                "safety_issue": "No", 
                "time_frame": "Up to 48 hours"
            }, 
            {
                "description": "The FLACC scale is used to measure the pain intensity based on 5 criteria relating to face, legs, activity, crying, and consolability. Each criteria is assigned a score of 0, 1 or 2. The total score is the sum of the 5 individual criteria. Higher scores represent worse condition.", 
                "measure": "Change from baseline in the Face, Leg, Activity, Cry, and Consolability (FLACC) total score in participants aged less than 3 years", 
                "safety_issue": "No", 
                "time_frame": "Up to 48 hours"
            }, 
            {
                "description": "The FPS-R is a validated self-reported 6-point scale with 0 representing no pain and 10 representing very much pain. Facial representations are used to indicate how much the pain hurts. Higher scores represent worse condition.", 
                "measure": "Change from baseline in the Faces Pain Scale-Revised (FPS-R) pain intensity score in participants aged 6 to less than 12 years", 
                "safety_issue": "No", 
                "time_frame": "Up to 48 hours"
            }, 
            {
                "description": "The participant will be asked to draw a single line to indicate the current level of pain intensity on 100 mm long VAS. The scoring is the distance in millimeters across the scale with 0 mm is no pain and 100 mm is worst possible pain.", 
                "measure": "Change from baseline in the Visual Analog Scale (VAS) pain intensity score in participants aged 12 to less than 18 years", 
                "safety_issue": "No", 
                "time_frame": "Up to 48 hours"
            }, 
            {
                "description": "The investigator rated the participant's global improvement and satisfaction with the treatment on a 7-point scale with 1=very much improved, 2=much improved, 3=minimally improved, 4=no change, 5=minimally worse, 6=much worse, and 7=very much worse. Higher scores indicate worsening.", 
                "measure": "Clinical Global Impression of Change (CGIC)", 
                "safety_issue": "No", 
                "time_frame": "Day 2"
            }, 
            {
                "description": "Participants verbally rated their impression of overall status on a 7-point scale with 1=very much improved, 2=much improved, 3=minimally improved, 4=no change, 5=minimally worse, 6=much worse, and 7=very much worse. Higher scores indicate worsening.", 
                "measure": "Patient Global Impression of Change (PGIC)", 
                "safety_issue": "No", 
                "time_frame": "Day 2"
            }, 
            {
                "measure": "Time to receive first and second patient or nurse controlled analgesia after the first dose of IMP", 
                "safety_issue": "No", 
                "time_frame": "Up to 48 hours"
            }, 
            {
                "measure": "Time from first dose of IMP until treatment discontinuation due to lack of efficacy", 
                "safety_issue": "No", 
                "time_frame": "Up to 48 hours"
            }
        ], 
        "source": "Janssen Research & Development, LLC", 
        "sponsors": {
            "collaborator": {
                "agency": "Grünenthal GmbH", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Janssen Research & Development, LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}