{
    "clinical_study": {
        "@rank": "136362", 
        "arm_group": [
            {
                "arm_group_label": "Intensive training", 
                "arm_group_type": "Experimental", 
                "description": "intensive aerobic training in moderate intensity day5 postoperatively. 30 minutes per sessions, 2 sessions per day, 10 sessions per week. There will be 20 sessions in total."
            }, 
            {
                "arm_group_label": "traditional training", 
                "arm_group_type": "Sham Comparator", 
                "description": "traditional rehabilitation"
            }
        ], 
        "brief_summary": {
            "textblock": "Although the benefit of cardiac rehabilitation following coronary artery bypass graft (CABG)\n      is well-established, it is underused. The current investigation will adopt an early,\n      intensive, short-term and supervised aerobic training program at moderate-intensity. The\n      inclusion criteria are diagnosed coronary artery disease (CAD) and clinical indication for\n      elective first-time CABG.\n\n      It is well-known that regular physical exercise is associated with overall reduced risk of\n      primary cardiac arrest. Previous study demonstrated that moderate-intensity exercise\n      training reduced resting and strenuous exercise-induced activation of platelet and possibly\n      coagulation in healthy men. Our main research question is that whether the short-term CR\n      program in the present investigation will ameliorate hemostatic imbalance at rest and\n      platelet coagulation activation at maximal stress exercise.\n\n      This is designed to be a prospective randomized controlled study. Sixty men who are\n      scheduled to receive elective CABG in Chang Gung Memorial Hospital at Linkuo will be\n      enrolled in the study. They will be randomized into two groups: intensive training (IT) and\n      usual rehabilitation (UR). Participants in the IT group will receive intensive aerobic\n      training at moderate intensity after CABG. A submaximal exercise test will be performed for\n      intensity prescription. They will receive two training sessions per day and at least 20\n      sessions in total. The CR group will receive usual CR program. After intervention, each\n      participant will receive a maximal exercise test. Additionally, six-minute walk test,\n      generic and disease-specific quality of life, will be collected before and after training.\n      Additional 20 age-matched non-sedentary and healthy men without training will be recruited\n      as control group.\n\n      Venous blood will be sampled three times (before and after rehabilitation and maximal stress\n      test) for the assessment of platelet activation by flow cytometer and activity of\n      coagulation factors. Mean platelet volume, and platelet activation markers (platelet-bound\n      CD62P%G, CD63%G, CD40L%G) will be analyzed. Various coagulation and fibrinolysis factors\n      will be quantified including prothrombin time (PT), activated partial thromboplastin\n      time(aPTT), fibrinogen, thrombin time, FVIII:C, antithrombin, plasminogen, antiplasmin,\n      anti-Xa and thrombin generation, D-Dimer, von Willebrand factor (vWF), etc.\n\n      We hypothesized that this training program will ameliorate the prothrombotic state and\n      attenuate platelet reactivity and coagulation induced by strenuous exercise in patients\n      after CABG. Hopefully, this clinical investigation will establish an early short-term\n      rehabilitation model following CABG and its efficacy for clinical use."
        }, 
        "brief_title": "Efficacy of Early Short-term Training on Thrombogenesis in Patients Following Coronary Bypass Surgery", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Coronary Artery Disease", 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Introduction\n\n      The American College of Cardiology/American Heart Association guidelines suggested that\n      cardiac rehabilitation (CR) should be offered to all eligible patients after coronary bypass\n      surgery (CABG).[1] However, CR use in America is relatively low among Medicare beneficiaries\n      despite convincing evidence of its benefits and recommendations for its use by professional\n      organizations.[2] This neglect is as well evident in Taiwan. Traffic inconvenience and\n      unavailability due to working hours are the common causes. There are ways to mend this\n      situation. One of them is to develop an early, intensive and short-term CR program. The\n      current investigation will adopt an early, intensive and supervised training for male\n      patients following elective CABG due to old myocardial infarction and/or angina pectoris.\n\n      Meta-analyses of randomized controlled trials have consistently shown that participation in\n      CR programs improves mortality and morbidity outcomes. It also benefits cardiopulmonary\n      fitness, quality of life, lipid profile, etc.[3] Nonetheless, research regarding its effect\n      on balance of thrombogenesis at rest or in response to vigorous exercise is either\n      incomplete or controversial.\n\n      Previous studies found that acute physical exertion may trigger an acute coronary syndrome.\n      The relative risk of cardiac events was 2-6 times higher during strenuous physical exertion\n      (>6 METs) compared with during mild to moderate intensity activities in cardiac patients.[4]\n      One of the possible explanations for this is that acute physical exertion may acutely change\n      the hemostatic milieu in favor of increased coagulation and activation of platelet.[5]\n      Available evidence suggests that strenuous exercise, in both healthy subjects and in various\n      cardiovascular disease states, is associated with activation of platelets and blood\n      coagulation, leading to a prothrombotic or hypercoagulable state.[6, 7] Aspirin is\n      ineffective in attenuating enhanced platelet aggregation and activation induced by\n      exercise.[8]\n\n      Regular physical exercise is associated with overall reduced risk of primary cardiac\n      arrest.[4] D Wosornu et al. showed that a three-month aerobic training program (3 sessions\n      per week) decreased resting fibrinogen concentration.[9] A meta-analysis showed that an\n      exercise intervention over 2 weeks is associated with reduced inflammatory activity in\n      patients with coronary artery disease (CAD). C-reactive protein and fibrinogen have provided\n      the strongest evidence.[10] Platelet activation by strenuous exercise has been studied in 12\n      physically active and 12 sedentary individuals before and after a standardized treadmill\n      exercise test. Among sedentary subjects, exercise caused an augmentation of the platelet\n      activation and reactivity. In contrast, in physically active subjects exercise failed to\n      induce alteration in platelet activation state.[11] Our previous study identified that\n      moderate-intensity exercise training (60% maximal oxygen consumption for 30 min per day, 5\n      days/week for 8 weeks) reduced resting and strenuous exercise-induced platelet aggregation\n      and platelet adhesion under shear flow in healthy men,[12] which were accompanied by\n      decreased vWF binding to platelets and expression of P-selectin on platelets.[13]\n      Accordingly, our main research question is that whether the short-term CR program in the\n      current investigation ameliorates hemostatic imbalance at rest and platelet and coagulation\n      activation at maximal stress exercise.\n\n      This is a prospective randomized controlled study. Sixty men who are scheduled to receive\n      elective CABG in Chang Gung Memorial Hospital at Linkuo will be enrolled in the study. They\n      will be randomized into two groups: intensive training (IT) and usual rehabilitation (UR).\n      Participants in the IT group will receive education, reconditioning exercise and early\n      intensive aerobic training at moderate intensity after CABG. A submaximal exercise test will\n      be performed for prescription. They will receive two training sessions per day and at least\n      22 sessions in total. The CR group will receive usual CR program. After intervention, the\n      participant will receive a maximal exercise test. In addition, six-minute walk test, generic\n      and disease-specific quality of life will be collected before and after rehabilitation.\n      Additional 20 age-matched, non-sedentary healthy participants without training will be\n      recruited as control group.\n\n      Venous blood will be sampled three times (before and after rehabilitation and maximal stress\n      test) for the assessment of platelet activation by flow cytometer and hemorheological\n      profile by coagulation analyzer. Mean platelet volume, and platelet activation markers\n      (platelet-bound CD62P%G, CD63%G, CD40L%G) will be analyzed. Various coagulation and\n      fibrinolysis factors will be quantified including PT, aPTT, fibrinogen, thrombin time,\n      FVIII:C, antithrombin, plasminogen, antiplasmin, anti-Xa and thrombin generation, D-Dimer,\n      vWF etc.\n\n      We hypothesized that this training program will ameliorate the prothrombotic state and\n      attenuate platelet reactivity and coagulation induced by strenuous exercise in patients\n      after CABG. Hopefully, this clinical investigation will establish an early short-term\n      rehabilitation model following CABG and its efficacy for clinical use.\n\n      Methodology\n\n      Participants A prospective study will be performed within the Cardiovascular Ward of Chang\n      Gung Memorial Hospital, Linkuo. The inclusion criteria is diagnosed CAD and scheduled to\n      receive elective CABG. Patients awaiting first-time elective CABG will be invited to\n      participate in the study, and enrolled after giving written informed consent. Sixty patients\n      will be enrolled. Exclusion criteria are musculoskeletal or neurological impairment\n      precluding performance of cycling and walking assessment, atrial fibrillation, receiving\n      anticoagulation therapy, inability to complete questionnaires, planned concomitant surgery,\n      and a clinical status which requires emergent CABG. Additional 20 non-sedentary, age-matched\n      healthy subjects without cardiovascular illness will be recruited as the control group.\n      Non-sedentary life style is defined as walking more than 25 minutes in average per day\n      according to the National Population Health Surveys of Canada. [14]\n\n      Randomization The patients will be randomized to two treatment groups (see Table 1 below)\n      following assessment of study eligibility but prior to initial physiotherapy assessment.\n      Randomization will be performed by means of random number generator based on their medical\n      chart number. Thirty patients will be allocated to receive usual rehabilitation (UR); 30 to\n      intensive training (IT).\n\n      Intervention protocol Physiotherapy interventions received by the two study groups are\n      documented in Table 1. The IT group will receive physiotherapy twice daily with longer\n      duration and higher intensity. After postoperative day5th, the training intensity will be\n      prescribed at ventilatory anaerobic threshold (VAT) based on the submaximal exercise test in\n      which the end point is supra-VAT. All physiotherapy interventions will be undertaken by one\n      physiotherapist, specifically trained in the education and treatment methods used in the\n      study.[15-17]\n\n      Supplemental oxygen will be used for all supervised/assisted walks if resting oxygen\n      saturations is <92%. If patients are in sinus tachycardia (defined as >120 beats/min at\n      rest) without hemodynamic compromise, exercise will be undertaken at a \"comfortable\" pace\n      rather than at a \"moderate\" or \"somewhat strong\" level of perceived exertion. Patients will\n      be counseled not to do walking training outside of physiotherapy sessions.\n\n      All patients will receive outcome assessment including cardiopulmonary exercise test,\n      6-minute-walk, quality of life, and hemorheological profile at basal and after strenuous\n      exercise (Figure 1)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  CAD and scheduled to receive elective CABG. Male patients awaiting first-time\n             elective CABG will be invited to participate in the study, and enrolled after giving\n             written informed consent.\n\n        Exclusion Criteria:\n\n          -  musculoskeletal or neurological impairment precluding performance of cycling and\n             walking assessment\n\n          -  receiving anticoagulation therapy\n\n          -  inability to complete questionnaires\n\n          -  a clinical status which requires emergent CABG\n\n          -  end-stage renal disease\n\n          -  peripheral arterial occlusive disease\n\n          -  untreated life-threatening cardiac arrythmias\n\n          -  acute heart failure\n\n          -  uncontrolled hypertension\n\n          -  advanced atrioventricular block\n\n          -  acute myocarditis or pericarditis\n\n          -  acute systemic illness\n\n          -  intracardiac thrombus\n\n          -  progressive worsening of exercise tolerance or dyspnea at rest over previous 3-5 days\n\n          -  significant ischemia during low-intensity exercise (< 2 metabolic equivalent of\n             tasks,< 50W)\n\n          -  uncontrolled diabetes\n\n          -  atrial fibrillation\n\n          -  atrial flutter\n\n          -  concurrent continuous or intermittent dobutamine therapy\n\n          -  decrease in systolic blood pressure with exercise\n\n          -  New York Heart Association (NYHA) class IV\n\n          -  supine resting heart rate > 100 bpm"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "90 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 1, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02144480", 
            "org_study_id": "102-3049A3"
        }, 
        "intervention": [
            {
                "arm_group_label": "Intensive training", 
                "description": "The IT group will receive physiotherapy twice daily with longer duration and higher intensity", 
                "intervention_name": "Intensive training", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "traditional training", 
                "description": "usual care: conventional rehabilitation", 
                "intervention_name": "traditional training", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "coronary bypass surgery", 
            "rehabilitation", 
            "exercise training", 
            "platelet activation", 
            "cardiopulmonary fitness"
        ], 
        "lastchanged_date": "May 21, 2014", 
        "location": {
            "contact": {
                "email": "sally6869@cgmh.org.tw", 
                "last_name": "Yu-Ting Hsueh", 
                "phone": "88633196200", 
                "phone_ext": "3703"
            }, 
            "facility": {
                "address": {
                    "city": "Linkuo", 
                    "country": "Taiwan", 
                    "state": "Taoyuan", 
                    "zip": "333"
                }, 
                "name": "Chang Gung Memorial Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Efficacy of Early Short-term Training on Thrombogenesis in Patients Following Coronary Bypass Surgery", 
        "other_outcome": {
            "description": "acute myocardial infarction, hemodynamic instability during exercise training(SBP drop, ventricular tachycardia,...)", 
            "measure": "cardiovascular event", 
            "safety_issue": "Yes", 
            "time_frame": "3 weeks ~ 4 weeks s/p CABG"
        }, 
        "overall_contact": {
            "email": "h0711@ms13.hinet.net", 
            "last_name": "Shu-Chun Huang, MD", 
            "phone": "88633281200", 
            "phone_ext": "5156"
        }, 
        "overall_official": {
            "affiliation": "Chang Gung Memorial Hospital", 
            "last_name": "Shu-Chun Huang", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "by flow cytometry before and after rehabilitation platelet activation before and after stress test", 
            "measure": "platelet activity(composite measure)", 
            "safety_issue": "Yes", 
            "time_frame": "3 days to 4 weeks after coronary bypass"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02144480"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Cardiopulmonary fitness", 
            "safety_issue": "Yes", 
            "time_frame": "3 days to 4 weeks after coronary bypass"
        }, 
        "source": "Chang Gung Memorial Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Chang Gung Memorial Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}