{
    "clinical_study": {
        "@rank": "38388", 
        "arm_group": {
            "arm_group_label": "MRI-guided laser induced thermal therapy", 
            "arm_group_type": "Experimental", 
            "description": "The target tumor/lesion will undergo laser therapy using the MRI scan to plan the treatment and ensure proper placement of the laser within the tumor. An MRI (Magnetic Resonance Imaging) is a exam that creates pictures using magnetic rays instead of x-rays.  The tumor(s) will then be heated by the laser in an attempt to eliminate their presence.  The physician will be able to see and control the temperature of the laser."
        }, 
        "brief_summary": {
            "textblock": "The Methodist Hospital Neurological Institute is conducting a clinical trial for patients\n      suffering from Metastatic brain tumors. The objective for this study is to evaluate the\n      safety and feasibility of a MRI-guided laser thermal therapy during a real-time MRI guidance\n      for the treatment of brain metastasis.\n\n      Patient will undergo laser therapy using the MRI scan to plan the treatment and ensure\n      proper placement of the laser within the tumor. The tumor will then be heated by the laser\n      and monitored by study physicians through the real-time MRI to see and control temperatures\n      in the tissue. One in place, the thermal laser will then surgically remove the lesions.\n      After the procedure, post treatment MR images will thenbe acquired for the determination of\n      the effective treatment region."
        }, 
        "brief_title": "MRI-Guided LITT for Treatment Metastatic Brain Tumors", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "condition": "Brain Tumor", 
        "condition_browse": {
            "mesh_term": "Brain Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "This is a study for evaluating the feasibility and safety of MR-guided laser thermal\n      ablation of treatment-resistant brain tumors using the Visualase® Thermal Therapy System\n      (Manufactured by BioTex, Inc., Houston, TX). The Visualase system is FDA cleared for soft\n      tissue ablation in a number of surgical specialties including Neurosurgery (see appendix for\n      documentation). Patients with intracranial brain tumors measuring 3 cm or smaller in largest\n      diameter that have failed any conventional therapy (surgery, stereotactic radiosurgery\n      and/or whole brain radiotherapy) are eligible.\n\n      The target tissue containing the tumor will undergo MRI-guided laser induced thermal\n      therapy. MR imaging is used to define the treatment volume as well as plan and verify\n      placement of the applicator. The extent of ablation is quantitatively monitored and\n      displayed during delivery using real-time, MR temperature imaging. MR temperature imaging\n      will also be used to monitor and control the temperature of adjacent tissues. Treatment will\n      be automatically stopped if the MR temperature feedback system reports the temperature in\n      the adjacent tissue has risen above a preset threshold. Treatment can be manually stopped by\n      the neurosurgeon monitoring the treatment in real-time at any point during the procedure by\n      simply turning off the power to the laser from the Visualase® system console. After laser\n      delivery, MR images can be used to verify the extent of treatment and plan a therapy\n      delivery if necessary."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. High-grade gliomas, metastatic brain tumors, and other brain  tumors refractory to\n             conventional medical therapy.\n\n          2. Patient or family able and willing to give informed consent.\n\n          3. Subjects with metastatic cancer to the brain who have failed at  least one\n             conventional therapy (surgery, stereotactic radio-  surgery, chemotherapy, and/or\n             whole brain radiotherapy).\n\n          4. Four or fewer previously treated or untreated lesion(s) in the  brain.\n\n          5. Tumor size ≤ 3.0 cm in largest diameter.\n\n          6. MR imaging is not contraindicated for the patient.\n\n          7. Lesion(s) are clearly defined on pre-therapy contrast enhanced  MRI scans as\n             determined by the treating surgeon.\n\n          8. Able and willing to attend all study visits.\n\n          9. Karnofsky Performance Scale score >50.\n\n         10. Patients age 19 and older.\n\n        Exclusion Criteria:\n\n          1. Patients or family unwilling or unable to give written consent.\n\n          2. Patients who cannot physically fit in, or are too heavy for, the  MRI scanner.\n\n          3. Patients with contra-indications to MRI imaging, such as, but  not limited to, some\n             pacemakers or defibrillators, non- compatible aneurysm clips, shrapnel, or other\n             internal ferromagnetic objects.\n\n          4. Known sensitivity to gadolinium-DTPA, or glomerular filtration  rate not compatible\n             with receiving gadolinium-DTPA.\n\n          5. Based on Treatment Planning Imaging (MR and/or CT):\n\n               -  Lesions localized in the brain stem.\n\n               -  Lesions less than 5mm from primary branches of    cerebral vessels, venous\n                  sinus, hypophysis or cranial    nerves.\n\n               -  Presence of more than 4 brain tumors at the time of    enrollment.\n\n               -  Medical issues which prohibit the patient from     undergoing surgery (as\n                  determined by the treating surgeon, anesthesiologist, IMPAC clinic, referring\n                  physician).\n\n               -  Positive pregnancy test for women of child-bearing age."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "22", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01736722", 
            "org_study_id": "LITT"
        }, 
        "intervention": {
            "arm_group_label": "MRI-guided laser induced thermal therapy", 
            "description": "The target tumor/lesion will undergo laser therapy using the MRI scan to plan the treatment and ensure proper placement of the laser within the tumor. An MRI (Magnetic Resonance Imaging) is a exam that creates pictures using magnetic rays instead of x-rays. The tumor(s) will then be heated by the laser in an attempt to eliminate their presence. The physician will be able to see and control the temperature of the laser.", 
            "intervention_name": "Visualase®", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Laser Induced Thermal Therapy", 
            "Metastatic cancer", 
            "Brain Tumor", 
            "Visualase", 
            "Treatment resistant", 
            "Magnetic Resonance Thermal Imaging", 
            "Magnetic Imaging"
        ], 
        "lastchanged_date": "May 8, 2014", 
        "link": {
            "url": "http://www.methodisthealth.com/ni.cfm?id=35605"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "Methodist Neurological Institute - Department of Neurosurgery"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Use of MRI-Guided Laser Induced Thermal Therapy (LITT) for Metastatic Brain Tumors", 
        "overall_official": {
            "affiliation": "Methodist Neurological Institute", 
            "last_name": "Pamela Z New, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Safety: To determine that the procedure can be safely tolerated without adverse events based on a 30, 90, 180 day procedure-related morbidity and mortality.  Feasibility: To determine that the the rate of technical success or failure to complete the initial procedure with no associated major complications.", 
            "measure": "Safety and Feasibility", 
            "safety_issue": "Yes", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01736722"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The Methodist Hospital System", 
            "investigator_full_name": "Pamela New, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "30, 90, and 180 day imaging evaluation of the laser induced lesion Correlation:  examination of the extent to which Visulase predictions based on MRTI data match lesion dimensions from post-therapy MRI assessments. Estimates of durations, required facilities, required personnel, and costs for all aspects of the treatment procedure.  Local control of lesions at 30, 90, 180 days as defined by volume of lesion increasing by no more than 25%.\nAccrual of patient survival post Visualase therapy.", 
            "measure": "Number of patients with survival", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "The Methodist Hospital System", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Methodist Hospital System", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2009", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}