{
    "clinical_study": {
        "@rank": "153152", 
        "arm_group": [
            {
                "arm_group_label": "Grow2Gether Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Participants in the intervention group will:\nParticipate in the Grow2Gether intervention\nReceive text message reminders, 1) to schedule recommended primary care visits for their infant, and 2) to attend appointments scheduled in CHOP Care Network."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Participants in the control group will:\nReceive text message reminders, 1) to schedule recommended primary care visits for their infant, and 2) to attend appointments scheduled in CHOP Care Network."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a randomized controlled pilot trial of a peer-based, social media intervention to\n      prevent obesity in infants."
        }, 
        "brief_title": "Grow2Gether Pilot Study", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Childhood Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "This novel intervention, delivered to mothers primarily through private Facebook groups,\n      will promote behavior change through peer and self-modeling photo/video activities.\n\n      In this study, investigators will implement the intervention with small peer groups of 6-12\n      mothers, beginning during the 3rd trimester of pregnancy. Investigators will assess\n      feasibility and acceptability of the intervention, and explore its impact on outcomes,\n      particularly behaviors associated with healthy growth."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Receiving prenatal care from Hospital of the University of Pennsylvania (HUP)\n             obstetrics practices\n\n          -  Age 18 years and older\n\n          -  Able to provide informed consent\n\n          -  Able to speak, read and write in English\n\n          -  Enrolled in Medicaid at the time of study enrollment\n\n          -  Overweight or obese (BMI ≥ 25, calculated using height and weight recorded at a\n             prenatal visit prior to 14 weeks of pregnancy)\n\n          -  In ≥ 20th week of pregnancy\n\n          -  Plan to receive their child's primary care services from Children's Hospital of\n             Philadelphia (CHOP) Care Network\n\n          -  Own a smartphone with both a data and text plan\n\n          -  Able to use their phone to obtain photographs and videos prior to enrollment\n\n        Exclusion Criteria:\n\n          -  Current diagnosis or history of major mental illness, as indicated in medical record\n             by notation of (1) diagnosis or history of condition (2) current use or history of\n             antidepressants or other psychotropic medication, or (3) referral to, or under care\n             of a psychiatrist.\n\n          -  Multiple pregnancy (twins, triplets, etc.)\n\n          -  Severe morbidity (significant cardiac disease, significant organ dysfunction,\n             transplant recipient, etc.)"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02037490", 
            "org_study_id": "13-010702"
        }, 
        "intervention": {
            "arm_group_label": "Grow2Gether Intervention", 
            "description": "Participants in this intervention will:\nParticipate in Facebook group of 6-12 peers for about 8 months, led by a professional group mentor.\nComplete an intervention video activity approximately weekly:\nView educational videos addressing topics related to healthy infant growth\nCreate photos/videos modeling healthy behaviors and post them to the group\nProvide and receive feedback on posts\nBe encouraged to share information with key caregivers of their child\nAttend group party soon after enrollment, to meet peers and group leader in person.", 
            "intervention_name": "Grow2Gether", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Infants", 
            "Mothers", 
            "Social media", 
            "Obesity prevention"
        ], 
        "lastchanged_date": "April 11, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "The Children's Hospital of Philadelphia"
                }, 
                "investigator": {
                    "last_name": "Alexander G. Fiks, MD, MSCE", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "The Hospital of the University of Pennsylvania"
                }, 
                "investigator": {
                    "last_name": "Michal A. Elovitz, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Grow2Gether: Pilot Trial of a Peer-Based Social Media Intervention to Promote Healthy Growth During Infancy", 
        "other_outcome": [
            {
                "description": "Maternal behaviors related to infant feeding will be measured using 10 items on the Infant Feeding Style Questionnaire (IFSQ). Behavior items are coded on a 5-point scale (never, seldom, half of the time, most of the time, always).\nAlso, four items from the validated Infant Feeding Practices Questionnaire (IFPQ) will be used to assess maternal feeding practices related to obesity. The IFPQ contains 20 items, with a 5-point adapted Likert response scale ranging from 0 (Never) to 4 (Always).", 
                "measure": "Infant feeding practices", 
                "safety_issue": "No", 
                "time_frame": "At (or within 31 days of) the infant's newborn primary care visit, and during (or within 31 days of ) the 8th, 17th, and 25th/final week of the postnatal intervention curriculum.  (Approx. 2, 4, 6 and 8 months from each peer group's start, respectively.)"
            }, 
            {
                "description": "Maternal beliefs regarding infant feeding will be measured using the Infant Feeding Style Questionnaire (IFSQ), which contains 10 items measuring beliefs, coded on a 5-point scale (disagree, slightly disagree, neutral, slightly agree, agree).", 
                "measure": "Infant feeding beliefs", 
                "safety_issue": "No", 
                "time_frame": "At (or within 31 days of) the infant's newborn primary care visit, and during (or within 31 days of ) the 25th/final week of the postnatal intervention curriculum. (Approx. 2 and 8 months from each peer group's start, respectively.)"
            }, 
            {
                "description": "Breastfeeding intent, initiation, and duration will be assessed using a survey", 
                "measure": "Breastfeeding survey", 
                "safety_issue": "No", 
                "time_frame": "At enrollment, at (w/in 31 days of) infant's newborn primary care visit, during (w/in 31 days of) the 8th, 17th, and 25th/final week of postnatal intervention curriculum. (Baseline & approx. 2, 4, 6 & 8 mos from each peer group's start, respectively.)"
            }, 
            {
                "description": "Timing of initiation of solid foods and sugar sweetened beverages will be assessed using a survey.", 
                "measure": "Introduction of solid foods and sugar-sweetened beverages", 
                "safety_issue": "No", 
                "time_frame": "After (within 31 days of) the 25th/final week of the postnatal intervention curriculum. (Approximately 8 months from each peer group's start.)"
            }, 
            {
                "description": "Infant sleeping and related maternal activities will be measured using the validated Brief Infant Sleep Questionnaire (BISQ). Subjects will complete the abbreviated 13-item BISQ (A-BISQ), as well as 2 additional questions from the expanded version (E-BISQ).", 
                "measure": "Infant sleep behaviors", 
                "safety_issue": "No", 
                "time_frame": "At (or within 31 days of) the infant's newborn primary care visit, and during (or within 31 days of ) the 8th, 17th, and 25th/final week of the postnatal intervention curriculum. (Approx. 2, 4, 6 and 8 months from each peer group's start, respectively.)"
            }, 
            {
                "description": "The Karitane Parenting Confidence Scale (KPCS) is a 15-item validated scale that will be used to measure parenting self-efficacy. Questions assess the frequency of certain beliefs, skills and abilities related to successful parenting, measured using a 4-point response structure (No, hardly ever; No, not very often; Yes, some of the time; Yes, most of the time).", 
                "measure": "Parenting self-efficacy", 
                "safety_issue": "No", 
                "time_frame": "At (or within 31 days of) the 8th and 25th/final weeks of the postnatal intervention curriculum. (Approx. 4 and 8 months from each peer group's start, respectively.)"
            }, 
            {
                "description": "Mothers will be assessed regarding specific parenting practices using the 10-item Infant/Toddler (IT) Home Observation for Measurement of the Environment (HOME) Inventory. Individual responses for each yes/no item are coded to 0 or 1.", 
                "measure": "Positive parenting behaviors", 
                "safety_issue": "No", 
                "time_frame": "At (or within 31 days of) the infant's newborn primary care visit, and during (or within 31 days of ) the 8th and 25th/final week of the postnatal intervention curriculum. (Approx. 2, 4, and 8 months from each peer group's start, respectively)."
            }, 
            {
                "description": "Mothers will be asked 11 questions related to their self-care behaviors, including their own sleep habits, support-seeking behaviors, and taking time for themselves. These items are a combination of Likert-scaled items and simple measures of the frequency of behaviors.", 
                "measure": "Maternal self-care behaviors", 
                "safety_issue": "No", 
                "time_frame": "At (or within 31 days of) the infant's newborn primary care visit, and during (or within 31 days of ) the 8th, 17th, and 25th/final week of the postnatal intervention curriculum. (Approx. 2, 4, 6 and 8 months from each peer group's start, respectively.)"
            }, 
            {
                "description": "Mothers' level of social support will be assessed using the Multidimensional Scale of Perceived Social Support (MSPSS). This validated scale is made up of 12 items. Responses for this scale are coded from 1 to 7 (very strongly disagree, strongly disagree, mildly disagree, neutral, mildly agree, strongly agree, and very strongly agree).", 
                "measure": "Maternal social support", 
                "safety_issue": "No", 
                "time_frame": "At enrollment and during (within 31 days of) the 25th/final week of the postnatal intervention curriculum. (Baseline & approximately 8 mos from each peer group's start, respectively.)"
            }, 
            {
                "description": "The Patient Health Questionnaire-9 (PHQ-9), a validated 9-item scale, will be used to measure maternal depression at follow-up visits.  This brief scale asks about the frequency of depression symptoms experienced over the past week (where 0 = Not at all, 1 = Several days, 2 = More than half the days, and 3 = Nearly every day), and produces an overall score ranging from 0 - 27. Participants who score 10 or greater will be contacted, screened for suicidality by a psychologist and offered referrals to supportive services.", 
                "measure": "Maternal depression", 
                "safety_issue": "Yes", 
                "time_frame": "At (or within 31 days of) the 8th and 25th/final weeks of the postnatal intervention curriculum. (Approx. 4 and 8 months from each peer group's start, respectively.)"
            }, 
            {
                "description": "The Parental Stress Scale (PSS) is a validated, 18-item public domain scale measuring perceived parental stress using a 5-point Likert rating scale ('Strongly disagree' to 'strongly agree').", 
                "measure": "Maternal stress", 
                "safety_issue": "No", 
                "time_frame": "At (or within 31 days of) the 8th and 25th/final weeks of the postnatal intervention curriculum. (Approx. 4 and 8 months from each peer group's start, respectively.)"
            }, 
            {
                "description": "Infants' weight will be measured using a calibrated digital scale and length will be measured using a standard infantometer. Measurements will be taken by a member of the study staff trained in anthropometric measures.  Infants birth weight will also be obtained from medical records.", 
                "measure": "Infant weight and growth", 
                "safety_issue": "No", 
                "time_frame": "At (or within 31 days of) the 8th and 25th/final weeks of the postnatal intervention curriculum. (Approx. 4 and 8 months from each peer group's start, respectively.)"
            }, 
            {
                "description": "At enrollment, future plans for contraceptive use will be assessed; in the final survey, 3 questionnaire items will assess contraceptive use behaviors since delivery.  All questionnaire items have been adapted from the Centers for Disease Control and Prevention (CDC) Youth Risk Behavior Survey (YRBS).", 
                "measure": "Contraceptive use:  Intent and behaviors", 
                "safety_issue": "No", 
                "time_frame": "At enrollment, and after (within 31 days of) the 25th/final week of the postnatal intervention curriculum (approximately 8 months from each peer group's start.)"
            }, 
            {
                "description": "Mothers' weight will be measured using a calibrated digital scale and height will be measured using a standard stadiometer. Measurements will be taken by a member of the study staff trained in anthropometric measures. Maternal pre-pregnancy height and weight will also be obtained from medical records.", 
                "measure": "Maternal weight and height", 
                "safety_issue": "No", 
                "time_frame": "At (or within 31 days of) the 8th and 25th/final weeks of the postnatal intervention curriculum. (Approx. 4 and 8 months from each peer group's start, respectively.)"
            }
        ], 
        "overall_contact": {
            "email": "fiks@email.chop.edu", 
            "last_name": "Alexander G. Fiks, MD, MSCE", 
            "phone": "2674262304"
        }, 
        "overall_official": {
            "affiliation": "Children's Hospital of Philadelphia", 
            "last_name": "Alexander G. Fiks, MD, MSCE", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Satisfaction with the overall intervention will be assessed for mothers using a standard survey. Subjects will be asked a series of open-ended and Likert-scaled questions.  Additionally, participants with certain characteristics (such as relatively high or low rates of group participation) will be purposively selected for brief semi-structured interviews based on the survey content to further elucidate their opinion of the intervention.", 
                "measure": "Intervention Acceptability Survey", 
                "safety_issue": "No", 
                "time_frame": "After (within 31 days of) the 25th/final week of the postnatal intervention curriculum.  (Approximately 8 months from each peer group's start.)"
            }, 
            {
                "description": "Proportion of all mothers contacted who meet enrollment criteria\nProportion of mothers meeting enrollment criteria who enroll\nThese proportions will be calculated using study recruitment records.", 
                "measure": "Study population eligibility and interest", 
                "safety_issue": "No", 
                "time_frame": "At enrollment"
            }, 
            {
                "description": "Proportion of enrolled mother-infant dyads that comply with intervention participation requirements\nProportion of enrolled mother-infant dyads that complete each weekly module activity\nProportion of enrolled mother-infant dyads that complete each study measure\nNumber and type of each participant's Facebook group interactions per week (posts, comments, \"Likes\")\nFrequency, type, and content of each contact between moderator/study staff and each participant\nThis study process data will be obtained from the Facebook group and study records at study end.", 
                "measure": "Participant engagement", 
                "safety_issue": "No", 
                "time_frame": "Ongoing with study activities; to be completed after (within 31 days of) the 25th/final week of the postnatal intervention curriculum."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02037490"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Children's Hospital of Philadelphia", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Pennsylvania", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Children's Hospital of Philadelphia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}