{
    "clinical_study": {
        "@rank": "13376", 
        "acronym": "PEARL", 
        "arm_group": [
            {
                "arm_group_label": "Palbociclib plus Exemestane", 
                "arm_group_type": "Experimental", 
                "description": "Palbociclib, 125 mg, orally once daily on Day 1 to Day 21 followed by 7 days off treatment given as every 28 days cycles in combination with Exemestane, 25 mg, orally once daily (continuously).\nNOTE: In patients within the PK sub-study, exemestane will be administered daily during a 7-day lead-in period (day minus-7 through day minus-1) immediately preceding cycle 1"
            }, 
            {
                "arm_group_label": "Capecitabine", 
                "arm_group_type": "Active Comparator", 
                "description": "Capecitabine, 1,250 mg/m2 twice daily for 2 weeks followed by a 1 week rest period, given as 3 weeks cycles. Capecitabine can be administered at a dose of 1,000 mg/m2 twice daily for 2 weeks followed by a 1 week of rest period, given as 3 weeks cycles, in patients over 70 years of age."
            }
        ], 
        "brief_summary": {
            "textblock": "This is an international, multicenter, open label, controlled, randomized phase III study\n      comparing the efficacy and safety of palbociclib in combination with exemestane versus\n      capecitabine in postmenopausal women with HR positive/HER2 negative MBC whose disease was\n      refractory to previous non-steroidal aromatase inhibitors (NSAI: letrozole or anastrozole),\n      defined as recurrence while on or within 12 months after the end of adjuvant treatment or\n      progression while on or within 1 month after the end of treatment for advanced disease. It\n      is not mandatory to have letrozole or anastrozole as the most recent treatment before\n      randomization but progression while receiving the most recent systemic therapy had to be\n      documented before randomization. Patients must have measurable disease or lytic bone lesions\n      in the absence of measurable disease. Approximately 348 patients will be randomized 1:1\n      between the experimental arm (Arm A: approximately 174 patients treated with palbociclib\n      plus exemestane) and the control arm (Arm B: approximately 174 patients treated with\n      capecitabine).\n\n      The study hypothesis is to demonstrate that palbociclib in combination with exemestane is\n      superior to capecitabine in prolonging Progression-Free Survival (PFS) in postmenopausal\n      women with HR positive/HER2 negative MBC whose disease was resistant to non-steroidal\n      aromatase inhibitors."
        }, 
        "brief_title": "Phase III Study of Palbociclib (PD-0332991) in Combination With Exemestane Versus Chemotherapy (Capecitabine) in Hormonal Receptor (HR) Positive/HER2 Negative Metastatic Breast Cancer (MBC) Patients With Resistance to Non-steroidal Aromatase Inhibitors", 
        "completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Metastatic Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. The patient has signed the informed consent document.\n\n          2. Females with histologically confirmed MBC whose disease is resistant to previous\n             nonsteroidal aromatase inhibitors (letrozole or anastrozole), defined as: Recurrence\n             while on or within 12 months after the end of adjuvant treatment with NSAI or\n             Progression while on or within 1 month after the end of treatment with NSAI for\n             advanced disease.\n\n          3. Previous chemotherapy is permitted either in the (neo) adjuvant setting and/or first\n             line therapy for MBC.\n\n          4. It is not mandatory to have letrozole or anastrozole as the most recent treatment\n             before randomization but progression of the MBC documented during receipt of the most\n             recent systemic therapy before randomization should be documented.\n\n          5. Hormonal receptor positive (HR+) breast cancer based on local laboratory\n             determination. HR+ defined as major or equal to 1 percent positive cells by IHC for\n             ER and/or PgR.\n\n          6. Documented HER2 negative breast cancer based on local laboratory determination on\n             most recent tumor biopsy. HER2 negative tumor is determined as IHC score 0 or 1+ or\n             negative by ISH (FISH/CISH/SISH) defined as a HER2/CEP17 ratio minor to 2 or for\n             single probe assessment a HER2 copy number minor to 4.\n\n          7. Measurable disease or lytic bone lesions in the absence of measurable disease\n             according to RECIST 1.1 criteria.\n\n          8. Patient is at least 18 years of age.\n\n          9. Eastern Cooperative Oncology Group (ECOG) Performance Status minor or equal to 1.\n\n         10. Life expectancy major or equal to 12 weeks.\n\n         11. Adequate organ and bone marrow function\n\n         12. Postmenopausal women defined as women with: Prior bilateral surgical oophorectomy, or\n             Medically confirmed post-menopausal status defined as spontaneous cessation of\n             regular menses for at least 12 consecutive months with no alternative pathological or\n             physiological cause.\n\n         13. Resolution of all acute toxic effects of prior anti-cancer therapy or surgical\n             procedures to NCI CTCAE version 4.0 Grade minor or equal to 1 (except alopecia or\n             other toxicities not considered a safety risk for the patient at investigator´s\n             discretion).\n\n         14. Willingness and ability to comply with scheduled visits, treatment plan, laboratory\n             tests and other study procedures.\n\n        Exclusion Criteria:\n\n          1. Have received more than 1 prior chemotherapy regimen for MBC. NOTE: Other previous\n             anticancer endocrine treatments for advanced disease are allowed.\n\n          2. Patients with advanced, symptomatic, visceral spread that are at risk of\n             life-threatening complications in the short term (including patients with massive\n             uncontrolled effusions (pleural, pericardial, peritoneal), pulmonary lymphangitis and\n             over 50% liver involvement).\n\n          3. Known active uncontrolled or symptomatic CNS metastases, carcinomatous meningitis or\n             leptomeningeal disease as indicated by clinical symptoms, cerebral edema, and/or\n             progressive growth. Patients with a history of CNS metastases or cord compression are\n             eligible if they have been definitively treated with local therapy (eg,\n             radiotherapy,) and are clinically stable off anticonvulsants and steroids for at\n             least 4 weeks before randomization.\n\n          4. Prior treatment with any CDK4/6, mTOR or PI3K inhibitor (any agent whose mechanism of\n             action is to inhibit the PI3 kinase-mTOR pathway) or capecitabine.\n\n          5. Prior treatment with exemestane in the metastatic setting. If the patient has\n             received exemestane in the adjuvant setting and developed MBC, she will be eligible\n             for the study provided:\n\n               -  She has received letrozole/anastrozole as first-line MBC and progressed.\n\n               -  At least 1 year has elapsed since the end of adjuvant exemestane treatment.\n\n          6. Patients treated within the last 7 days prior to randomization with:\n\n               -  Food or drugs that are known to be CYP3A4 inhibitors\n\n               -  Drugs that are known to be CYP3A4 inducers\n\n               -  Drugs that are known to prolong the QT interval\n\n          7. Major surgery, chemotherapy, radiotherapy, any investigational agent or other\n             anti-cáncer therapy within 4 weeks before randomization. Patients who received prior\n             radiotherapy to more or equal 25 percent of bone marrow are not eligible independent\n             of when it was received.\n\n          8. Diagnosis of any other malignancy within 3 years prior to randomization, except for\n             adequately treated basal cell or squamous cell skin cancer, or carcinoma in situ of\n             the cervix.\n\n          9. QTc major 480msec (based on the mean value of the triplicate ECGs), family or\n             personal history of long or short QT syndrome, Brugada syndrome or known history of\n             QTc prolongation, or Torsade de Pointes (TdP).\n\n         10. Uncontrolled electrolyte disorders that can compound the effects of a QTc-prolonging\n             drug (eg, hypocalcemia, hypokalemia, hypomagnesemia).\n\n         11. Any of the following within 6 months of randomization: myocardial infarction,\n             severe/unstable angina, ongoing cardiac dysrhythmias of NCI CTCAE version 4.0 Grade\n             major or equal to 2, atrial fibrillation of any grade, coronary/peripheral artery\n             bypass graft, symptomatic congestive heart failure, cerebrovascular accident\n             including transient ischemic attack, or symptomatic pulmonary embolism.\n\n         12. Difficulties to swallow tablets, malabsorption syndrome disease significantly\n             affecting gastrointestinal function, resection of the stomach or small bowel, or\n             active inflammatory bowel disease or chronic diarrhea.\n\n         13. Known hypersensitivity to exemestane, palbociclib, capecitabine or any of their\n             excipients.\n\n         14. Any of the following contraindications for chemotherapy with capecitabine:\n\n               -  Known deficiency or family history of deficiency of dihydropyrimidine\n                  dehydrogenase.\n\n               -  Requirement for concurrent use of the antiviral agent sorivudine (antiviral) or\n                  chemically related analogues, such as brivudine.\n\n         15. Known human immunodeficiency virus infection.\n\n         16. Other severe acute or chronic medical or psychiatric condition or laboratory\n             abnormality that may increase the risk associated with study participation or\n             investigational product administration or may interfere with the interpretation of\n             study results and, in the judgment of the investigator, would make the patient\n             inappropriate for entry into this study.\n\n         17. Recent or active suicidal ideation or behavior"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "348", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 2, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02028507", 
            "org_study_id": "GEICAM/2013-02", 
            "secondary_id": "2013-003170-27"
        }, 
        "intervention": [
            {
                "arm_group_label": "Palbociclib plus Exemestane", 
                "intervention_name": "Palbociclib", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Capecitabine", 
                "intervention_name": "Capecitabine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Palbociclib plus Exemestane", 
                "intervention_name": "Exemestane", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Exemestane", 
                "Capecitabine", 
                "Fluorouracil", 
                "Aromatase Inhibitors"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Palbociclib", 
            "Capecitabine", 
            "Hormonal Receptor positive", 
            "HER2 negative", 
            "Metastatic Breast Cancer", 
            "Resistance to non-steroidal Aromatase inhibitors"
        ], 
        "lastchanged_date": "April 1, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Cordoba", 
                        "country": "Spain", 
                        "state": "Andalucia", 
                        "zip": "14004"
                    }, 
                    "name": "Complejo Hospitalario Reina Sofia"
                }, 
                "investigator": {
                    "last_name": "Juan Rafael De La Haba, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Jaen", 
                        "country": "Spain", 
                        "state": "Andalucia", 
                        "zip": "23007"
                    }, 
                    "name": "Complejo Hospitalario de Jaen"
                }, 
                "investigator": {
                    "last_name": "Pedro Sanchez, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Malaga", 
                        "country": "Spain", 
                        "state": "Andalucia", 
                        "zip": "29010"
                    }, 
                    "name": "Hospital Clinico Universitario Virgen De La Victoria"
                }, 
                "investigator": {
                    "last_name": "Emilio Alba", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sevilla", 
                        "country": "Spain", 
                        "state": "Andalucia", 
                        "zip": "41013"
                    }, 
                    "name": "Hospital Universitario Virgen Del Rocio"
                }, 
                "investigator": {
                    "last_name": "Manuel Ruiz, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Zaragoza", 
                        "country": "Spain", 
                        "state": "Aragon", 
                        "zip": "50009"
                    }, 
                    "name": "Hospital Universitario Miguel Servet"
                }, 
                "investigator": {
                    "last_name": "Antonio Anton, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Zaragoza", 
                        "country": "Spain", 
                        "state": "Aragon", 
                        "zip": "50009"
                    }, 
                    "name": "Hospital Clinico Universitario de Zaragoza Lozano Blesa"
                }, 
                "investigator": {
                    "last_name": "Laura Murillo, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Albacete", 
                        "country": "Spain", 
                        "state": "Castilla La Mancha", 
                        "zip": "02006"
                    }, 
                    "name": "Complejo Hospitalaio Universitario de Albacete"
                }, 
                "investigator": {
                    "last_name": "Encarna Adrover, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toledo", 
                        "country": "Spain", 
                        "state": "Castilla La Mancha", 
                        "zip": "45004"
                    }, 
                    "name": "Hospital Virgen De La Salud"
                }, 
                "investigator": {
                    "last_name": "Jose Ignacio Chacon, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Avila", 
                        "country": "Spain", 
                        "state": "Castilla y Leon", 
                        "zip": "05004"
                    }, 
                    "name": "Hospital Nuestra Señora de Sonsoles"
                }, 
                "investigator": {
                    "last_name": "Jose Enrique Ales, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Salamanca", 
                        "country": "Spain", 
                        "state": "Castilla y Leon", 
                        "zip": "37007"
                    }, 
                    "name": "Hospital Clinico Universitario de Salamanca"
                }, 
                "investigator": {
                    "last_name": "Cesar Rodriguez, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Barcelona", 
                        "country": "Spain", 
                        "state": "Cataluña", 
                        "zip": "08916"
                    }, 
                    "name": "Hospital Germans Trias I Pujol"
                }, 
                "investigator": {
                    "last_name": "Margeli Vila, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Barcelona", 
                        "country": "Spain", 
                        "state": "Cataluña", 
                        "zip": "08036"
                    }, 
                    "name": "Hospital Clinic I Provincial"
                }, 
                "investigator": {
                    "last_name": "Xavier Gonzalez, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "L'Hospitalet de Llobregat-Barcelona", 
                        "country": "Spain", 
                        "state": "Cataluña", 
                        "zip": "08908"
                    }, 
                    "name": "ICO de L'Hospitalet"
                }, 
                "investigator": {
                    "last_name": "Miguel Gil, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lleida", 
                        "country": "Spain", 
                        "state": "Cataluña", 
                        "zip": "25198"
                    }, 
                    "name": "Hospital Arnau de Vilanova de lleida"
                }, 
                "investigator": {
                    "last_name": "Serafin Morales, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Valencia", 
                        "country": "Spain", 
                        "state": "Comunidad Valenciana", 
                        "zip": "46010"
                    }, 
                    "name": "Hospital Clinico Universitario de Valencia"
                }, 
                "investigator": {
                    "last_name": "Begoña Bermejo, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Valencia", 
                        "country": "Spain", 
                        "state": "Comunidad Valenciana", 
                        "zip": "46026"
                    }, 
                    "name": "Hospital Universitario La Fe"
                }, 
                "investigator": {
                    "last_name": "Ana Santaballa, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Caceres", 
                        "country": "Spain", 
                        "state": "Extremadura", 
                        "zip": "10003"
                    }, 
                    "name": "Hospital San Pedro de Alcantara"
                }, 
                "investigator": {
                    "last_name": "Santiago Gonzalez", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "A Coruña", 
                        "country": "Spain", 
                        "state": "Galicia", 
                        "zip": "15006"
                    }, 
                    "name": "Complejo Hospitalario Universitario A Coruña"
                }, 
                "investigator": {
                    "last_name": "Lourdes Calvo, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lugo", 
                        "country": "Spain", 
                        "state": "Galicia", 
                        "zip": "27003"
                    }, 
                    "name": "Hospital Lucus Augusti"
                }, 
                "investigator": {
                    "last_name": "Elena Alvarez", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Las Palmas de Gran Canarias", 
                        "country": "Spain", 
                        "state": "Gran Canarias", 
                        "zip": "35010"
                    }, 
                    "name": "Hospital Universitario Gran Canarias Dr. Negrin"
                }, 
                "investigator": {
                    "last_name": "Maria Jesus Blanco, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Sebastian", 
                        "country": "Spain", 
                        "state": "Guipuzcoa", 
                        "zip": "20014"
                    }, 
                    "name": "Hospital de Donostia"
                }, 
                "investigator": {
                    "last_name": "Isabel Alvarez, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madrid", 
                        "country": "Spain", 
                        "zip": "28040"
                    }, 
                    "name": "Hospital Clinico San Carlos"
                }, 
                "investigator": {
                    "last_name": "Jose Angel Garcia, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madrid", 
                        "country": "Spain", 
                        "zip": "28021"
                    }, 
                    "name": "Hospital 12 de Octubre"
                }, 
                "investigator": {
                    "last_name": "Eva Maria Ciruelos, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madrid", 
                        "country": "Spain", 
                        "zip": "28007"
                    }, 
                    "name": "Hospital General Universitario Gregorio Marañon"
                }, 
                "investigator": {
                    "last_name": "Miguel Martin, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Murcia", 
                        "country": "Spain", 
                        "zip": "30120"
                    }, 
                    "name": "Hospital Universitario Virgen De La Arrixaca"
                }, 
                "investigator": {
                    "last_name": "Jose Luis Alonso, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase III Study of Palbociclib (PD-0332991) in Combination With Exemestane Versus Chemotherapy (Capecitabine) in Hormonal Receptor (HR) Positive/HER2 Negative Metastatic Breast Cancer (MBC) Patients With Resistance to Non-steroidal Aromatase Inhibitors (PEARL).", 
        "overall_contact": {
            "email": "evacarrasco@geicam.org", 
            "last_name": "Eva Carrasco, MD", 
            "phone": "+ 34 916 59 28 70"
        }, 
        "overall_official": {
            "affiliation": "Instituto de Investigación Sanitaria Gregorio Marañón, Universidad Complutense de Madrid, Madrid, Spain.", 
            "last_name": "Miguel Martin, MD, PhD.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Spain: Spanish Agency of Medicines and Medical Devices", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Progression-Free Survival (PFS).", 
            "safety_issue": "No", 
            "time_frame": "Approximately 36 months from the start of study randomization"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02028507"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Objective Response Rate (ORR): Complete Response (CR) plus Partial Response (PR) divided by the number of patients randomized with measurable disease", 
                "safety_issue": "No", 
                "time_frame": "Approximately 36 months from the start of study randomization"
            }, 
            {
                "measure": "Clinical Benefit Rate (CBR): CR plus PR plus stable disease lasting more than 24 weeks divided by all randomized patients (ITT population).", 
                "safety_issue": "No", 
                "time_frame": "Approximately 36 months from the start of study randomization"
            }, 
            {
                "measure": "Response Duration (RD) (RD)", 
                "safety_issue": "No", 
                "time_frame": "Approximately 36 months from the start of study randomization"
            }, 
            {
                "measure": "Overall Survival (OS).", 
                "safety_issue": "No", 
                "time_frame": "Approximately 36 months from the start of study randomization"
            }, 
            {
                "measure": "1 year and 2 year survival probabilities", 
                "safety_issue": "No", 
                "time_frame": "1 year and 2 year after patient inclusion at the trial"
            }, 
            {
                "description": "Safety will be assessed by standard clinical and laboratory tests (hematology, serum chemistry). Adverse events grade will be defined by the NCI CTCAE v4.0.", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "Day 1 of each cycle."
            }
        ], 
        "source": "Spanish Breast Cancer Research Group", 
        "sponsors": {
            "collaborator": {
                "agency": "Pfizer", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Spanish Breast Cancer Research Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}