{
    "clinical_study": {
        "@rank": "141275", 
        "arm_group": [
            {
                "arm_group_label": "Pillar implant", 
                "arm_group_type": "Experimental", 
                "description": "Arm 1- Pillar implant (Study group):\n15 subjects undergo pillar implant surgery of the soft palate for the treatment of snoring."
            }, 
            {
                "arm_group_label": "Radiofrequency", 
                "arm_group_type": "Active Comparator", 
                "description": "Arm 2- Radiofrequency (control group):\n15 subjects undergo radiofreeuncy of the soft palate for the treatment of snoring."
            }
        ], 
        "brief_summary": {
            "textblock": "1. Background：The methods of anti-snore (treatment of snoring ) can be divided into\n           conservative, invasive and minimal invasive treatment. IN brief, minimal invasive\n           surgery involving radiofrequency and pillar implant demonstrates significantly\n           improvement of snoring without major complication. Previous studies usually evaluated\n           snoring through subjective measures such as visual analog scale visual analog scale.\n           Rare reports analyzed snore sound instrumentally and no report demonstrates the\n           correlation between subjective perception and objective assessment of snoring before\n           and after surgical intervention.\n\n        2. Purposes：\n\n             1. Development of snore sound spectrum.\n\n             2. Exploration of the correlation between subjective perception and objective\n                assessment of snoring.\n\n             3. Comparison of changes in snoring before and after minimal invasive surgery and\n                between two kinds of MIS to have a understanding of surgical impact in subjective\n                and objective measurement.\n\n        3. Method：We plan to enroll 30 subjects diagnosed by polysomnography as simple snoring or\n           mild OSA with major complaint of snoring and favorable anatomic structure for minimal\n           invasive surgery. All eligible subjects will be instructed the purpose, process and all\n           related rights of this study and sign inform consent in outpatient clinic. Subjects\n           start to complete Snore Outcome Survey (SOS, a validated questionnaire) and visual\n           analog sure of snoring (VAS). Objective overnight snore sound recoding is arranged in\n           sleep center. Subjects then receive minimal invasive surgery：radiofrequency or pillar\n           implant of the soft palate by randomization. Both radiofrequency and pillar implant are\n           common techniques in treating snoring and performed under local anesthesia as an\n           outpatient procedure on sitting position. All subjects received repeated snore sound\n           recording and completion of SOS and VAS three months after MIS.\n\n        4. Outcomes\n\n             1. Development of snore sound spectrum in sleep-disorder breathing patients.\n\n             2. Correlation of parameters between snore sound recording (loudness, frequency,\n                count, regularity, etc ) and clinical parameters.\n\n             3. Correlation between objective (snore sound analysis) and subjective (SOS,VAS)\n                assessment of snoring.\n\n             4. Comparison of changes in snoring (particular in objective assessment) after\n                radiofrequency or pillar implant.\n\n             5. Comparison of changes in snoring between radiofrequency and pillar implant."
        }, 
        "brief_title": "Analysis of Snore Sound Following Minimal Invasive Surgery in Sleep-disordered Breathing Patients", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Primary Snoring", 
            "Obstructive Sleep Apnea"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Sleep Apnea Syndromes", 
                "Snoring", 
                "Sleep Apnea, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Recent publications have demonstrated reductions in snoring with several minimal invasive\n      surgery (MIS) methods of the soft palate including radiofrequency (RF) surgery and pillar\n      implant (PI). Despite modest effects in the treatment of obstructive sleep apnea, patients\n      often wish to receive MIS for habitual snoring. However, the efficacy in reducing snoring\n      has mainly been determined by self-reported questionnaires in the past. Further, the\n      definition of surgical success in snoring treatment has not been universally defined. To\n      date, changes in snoring sound characteristics following MIS have not been demonstrated.\n\n      Many cohort studies and a few randomized controlled trials or clinical controlled trials\n      have compared MIS with a placebo, different energy generators, different material rigidity,\n      or different operative techniques. RF of the soft palate produces volumetric tissue\n      reduction and selective scar tissue5 to reduce obstruction and induce stiffness. However,\n      the RF energy delivered to the soft palate can be inadequate and may result in residual or\n      recurrent snoring. PI can decrease palatal flutter by increasing the rigidity of the soft\n      palate through implant identity and tissue fibrosis. In addition, PI can be chronically\n      retained in the muscle layer of the soft palate thereby producing a long-term anti-snoring\n      effect. Nevertheless, whether PI provides a better efficacy in the treatment of snoring than\n      RF surgery is still unknown.\n\n      The primary aim of the current study was to compare the anti-snoring effect between PI and\n      RF by subjective assessments in a randomized controlled parallel trial. The secondary aim\n      was to explore and compare the acoustic changes in snoring sounds after PI and RF."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. simple snoring or mild obstructive sleep apnea\n\n          2. major complaint of snoring\n\n          3. favorable anatomic structure for minimal invasive surgery.\n\n        Exclusion Criteria:\n\n          1. moderate or severe obstructive sleep apnea\n\n          2. pathological obesity\n\n          3. significant craniofacial anomaly\n\n          4. elderly\n\n          5. unfavorable anatomic structure for minimal invasive surgery."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 29, 2010", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01955083", 
            "org_study_id": "hyli38"
        }, 
        "intervention": [
            {
                "arm_group_label": "Pillar implant", 
                "description": "Subjects receive pillar implant of the soft palate under local anesthesia as an outpatient procedure on sitting position. Using the delivery tool of the PI system, the mucosa of the soft palate close to the hard palate-soft palate junction (approximate 0.5 cm) was punctured in the midline. The needle was inserted to the uvular muscle and moved parallel to the curve of the soft palate towards the tip of the uvula. After reaching the insertion point, the implant was delivered steadily after which the needle was withdrawn. This process was repeated for the second and third implants in the bilateral para-midline with a 0.2 cm horizontal distance from the first implant.", 
                "intervention_name": "Pillar implant", 
                "intervention_type": "Device", 
                "other_name": "Pillar implant (Medtronic Inc., USA)"
            }, 
            {
                "arm_group_label": "Radiofrequency", 
                "description": "Subjects receive radiofrequency under local anesthesia as an outpatient procedure on sitting position. RF energy was delivered via a generator (Somnus® Model S2, Gyrus-ACMI Corporation, Maple Grove, MN, USA) with the power set to 10 watts and the maximal target temperature to 85°C. The needle electrode was inserted through the mucosa into the muscle layer at the entry points (approximately 1 cm below the hard palate-soft palate junction). The electrode was kept in place until 600 J had been delivered at the midline and 300 J at both para-midline sites (approximately 1 cm horizontal distance).", 
                "intervention_name": "Radiofrequency", 
                "intervention_type": "Device", 
                "other_name": "Somnus® Model S2 (Gyrus-ACMI Corporation, USA)"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Obstructive sleep apnea", 
            "snoring", 
            "radiofrequency", 
            "pillar implant", 
            "snore sound analysis"
        ], 
        "lastchanged_date": "September 27, 2013", 
        "link": {
            "description": "Chang Gung Memorial Hospital at Linkou is a tertiary medical center in Taiwan (R.O.C.).", 
            "url": "http://www.cgmh.org.tw/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Kweishan", 
                    "country": "Taiwan", 
                    "state": "Taoyuan", 
                    "zip": "333"
                }, 
                "name": "Chang Gung Memorial Hospital"
            }
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Analysis of Snore Sound Following Minimal Invasive Surgery in Sleep-disordered Breathing Patients", 
        "overall_official": {
            "affiliation": "Chang Gung Memorial Hospital", 
            "last_name": "Hsueh Yu Li, professor", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Taiwan: Department of Health"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Snore Outcome Survey (SOS) , Visual analog scale (VAS), acoustic characteristics of snoring sound", 
            "measure": "Snore sound analysis", 
            "safety_issue": "No", 
            "time_frame": "August 2010~July 2012"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01955083"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Chang Gung Memorial Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Science Council, Taiwan", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Chang Gung Memorial Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2010"
    }
}