{
    "clinical_study": {
        "@rank": "45151", 
        "arm_group": [
            {
                "arm_group_label": "Zolpidem (10 mg)", 
                "arm_group_type": "Experimental", 
                "description": "Oral administration of the drug zolpidem (Ambien)"
            }, 
            {
                "arm_group_label": "Gelatin capsule", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Oral administration of a placebo pill that is packaged identically to the active condition."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary goal of this single-blind, placebo-controlled, within-subjects, double-scan,\n      one-visit neuroimaging study is to examine the effects of the hypnotic zolpidem (Ambien®) in\n      individuals who are maintained on selective serotonin reuptake inhibitors (SSRIs) for the\n      treatment of major depressive disorder. Specifically, levels of the brain chemical GABA will\n      be examined in the anterior cingulate and thalamus, two brain regions that play important\n      roles in mediating some of the effects of depression and sleep-related drugs, respectively.\n      Depressed individuals typically have lower levels of GABA than the healthy population, and\n      antidepressant treatment has been shown to help normalize this neurochemical in conjunction\n      with improved mood. Given that individuals maintained on SSRIs often are prescribed\n      sedative/hypnotics to treat concurrent insomnia, understanding a possible neurochemical\n      interaction between them, whether beneficial or harmful, is important for informing\n      evidence-based treatment strategies to treat the co-morbid patient. Zolpidem's effects on\n      GABA in participants who are maintained on SSRIs will be compared to baseline GABA levels in\n      these individuals (i.e., following placebo administration). Two separate scanning sessions\n      lasting approximately 45-60 min each will take place within one single study visit in order\n      to obtain these measurements using proton magnetic resonance spectroscopy (1H MRS). This\n      type of neuroimaging is like an MRI in that it is non-invasive, but it permits us to obtain\n      information about chemicals in the brain. A secondary goal of this study is to compare the\n      subjective drug effects, or how individuals feel, following the intervention. These measures\n      will be used to determine the existence of brain-behavior relationships in order to assess\n      the extent to which modulating GABA with zolpidem has effects on mood states in depressed\n      participants. Collectively, this study will contribute to our understanding of how these\n      drugs exert their effects when one is administered in the presence of the other, and it will\n      demonstrate that imaging is an important tool for informing us about how drug effects in the\n      brain ultimately result in behavior."
        }, 
        "brief_title": "Proton MRS Study of SSRI-Zolpidem Interactions", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": "Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Sleep disturbances are a primary complaint in at least 35% of depressed patients, and\n      upwards of one third of individuals taking selective serotonin reuptake inhibitors (SSRIs)\n      to treat major depressive disorder (MDD) also take prescription sleep-aids. Several\n      controlled trials have documented the effectiveness of combining hypnotics with\n      antidepressants in order to improve disordered sleep in MDD, but it is unclear if\n      benzodiazepines and related drugs can cause or worsen depression. A recent study in which\n      nightly administration of the benzodiazepine-like hypnotic zolpidem (Ambien®) was added to\n      the SSRI citalopram demonstrated that while depressive symptoms were not improved by the\n      combination treatment, this regimen also did not worsen symptoms in a clinically significant\n      manner. However, the adverse events reported from that trial---although limited---confirm a\n      number of case reports documenting psychiatric incidents related to this drug combination,\n      and these accounts suggest collectively that the potential exists for\n      zolpidem-antidepressant interactions.\n\n      Within the brain, SSRIs are believed to exert their actions primarily in cortical regions\n      where they increase GABA levels. Conversely, we and others have shown that zolpidem and\n      conventional benzodiazepines reduced GABA levels in the thalamus and occipital cortex,\n      respectively. Moreover, the zolpidem-induced reduction in GABA was accompanied by increased\n      self-reported ratings of generally unpleasant or aversive-like subjective feelings,\n      suggesting a relationship between them may exist. A possible implication of this finding is\n      that administration of benzodiazepine-like drugs during SSRI treatment may exacerbate\n      negative affect or depressed mood states by countering the restorative effects of SSRIs on\n      dysfunctional GABA in MDD. The present study begins to address this hypothesis by employing\n      proton magnetic resonance spectroscopy (1H MRS) at a field strength of 4 Tesla to assess the\n      effects of a therapeutic dose of zolpidem (10 mg) administered acutely to volunteers\n      maintained on stable SSRI treatment for the treatment of MDD.\n\n      The primary aim of the study outlined in this protocol is to investigate drug-induced\n      changes in the 1H MRS-visible pool of GABA in single voxels located within the anterior\n      cingulate and thalamus following acute administration of zolpidem relative to placebo in\n      depressed volunteers. The secondary aim is to collect information regarding the subjective\n      effects engendered by each of the interventions. This information, in conjunction with data\n      showing how each treatment affects brain chemistry, will help us understand the\n      neurobiological mechanisms that may contribute to alterations in mood states when this\n      popular hypnotic is combined with stable SSRI treatment.\n\n      A total of 20 depressed but otherwise healthy volunteers will be enrolled at McLean Hospital\n      to participate in this 2-visit (1 screening visit, 1 study visit) single-blind,\n      placebo-controlled study, double-scan study. Participants will be between 21 and 40 years of\n      age, they can be either male or female, and there are no restrictions regarding ethnic\n      background. Participants will be maintained on stable SSRI therapy for the treatment of MDD,\n      but they will not meet DSM-IV criteria for other major psychiatric disorders (including any\n      substance abuse and/or dependence). They cannot report a family history of alcoholism,\n      medical conditions that could affect drug disposition, and they will not be taking any\n      medications other than their SSRIs. Participants also cannot have any MRI scanning\n      contraindications (including pregnancy). They must be able to provide informed consent.\n\n      Volunteers will visit the laboratory for a screening visit during which s/he will sign the\n      informed consent form, and undergo both physical and psychiatric exams, as well as a\n      structural screening MRI. The second visit will involve pre-study assessments, a standard\n      breakfast, questionnaire sets, drug treatment, two scanning sessions, and lunch. After a\n      baseline period during which participants will answer computerized questionnaires, they will\n      receive a study medication (10 mg zolpidem or placebo) and then answer the questionnaires.\n      Just prior to beginning the approximately 45-min scanning session (45-min post-medication),\n      participants will be transported to the 4T scanner in a wheelchair and be positioned within\n      the scanner. A small blood sample will be taken after the scan. In the afternoon,\n      participants will receive another treatment and then answer the questionnaires. Just prior\n      to beginning the approximately 45-min scanning session (45-min post-medication),\n      participants will be transported to the 4T scanner in a wheelchair and be positioned within\n      the scanner. A second small blood sample will be taken after the scan. The scanning session\n      will be followed by hourly questionnaire sets until the end of the 8-hr visit at which point\n      participants will take a taxicab home.\n\n      An exhaustive screening procedure ensures that participants entering the study have no\n      contraindicating conditions. All procedures are performed by experts specifically trained in\n      their respective areas to minimize risks, discomfort, and adverse events. Participants are\n      well informed of the potential risks of the study.  The informed consent form is detailed\n      and explicit.  Participants are provided with unlimited time to read the consent and study\n      personnel review it in detail before participants sign.  In addition, participants have the\n      opportunity to ask questions before, during, and after consent and at any time during the\n      study.  Participants can earn up to a total of $250 for completing the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Participant Eligibility Criteria\n\n          -  Participants will be male and female volunteers between the ages of 21-40 recruited\n             via newspaper advertisements and web-based bulletin boards\n\n          -  Participants will meet DSM-IV criteria for major depressive disorder, but they cannot\n             meet criteria for any other major psychiatric disorders\n\n          -  With the exception of certain short-term anti fungal agents, some topical creams for\n             dermal conditions, and birth control pills, participants cannot be taking any\n             prescription medication other than stable (i.e., ≥ 3 weeks) fluoxetine (≤ 40 mg/day;\n             Prozac), sertraline (≤ 100 mg/day; Zoloft), citalopram (≤ 40 mg/day; Celexa), or\n             paroxetine (≤ 40 mg/day; Paxil)\n\n          -  Non-smoking participants are preferred, but will admit those who smoke less than 5\n             cigarettes per day\n\n          -  Participants cannot have a history of major head trauma resulting in cognitive\n             impairment.\n\n          -  Participants cannot have any conditions that are contraindicated for MRI\n\n          -  Participants cannot have any abnormal blood chemistries or urinalysis results or any\n             current or history of cardiac problems"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "14", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01809626", 
            "org_study_id": "2009-P-001379"
        }, 
        "intervention": [
            {
                "arm_group_label": "Zolpidem (10 mg)", 
                "intervention_name": "Zolpidem", 
                "intervention_type": "Drug", 
                "other_name": "Ambien"
            }, 
            {
                "arm_group_label": "Gelatin capsule", 
                "intervention_name": "Placebo", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Zolpidem"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 12, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Belmont", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02478"
                }, 
                "name": "McLean Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Proton MRS Study of SSRI-Zolpidem Interactions", 
        "overall_official": {
            "affiliation": "Mclean Hospital", 
            "last_name": "Stephanie C Licata, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Change in GABA levels within two specified brain regions (anterior cingulate and thalamus) as measured with proton magnetic resonance spectroscopy", 
            "safety_issue": "No", 
            "time_frame": "45 min after drug administration"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01809626"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mclean Hospital", 
            "investigator_full_name": "Stephanie C. Licata, Ph.D.", 
            "investigator_title": "Assistant Professor, Department of Psychiatry", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Change in subjective drug effects as measured by self-report questionnaires", 
            "safety_issue": "No", 
            "time_frame": "Over the course of 8 hours"
        }, 
        "source": "Mclean Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Brain & Behavior Research Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Mclean Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2010", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Subject), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}