{
    "clinical_study": {
        "@rank": "146230", 
        "arm_group": {
            "arm_group_label": "Pomalidomide + Melphalan + Dexamethasone", 
            "arm_group_type": "Experimental", 
            "description": "Starting dose of Pomalidomide 1 mg/day by mouth on days 1-21.  Melphalan 9 mg/m2 by mouth on days 1-4 of every 28-day cycle. Dexamethasone 40 mg/day by mouth on days 1-4.  Questionnaires completed at different time points during study."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to find the highest tolerable dose of\n      pomalidomide that can be given in combination with melphalan and dexamethasone that can be\n      given to patients with AL amyloidosis.  The safety of this drug combination will also be\n      studied.\n\n      Pomalidomide is designed to change the body's immune system.  It may also interfere with the\n      development of tiny blood vessels that help support tumor growth.  This may decrease the\n      growth of cancer cells.\n\n      Melphalan is designed to damage the DNA (genetic material) of cells, which may cause cancer\n      cells to die.\n\n      Dexamethasone is a corticosteroid that is similar to a natural hormone made by your body.\n      Dexamethasone is often given to Multiple Myeloma (MM) patients in combination with other\n      chemotherapy to treat cancer."
        }, 
        "brief_title": "Pomalidomide With Melphalan and Dexamethasone for Untreated Systemic AL Amyloidosis", 
        "condition": "Myeloma", 
        "condition_browse": {
            "mesh_term": [
                "Amyloidosis", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Groups:\n\n      If you are found to be eligible to take part in this study, you will be assigned to a dose\n      level of pomalidomide, based on when you join this study.  Up to 4 dose levels of\n      pomalidomide will be tested for the Phase I portion of this study.  Up to 30 participants\n      will be enrolled at each dose level in the Phase I portion, and up to 24 participants will\n      be enrolled in Phase II.  The first group of participants will receive the lowest dose\n      level.  Each new group will receive a higher dose than the group before it, if no\n      intolerable side effects were seen.  This will continue until the highest tolerable dose of\n      pomalidomide is found.\n\n      If you are enrolled in the Phase II portion, you will receive pomalidomide at the highest\n      dose that was tolerated in the Phase I portion.\n\n      All participants will receive the same dose level of dexamethasone and melphalan.  If\n      intolerable side effects are seen at the lowest dose level, then the melphalan dose will be\n      lowered.\n\n      After 2 cycles of therapy, you may be referred to a transplant specialist, if you are\n      eligible for a stem cell transplant.\n\n      Study Drug Administration:\n\n      Each cycle is 28 days.\n\n      Treatment Phase:\n\n      You will take pomalidomide pills by mouth on Days 1-21 of each cycle.  You should take each\n      dose of pomalidomide at about the same time every day.  Swallow the pomalidomide capsules\n      whole with water at the same time each day.  Pomalidomide should be taken without food (at\n      least 2 hours before or 2 hours after a meal). Do not break, chew, or open the capsules.  If\n      you miss a dose of pomalidomide, take it as soon as you remember on the same day.  If you\n      miss taking your dose for the entire day, take your regular dose the next scheduled day (DO\n      NOT take double your regular dose to make up for the missed dose).  You should tell the\n      study doctor and/or nurse right away about any missed doses of pomalidomide.  If you take\n      more than the prescribed dose of pomalidomide, you should seek emergency medical care, if\n      needed, and contact the study staff right away.  You will need to return any unused\n      pomalidomide and empty bottles to the clinic at each study visit.\n\n      You will also be given a study drug diary.  Each time you take pomalidomide, melphalan or\n      dexamethasone at home, you should write down the date, time, and how many capsules or\n      tablets you took.  You should bring the diary in with you at each study visit for the study\n      doctor to review.\n\n      On Days 1-4 of each cycle, you will take melphalan pills by mouth one time each day.  You\n      should take melphalan in the morning at least 2 hours before or after a meal.\n\n      You will take dexamethasone pills on Days 1-4 of each cycle.\n\n      You will be given standard drugs to help decrease the risk of side effects.  You may ask the\n      study staff for information about how the drugs are given and their risks. You will receive\n      a blood thinner to prevent blood clots. The study doctor will decide what type of blood\n      thinner you will receive.\n\n      Maintenance Phase:\n\n      You will take pomalidomide pills by mouth on Days 1-28 of each cycle during the maintenance\n      phase. You should take each dose of pomalidomide at about the same time every day.  Swallow\n      the pomalidomide capsules whole with water, at the same time each day.  Do not break, chew,\n      or open the capsules.  If you miss a dose of pomalidomide, take it as soon as you remember\n      on the same day.  If you miss taking your dose for the entire day, take your regular dose\n      the next scheduled day (DO NOT take double your regular dose to make up for the missed\n      dose).  You should tell the study doctor and/or nurse right away about any missed doses of\n      pomalidomide. If you take more than the prescribed dose of pomalidomide, you should seek\n      emergency medical care, if needed, and contact the study staff right away.  You will need to\n      return any unused pomalidomide and empty bottles to the clinic at each study visit.\n\n      You will also be given a study drug diary.  Each time you take pomalidomide, melphalan, or\n      dexamethasone at home, you should write down the date, time, and how many capsules or\n      tablets you took.  You should bring the diary in with you at each study visit for the study\n      doctor to review.\n\n      Study Visits:\n\n      At every visit you will be asked if you have had any side effects and to list any drugs you\n      may be taking.\n\n      Treatment Phase:\n\n      On Day 1 of Cycle 1:\n\n        -  Your medical history will be reviewed and recorded.\n\n        -  You will have a physical exam, including measurement of your weight and vital signs.\n\n        -  Your performance status will be recorded.\n\n        -  You will be given the study drug diary.\n\n        -  You will complete 2 questionnaires about quality-of-life, your general health, your\n           level of pain, and how the disease affects you.  It will take about 15 minutes to\n           complete the questionnaires.\n\n        -  Blood (about 1 tablespoon) and urine and/or feces (over 24 hours) will be collected to\n           check the status of the disease.\n\n        -  Blood (about 1 tablespoon) will be drawn for routine tests. If you are able to become\n           pregnant, a pregnancy test will also be performed.\n\n        -  If your doctor thinks it is needed, you will have an EKG and an ECHO.\n\n      On Days 8 and 22 of Cycle 1:\n\n        -  Blood (about 1 tablespoon) will be drawn for routine tests.\n\n        -  If you are able to become pregnant, blood (about 2 teaspoons) will be drawn for a\n           pregnancy test.\n\n      On Day 15 of Cycle 1:\n\n        -  Your medical history will be reviewed and recorded.\n\n        -  You will have a physical exam including measurement of your weight and vital signs.\n\n        -  Your performance status will be recorded.\n\n        -  Blood (about 1 tablespoon) will be drawn for routine tests.\n\n        -  If you are able to become pregnant, blood (about 2 teaspoons) will be drawn for a\n           pregnancy test.\n\n      On Day 1 of Cycles 2 and beyond:\n\n        -  Your medical history will be reviewed and recorded.\n\n        -  You will have a physical exam, including measurement of your weight and vital signs.\n\n        -  Your performance status will be recorded.\n\n        -  You will complete 2 questionnaires about quality-of-life, your general health, your\n           level of pain, and how the disease affects you.  It will take about 15 minutes to\n           complete the questionnaires.\n\n      I-f your doctor thinks it is needed, blood (about 1 tablespoon) and urine (over 24 hours)\n      will be collected to check the status of the disease.\n\n        -  Blood (about 1 tablespoon) will be drawn for routine tests. If you are able to become\n           pregnant, a pregnancy test will also be performed.\n\n        -  Urine will be collected for routine tests.\n\n        -  If your doctor thinks it is needed, you will have a bone marrow aspiration and biopsy\n           to check the status of your disease and for genetic testing.\n\n        -  If your doctor thinks it is needed, you will have an EKG and an ECHO.\n\n      On Day 15 of Cycles 2 and beyond:\n\n        -  You will complete a questionnaire about your general health, your level of pain, and\n           how the disease affects you.  It will take about 8 minutes to complete the\n           questionnaire.\n\n        -  If you are able to become pregnant, blood (about 2 teaspoons) will be drawn for a\n           pregnancy test.\n\n      Maintenance Phase:\n\n      On Day 1 of Cycle 1:\n\n        -  Your medical history will be reviewed and recorded.\n\n        -  You will have a physical exam, including measurement of your weight and vital signs.\n\n        -  Your performance status will be recorded.\n\n        -  You will complete 2 questionnaires about quality-of-life, your general health, your\n           level of pain, and how the disease affects you.  It will take about 15 minutes to\n           complete the questionnaires.\n\n        -  If your doctor thinks it is needed,blood (about 1 tablespoon) and urine  (over 24\n           hours) will be collected to check the status of the disease.\n\n        -  Blood (about 1 tablespoon) will be drawn for genetic testing.\n\n        -  Blood (about 1 tablespoon) will be drawn for routine tests. If you are able to become\n           pregnant, a pregnancy test will also be performed.\n\n        -  Urine will be collected for routine tests.\n\n        -  If your doctor thinks it is needed, you will have an EKG and an ECHO.\n\n      On Day 1 of Cycles 2 and beyond:\n\n        -  Your medical history will be reviewed and recorded.\n\n        -  You will have a physical exam, including measurement of your weight and vital signs.\n\n        -  Your performance status will be recorded.\n\n        -  You will complete 2 questionnaires about quality-of-life, your general health, your\n           level of pain, and how the disease affects you.  It will take about 15 minutes to\n           complete the questionnaires.\n\n        -  If your doctor thinks it is needed, blood (about 1 tablespoon) and urine (over 24\n           hours) will be collected to check the status of the disease.\n\n        -  Blood (about 1 tablespoon) will be drawn for routine tests. If you are able to become\n           pregnant, a pregnancy test will also be performed.\n\n        -  Urine will be collected for routine tests.\n\n        -  If your doctor thinks it is needed, you will have an EKG and an ECHO.\n\n      On Day 15 of Cycles 1 and beyond:\n\n      -If you are able to become pregnant, blood (about 2 teaspoons) will be drawn for a pregnancy\n      test.\n\n      Length of Study:\n\n      The Treatment Phase of the study will take about 6 months to complete.  If the study doctor\n      thinks you are benefiting from the study drug combination, you will go into the Maintenance\n      Phase.  You can continue taking the study drug(s) until you experience intolerable side\n      effects, the disease gets worse, or the study doctor thinks it is in your best interests to\n      stop.\n\n      End-of-Treatment Visit:\n\n      If you go off study for any reason, you will have an end-of-treatment visit within 30 days\n      after the last dose of the study drug combination and the following tests and procedures\n      will be performed:\n\n        -  Your medical history will be reviewed and recorded.\n\n        -  You will have a physical exam, including measurement of your weight and vital signs.\n\n        -  You will have an ECHO.\n\n        -  Your performance status will be recorded.\n\n        -  You will complete 2 questionnaires about quality-of-life, your general health, your\n           level of pain, and how the disease affects you.  It will take about 15 minutes to\n           complete the questionnaires.\n\n        -  Blood (about 1 tablespoon)  will be  drawn to check the status of the disease.\n\n        -  Blood (about 1 tablespoon) will be drawn for routine tests. If you are able to become\n           pregnant, a pregnancy test will also be performed 28 days after your last dose of\n           pomalidomide if you have regular periods or 14 and 28 days after your last dose of\n           pomalidomide if you have irregular periods.\n\n        -  If your doctor thinks it is necessary, you will have a MRI or a CT scan to check the\n           status of the disease.\n\n        -  If the doctor thinks it is possible, you will have a bone marrow aspiration and biopsy\n           to check the status of disease and for genetic testing.\n\n      Long Term Follow-Up:\n\n      After the end-of-treatment visit, you will be contacted either by telephone or during one of\n      your standard of care office visits every 3 to 6 months and asked how you are doing.  If you\n      are contacted by phone, the call will take about 5 minutes.\n\n      This is an investigational study.  Pomalidomide, Melphalan, and Dexamethasone are FDA\n      approved and commercially available for the treatment of MM.  The study drug combination is\n      not FDA approved or commercially available as a first-line treatment for AL amyloidosis. It\n      is currently being used for research purposes only.\n\n      Up to 54 patients will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age >/= 18 years old.\n\n          2. Eastern Cooperative Oncology Group (ECOG) performance status of 0, 1, or 2; Karnofsky\n             >/= 60%\n\n          3. Patients must be willing and able to provide voluntary written informed consent, with\n             the understanding that consent may be withdrawn by the subject at any time without\n             prejudice to their future medical care\n\n          4. Histologic diagnosis of amyloidosis by Congo red staining of tissue biopsy within 12\n             months of enrollment.\n\n          5. Demonstrable clonal plasma cell disorder based on the presence of an M protein in the\n             serum and/or urine by immunofixation and/or serum free light chain assay, and/or a\n             clonal population of plasma cells in the bone marrow based on kappa/lambda staining\n             of a marrow biopsy.\n\n          6. If no demonstrable associated light chain abnormality, then no-light chain\n             amyloidosis should be excluded by checking for transthyretin, fibrinogen A alpha,\n             Amyloid A^3.\n\n          7. Patients must have measurable disease, as defined by at least one of the following:\n             Serum or urine immunofixation showing a monoclonal protein and clonal marrow\n             plasmacytosis by marrow biopsy immunohistochemical staining; Free light chains with\n             an abnormal free light chain ratio\n\n          8. Symptomatic end organ involvement with amyloidosis as defined previously and to\n             include any one of the following: Renal - albuminuria higher than 0.5 g/day in\n             24-hour urine analysis; Cardiac - presence of a mean left ventricular wall thickness\n             on echocardiogram more than 11 mm in the absence of a history of hypertension or\n             valvular heart disease, or unexplained low voltage (<0.5 mV) on electrocardiogram;\n             Hepatic - hepatomegaly on physical examination with an alkaline phosphatase level\n             higher than 200 U/L; Gastrointestinal - gastrointestinal amyloid deposits confirmed\n             by tissue biopsy.; Soft-tissue or lymphatic involvement - ascertained based on\n             classic physical exam findings (macroglossia, shoulder pad sign, raccoon eyes, carpal\n             tunnel syndrome, synovial enlargement, firm enlarged lymph nodes) or biopsy.\n\n          9. Inclusion Criteria #8 cont... - Nerve - positive history of autonomic or peripheral\n             neuropathy and/or nerve conduction defect documented by electromyogram (EMG)/nerve\n             conduction velocity (NCV) testing.; Skin- measurable skin lesions that are biopsy\n             proven to be amyloidosis\n\n         10. No prior therapy for the monoclonal plasma cell disease.\n\n         11. Patients must have evidence of adequate bone marrow reserves, as defined by the\n             following pretreatment clinical laboratory values within 14 days of study initiation:\n             Platelet count >/= 100 x 10^9/L without platelet transfusions within 2 weeks of the\n             initiation of treatment; Hemoglobin >/= 8 g/dLwithout red blood cell transfusions\n             within 2 weeks of the initiation of treatment; Absolute neutrophil count (ANC) >/=\n             1.0x10^9/L without growth factor requirement within 1 week of the initiation of\n             treatment\n\n         12. Patients must have evidence of adequate hepatic function, as defined by the\n             following: Aspartate aminotransferase (AST) and alanine aminotransferase (ALT) </=\n             2.5 times the upper limit of normal; Total bilirubin </= 1.5 times the upper limit of\n             normal\n\n         13. Patients must have evidence of adequate renal function, as defined by the following:\n             Serum creatinine within the institutional normal limits, OR, if the creatinine is\n             elevated: Creatinine clearance (CrCl) >/= 30 mL/min., as measured by a 24-hour urine\n             collection, or estimated by the Cockcroft and Gault formula: Female CrCl = (140 - age\n             in years) x weight in kg x 0.85/ 72 x serum creatinine in mg/dL ; Male CrCl = (140 -\n             age in years) x weight in kg x 1.00/72 x serum creatinine in mg/dL\n\n         14. Patients must have evidence of adequate cardiac function, as defined by the\n             following: Absence of New York Heart Association (NYHA) class III or IV congestive\n             heart failure; Absence of uncontrolled angina or hypertension; Absence of myocardial\n             infarction in the previous 6 months; Absence of clinically significant bradycardia,\n             or other uncontrolled cardiac arrhythmia defined as grade 3 or 4 according to\n             National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events\n             (CTCAE), version 4.0\n\n         15. Patients who have undergone any recent major surgery must have done so at least 4\n             weeks prior to starting therapy with PMD, with the following\n             exceptions:Vertebroplasty and/or kyphoplasty, which must have been performed at least\n             1 week prior to starting PMD; Planned elective surgery unrelated to the patient's\n             diagnosis of multiple myeloma, such as hernia repair, may be allowed, at the\n             discretion of the principle investigator, as long as it was performed at least 2\n             weeks prior to starting PMD, and patients have recovered fully from this procedure\n\n         16. Male patients must agree to use an adequate method of contraception for the duration\n             of the study since the effects of PMD on the developing human fetus are unknown. If a\n             female partner of a male subject taking Pomalidomide becomes pregnant, the male\n             subject taking Pomalidomide should notify the Investigator immediately. The pregnant\n             female partner should notify their healthcare provider. Female patients must be\n             either post menopausal, free from menses for >/= 2 years, surgically sterilized, or\n             willing to use two adequate barrier methods of contraception to prevent pregnancy, or\n             must agree to abstain from heterosexual activity throughout the study. Female\n             patients of childbearing potential must have a negative serum pregnancy test\n             (Beta-HCG) before receiving the first dose of PMD. The female participant must also\n             follow pregnancy testing requirements as outlined in the POMALYST REMS program.\n\n         17. Able to take aspirin (81 or 325 mg) daily as prophylactic anticoagulation (patients\n             intolerant to ASA may use warfarin or low molecular weight heparin).\n\n         18. All study participants must be registered into the mandatory POMALYST REMSTM program,\n             and be willing and able to comply with the requirements of the POMALYST REMSTM\n             program.\n\n        Exclusion Criteria:\n\n          1. Patients who are receiving any concurrent investigational agent with known or\n             suspected activity against amyloidosis\n\n          2. Peripheral neuropathy Grade 2 or higher, as defined by National Cancer Institute\n             Common Terminology Criteria (NCI CTC) version 4.\n\n          3. Uncontrolled or severe cardiovascular disease including myocardial infarction within\n             6 months of enrollment, New York Heart Association (NYHA) Class III or IV heart\n             failure uncontrolled angina, or clinically significant pericardial disease.\n\n          4. Stage III cardiac amyloidosis with NT-proBNP> 8000 ng/L.\n\n          5. Amyloid-specific syndrome, such as carpal tunnel syndrome or skin purpura as the only\n             evidence of disease. The finding of vascular amyloid only in a bone marrow biopsy\n             specimen or in a plasmacytoma is not indicative of systemic amyloidosis.\n\n          6. Presence of non-AL amyloidosis\n\n          7. Clinically overt multiple myeloma with definite lytic bone lesions.\n\n          8. Other malignancy within the past 5 years. Exceptions include basal cell or\n             non-metastatic squamous cell carcinoma of the skin, cervical carcinoma in situ or\n             FIGO Stage 1 carcinoma of the cervix, or breast or prostate cancer that have been\n             stable on hormonal therapy for at least three years.\n\n          9. Concurrent medical condition or disease, such as active systemic infection,\n             uncontrolled diabetes, or pulmonary disease, that is likely to interfere with study\n             procedures or results, or that in the opinion of the investigator would constitute a\n             hazard for participating in this study.\n\n         10. Use of any investigational drugs within 30 days before initiation of study treatment\n\n         11. Human immunodeficiency virus (HIV) positive patients on combination antiretroviral\n             therapy are ineligible because of the potential for pharmacokinetic interactions with\n             pomalidomide. In addition, these patients are at increased risk of lethal infections\n             when treated with marrow-suppressive therapy. Appropriate studies will be undertaken\n             in patients receiving combination antiretroviral therapy when indicated.\n\n         12. Patients with active hepatitis B and/or hepatitis C infection\n\n         13. Known hypersensitivity to thalidomide or lenalidomide.\n\n         14. The development of erythema nodosum if characterized by a desquamating rash while\n             taking thalidomide, pomalidomide or similar drugs.\n\n         15. Any prior use of thalidomide, lenalidomide or pomalidomide.\n\n         16. Known positive for HIV."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "54", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01807286", 
            "org_study_id": "2012-0215", 
            "secondary_id": "NCI-2013-02276"
        }, 
        "intervention": [
            {
                "arm_group_label": "Pomalidomide + Melphalan + Dexamethasone", 
                "description": "Phase I:  Starting dose of Pomalidomide 1 mg/day by mouth on days 1-21 of a 28 day cycle.\nPhase II:  Starting dose of Pomalidomide maximum tolerated dose from Phase I.", 
                "intervention_name": "Pomalidomide", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Pomalidomide + Melphalan + Dexamethasone", 
                "description": "Phase I and II:  9 mg/m2 by mouth on days 1-4 of a 28-day cycle.", 
                "intervention_name": "Melphalan", 
                "intervention_type": "Drug", 
                "other_name": "Alkeran"
            }, 
            {
                "arm_group_label": "Pomalidomide + Melphalan + Dexamethasone", 
                "description": "Phase I and II:  40 mg/day by mouth on days 1-4 of a 28 day cycle.", 
                "intervention_name": "Dexamethasone", 
                "intervention_type": "Drug", 
                "other_name": "Decadron"
            }, 
            {
                "arm_group_label": "Pomalidomide + Melphalan + Dexamethasone", 
                "description": "Questionnaires about the feeling in hands and quality of life completed at different time points during the study.", 
                "intervention_name": "Questionnaires", 
                "intervention_type": "Behavioral", 
                "other_name": "Surveys"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dexamethasone acetate", 
                "Dexamethasone", 
                "Dexamethasone 21-phosphate", 
                "Melphalan", 
                "Thalidomide", 
                "BB 1101"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Myeloma", 
            "Untreated Systemic AL Amyloidosis", 
            "Amyloid light-chain (AL) amyloidosis", 
            "Pomalidomide", 
            "Melphalan", 
            "Alkeran", 
            "Dexamethasone", 
            "Decadron", 
            "Questionnaires", 
            "Surveys"
        ], 
        "lastchanged_date": "May 9, 2014", 
        "link": {
            "description": "UT MD Anderson Cancer Center website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "UT MD Anderson Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I/II Clinical Trial of Pomalidomide With Melphalan and Dexamethasone in Patients With Newly Diagnosed Untreated Systemic AL Amyloidosis", 
        "overall_contact": {
            "last_name": "Robert Orlowski, MD, PHD", 
            "phone": "713-792-2860"
        }, 
        "overall_official": {
            "affiliation": "UT MD Anderson Cancer Center", 
            "last_name": "Robert Orlowski, MD, PHD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "January 2020", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Maximum tolerated dose defined as highest dose level at which less than 33% of patients experienced dose-limiting toxicities. Dose-limiting toxicities defined as  (grade 4 neutropenia lasting more than 7 days despite G-CSF administration, any other grade 4 hematologic toxicity, any grade 3 non-hematologic toxicity, or a new cycle delay beyond a maximum of 4 weeks) in less than 33% of patients during the first cycle of therapy.", 
            "measure": "Maximum Tolerated Dose (MTD) of Pomalidomide with Melphalan and Dexamethasone (PMD).", 
            "safety_issue": "Yes", 
            "time_frame": "28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01807286"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Complete response rate defined using the consensus opinion from the 10th International Symposium on Amyloid and Amyloidosis.  Student t-test/Wilcoxon rank sum test and ANOVA/Kruskal-Wallis test, or chi-square test /Fisher's exact test used to test association between response and prognostic factors.  Univariate and multivariate logistic regression models will be fit to identify clinical factors associated with hematologic CR, overall response and organ response rate.  Kaplan and Meier product limit methods used to estimate the progression free survival (PFS), duration of response (DOR), and TTNT with 95% confidence intervals.", 
            "measure": "Complete Response (CR) Rate", 
            "safety_issue": "No", 
            "time_frame": "28 days"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Celgene Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}