{
    "clinical_study": {
        "@rank": "149692", 
        "arm_group": [
            {
                "arm_group_label": "Everolimus+Tacrolimus+Prednisone", 
                "arm_group_type": "Experimental", 
                "description": "Certican 3mg/daily for 12 months TACreduced 0,15mg/Kg/daily for 12 months Steroids 1mg/Kg/daily for 12 months"
            }, 
            {
                "arm_group_label": "Mycophenolate+Tacrolimus+Prednisone", 
                "arm_group_type": "Active Comparator", 
                "description": "Myfortic 720mg twice daily for 12 months TACreduced full dose/Kg/daily for 12 months Steroids 1mg/Kg/daily for 12 months"
            }
        ], 
        "brief_summary": {
            "textblock": "CMV infection is common in transplant patients and can cause graft loss. CMV is a major\n      factor in increasing morbidity, and post-transplant costs. The CMV infection is associated\n      with many deleterious indirect effects including rejection, interstitial fibrosis and\n      tubular atrophy, mortality. In addition to the potential for undesirable clinical outcomes\n      associated with CMV, there is also a negative economic aspect. Patients who developed CMV\n      events have been found to use significantly more inpatient and outpatient resources than\n      patients without CMV disease. Universal prophylaxis is associated with high treatment cost\n      and the potential for drug-related toxicity. It can be speculated that use of EVR may offer\n      additional economic benefits in terms of decreased utilization associated with prevention of\n      CMV disease, and reduce use of costly prophylaxis. Any efforts to reduce costs in renal\n      transplants are very important and may have a great impact in total cost of a renal program.\n      And the other hand, the clinical data suggest that EVR is associated with a decrease in CMV\n      incidence compared to mycophenolic acid (MPA). CMV replication is dependent upon 1 ou 2 mTor\n      pathways and in vitro studies support an association between mTor inhibitors and decreased\n      CMV infection and disease. In cardiac transplantation, the use of EVR was associated with a\n      lower incidence of CMV events.  Some clinical trials data have also shown that use of EVR\n      was associated with a lower incidence of CMV infection compared to MPA following renal\n      transplantation. Brennan et al compared the incidence of CMV in three clinical trials using\n      EVR versus MPA in De Novo renal transplants. They pooled for analysis the studies B201, B251\n      and A2309, all double-blind, randomized, parallel-groups that compared the incidence of\n      freedom form and incidence of CMV between EVR groups and MPA groups. The results of this\n      pooled analysis of over 2000 patients de novo renal transplant demonstrated that EVR was\n      associated with a decrease in and delay in the time of onset of CMV events compared to MPA.\n      Our hypothesis is that basiliximab in combination with low dose tacrolimus, everolimus and\n      prednisone may result in comparable efficacy (BCAR) observed in patients receiving\n      tacrolimus/mycophenolate/prednisone but with a better safety profile (CMV infection) and\n      cost-effectiveness."
        }, 
        "brief_title": "Evaluation of Early Use of Everolimus (EVE) on Cytomegalovirus (CMV) Infection in Renal Transplant Recipients", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Cytomegalovirus Infections", 
        "condition_browse": {
            "mesh_term": "Cytomegalovirus Infections"
        }, 
        "detailed_description": {
            "textblock": "Objectives:\n\n      Primary To investigate the effect of early use of EVL plus TAC dose reduced vs. MPS plus TAC\n      full dose on CMV infection by antigenemia 12 month after transplantation in stable kidney\n      transplant recipients.\n\n      Secondaries\n\n      To evaluate renal function by cGFR (MDRD) To evaluate the incidence of acute rejection and\n      nephrotoxicity by protocol biopsies; To evaluate the incidence of poliomavirus, according to\n      treatment group,  by quantitative  PCR the BKviremia in urine and biopsy sample."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Primary kidney transplants (living or deceased donors);\n\n        Exclusion Criteria:\n\n          -  Recipients of a second transplant;\n\n          -  Recipients of multiple organs transplants;\n\n          -  PRA > 50%;\n\n          -  Chronic liver failure;\n\n          -  Presence of uncontrolled hypercholesterolemia (≥ 250 mg/dL);\n\n          -  Or hypertriglyceridemia (≥ 300 mg/dL).\n\n          -  Leucocytes count < 1500 per microliter;\n\n          -  Platelets count < 75000 per microliter;\n\n          -  Proteinuria > 800mg/day;"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01927588", 
            "org_study_id": "CRAD001ABR29T", 
            "secondary_id": "CRAD001ABR29T"
        }, 
        "intervention": [
            {
                "arm_group_label": "Everolimus+Tacrolimus+Prednisone", 
                "description": "Certican, introduced at Day7 post transplant + TACreduced + Steroids.", 
                "intervention_name": "Everolimus+Tacrolimus+Prednisone", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Certican", 
                    "Tacrolimus", 
                    "Prednisone"
                ]
            }, 
            {
                "arm_group_label": "Mycophenolate+Tacrolimus+Prednisone", 
                "description": "Myfortic + Tacrolimus full + Steroids, as control arm.", 
                "intervention_name": "Mycophenolate+Tacrolimus+Prednisone", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Myfortic", 
                    "Tacrolimus", 
                    "Prednisone"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Mycophenolic Acid", 
                "Sirolimus", 
                "Prednisone", 
                "Mycophenolate mofetil", 
                "Everolimus", 
                "Tacrolimus"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Certican", 
            "Renal Transplant", 
            "Cytomegalovirus Infection"
        ], 
        "lastchanged_date": "August 20, 2013", 
        "number_of_arms": "2", 
        "official_title": "An Exploratory Evaluation of Early Use of Everolimus (EVE) on Tacrolimus (TAC)-Based Immunosuppressive Regiment vs. Mycophenolate Sodium (MPS) on Cytomegalovirus (CMV) Infection in Renal Transplant Recipients.", 
        "overall_contact": {
            "email": "lmdeboni@terra.com.br", 
            "last_name": "Luciane M Deboni, Doctor, PI", 
            "phone": "+55 47 96094320"
        }, 
        "overall_contact_backup": {
            "email": "karjanhelena@gmail.com", 
            "last_name": "Karjan H Mazzoleni, Nurse, SC", 
            "phone": "+55 47 99141713"
        }, 
        "overall_official": {
            "affiliation": "Fundação Pró Rim", 
            "last_name": "Luciane M. Deboni, Msc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Brazil: Ethics Committee", 
                "Brazil: Ministry of Health", 
                "Brazil: National Committee of Ethics in Research", 
                "Brazil: National Health Surveillance Agency"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Blood samples will be collected to perform antigenemia at baseline, 1 month, 3 months 6 months and 12 months after transplant to investigate CMV infection.", 
            "measure": "Cytomegalovirus (CMV) infection investigation", 
            "safety_issue": "Yes", 
            "time_frame": "one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01927588"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Fundação Pró Rim", 
            "investigator_full_name": "Luciane Mônica Deboni", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "At 1, 3, and 12 month, a renal biopsy will be performed. Conventional staining and polyoma virus and CD4d immunohistochemical staining will be done. Methods for immunohistochemical staining procedures will be briefly described: 1. paraffin blocks were deparaffinized in multiple xylene baths, and tissues rehydrated in sequentially graduated ethyl alcohol baths; 2. Sample are predigested in 0.05% protease for 10 min at 37ºC to increase antigenic binding availability; 3.0 after rinsing in Trisbuffered saline, test slides and appropriate positive and negative controls are processed in an automated stainer. Primary antibody NCL-JCBK is applied for 2 hours (or overnight) at 37ºC temperature; then, the secondary antibody (anti-mouse peroxidase antibody) for 30 minutes at 37ºC.", 
                "measure": "Transplant biopsies", 
                "safety_issue": "Yes", 
                "time_frame": "One year"
            }, 
            {
                "description": "1. Tissue will be stained using standard procedures with monoclonal anti-C4d at 1:100 dilution. 2. Secondary anti-mouse FITC-conjungated antibody is applied at a concentration of 1:20; 3. Quantification of staining is recorded, using routine protocols, including pretreatment for 15 min in boiling citrate (pH 8.0), a primary antibody concentration of 1:20 or 1:40 (titered by antibody lot), and secondary goat anti-rabbit IgG antibody at 1:360 dilution. Detection is performed with streptavidin/horseradish peroxidase (Jackson ImmunoResearch) and developed with Stable DAB (Dako, Carpenteria, CA).", 
                "measure": "C4d method", 
                "safety_issue": "Yes", 
                "time_frame": "one year"
            }, 
            {
                "description": "Urine samples will be collected to perform Decoy cells research and real time PCR analysis. Q-PCR amplification reactions will be set up in a reaction volume of 50 µl using the TaqMan Universal PCR Master Mix (PE Biosystems), containing 10 µl of purified DNA, 200 and 400 nM of VPf and VPr, and 50 nM of TaqMan probe. Thermal cycling was initiated with a 2-min incubation at 50 °C, followed by a first denaturation step of 10 min at 95 °C and then 40 cycles of 95 °C for 15 s (denaturation) and 60 °C for 1min. Real-time PCR amplification data will be collected continuously and analysed with the Sequence Detection System.", 
                "measure": "Polyoma identification", 
                "safety_issue": "Yes", 
                "time_frame": "One year"
            }
        ], 
        "source": "Fundação Pró Rim", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Fundação Pró Rim", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}