{
    "clinical_study": {
        "@rank": "77150", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Endometrial cancer is one of the most common gynecologic cancers. If it is caught at an\n      early stage, it can be treated more easily. Women who have this type of cancer often have a\n      history of irregular menstrual bleeding. They may also have abnormal findings during\n      gynecologic exams. Pap smears and cervical cell collection may be able to collect cell\n      samples for cancer testing. However, samples from the vagina or endometrium may produce more\n      accurate results. Researchers want to collect vaginal and endometrial cell samples to\n      improve their tests for and understanding of endometrial cancer.\n\n      Objectives:\n\n      - To collect vaginal and endometrial cell samples to study endometrial cancer.\n\n      Eligibility:\n\n      - Women at least 18 years of age who have had symptoms of abnormal uterine or\n      post-menopausal bleeding, or abnormal ultrasound findings.\n\n      Design:\n\n        -  Participants will be screened with a physical exam and medical history.\n\n        -  Participants will have a pelvic exam. Before the exam, they will insert a small tampon\n           in the vagina. The tampon will stay in place for about 10 to 30 minutes. The tampon\n           will then be removed and collected for the study.\n\n        -  During the pelvic exam, tissue will be collected from the uterine lining with a special\n           brush. An additional sample (biopsy) will be collected from the lining.\n\n        -  A blood sample will also be collected as part of the study."
        }, 
        "brief_title": "Endometrial Cancer Testing With Vaginal and Endometrial Cell Samples", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Endometrial Cancer", 
            "Gynecological Cancers"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Endometrial Neoplasms", 
                "Sarcoma, Endometrial Stromal"
            ]
        }, 
        "detailed_description": {
            "textblock": "Endometrial cancer will account for approximately 47,310 incident cases and 8,010 related\n      deaths in 2012. Most endometrial cancers develop slowly through progression of well\n      characterized precursors, many of which regress with progesterone treatment or are curable\n      with hysterectomy. Thus, early detection of endometrial cancer precursors can prevent many\n      endometrial cancers and reduce mortality. Using DNA methylation profiling in the Polish\n      Endometrial Cancer Study (PECS) and the Benign Reproductive Tissue Evaluation (BRTE) Study,\n      we identified a panel of markers that is strongly and specifically linked to endometrial\n      cancer. Concurrently, we have developed two sampling methods for detecting endometrial\n      cancer and its precursors via DNA methylation analysis: vaginal tampons and endometrial\n      brushings. Preliminary data demonstrate that DNA methylation markers are detectable in\n      tampons and endometrial brushings and can identify women with endometrial cancer. We propose\n      to extend the effort by collecting vaginal tampons and endometrial brushings from about 1000\n      women who are at increased risk of endometrial cancer and who present at the Mayo Clinic\n      Division of Medical Gynecology. We will test our candidate panel of DNA methylation markers\n      in this population and evaluate the clinical performance to detect endometrial hyperplasia\n      and endometrial cancer. Success of this project could lead to development of early detection\n      tests, including self-sampling strategies that would improve management of abnormal vaginal\n      bleeding, endometrial cancer and its precursors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Women should meet at least one of the following criteria:\n\n          -  Abnormal uterine bleeding\n\n          -  Postmenopausal bleeding\n\n          -  Thickened endometrial stripe\n\n          -  Hereditary predisposition to endometrial cancer (e.g. HNPCC)\n\n          -  Women referred for endometrial biopsy to evaluate suspicion or high risk of\n             endometrial cancer\n\n        EXCLUSION CRITERIA:\n\n          -  Prior hysterectomy\n\n          -  Pregnant women (There will be a verbal screen by the clinic nurse and the physician\n             about a potential pregnancy and a pregnancy test may be conducted if there is any\n             doubt)\n\n          -  Prior pelvic radiation\n\n          -  Cervical stenosis that renders Tao brush sampling impossible"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "45 Years"
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01793545", 
            "org_study_id": "999913073", 
            "secondary_id": "13-C-N073"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Endometrial Cancer", 
            "Gynecological Cancers", 
            "Screening"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55905"
                }, 
                "name": "Mayo Clinic, Rochester"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Methylation Markers for Natural History and Early Detection of Endometrial Cancer", 
        "overall_contact": {
            "email": "wentzenn@mail.nih.gov", 
            "last_name": "Nicolas Wentzensen, M.D.", 
            "phone": "(301) 435-3975"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Nicolas Wentzensen, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Endometrial cancer", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "reference": [
            {
                "PMID": "21150796", 
                "citation": "Armstrong K, Randall TC, Polsky D, Moye E, Silber JH. Racial differences in surgeons and hospitals for endometrial cancer treatment. Med Care. 2011 Feb;49(2):207-14. doi: 10.1097/MLR.0b013e3182019123."
            }, 
            {
                "PMID": "20683604", 
                "citation": "Dimitraki M, Tsikouras P, Bouchlariotou S, Dafopoulos A, Liberis V, Maroulis G, Teichmann AT. Clinical evaluation of women with PMB. Is it always necessary an endometrial biopsy to be performed? A review of the literature. Arch Gynecol Obstet. 2011 Feb;283(2):261-6. doi: 10.1007/s00404-010-1601-3. Epub 2010 Aug 4. Review."
            }, 
            {
                "PMID": "18026193", 
                "citation": "Lacey JV Jr, Ioffe OB, Ronnett BM, Rush BB, Richesson DA, Chatterjee N, Langholz B, Glass AG, Sherman ME. Endometrial carcinoma risk among women diagnosed with endometrial hyperplasia: the 34-year experience in a large health plan. Br J Cancer. 2008 Jan 15;98(1):45-53. Epub 2007 Nov 20."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01793545"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}