{
    "clinical_study": {
        "@rank": "111011", 
        "arm_group": {
            "arm_group_label": "Exposure to birch pollen", 
            "arm_group_type": "Other"
        }, 
        "brief_summary": {
            "textblock": "This clinical validation study is aimed at establishing a birch pollen challenge in the\n      Fraunhofer ECC in patients allergic to birch pollen. The symptoms will be recorded on a\n      validated symptom score as Total Nasal Symptom Score (TNSS), allowing to determine whether\n      the challenge is dose dependent and reproducible."
        }, 
        "brief_title": "Monocenter 6-period Study in Patients With Seasonal Allergic Rhinitis to Birch Pollen to Establish a Challenge Model With Natural Birch Pollen in an Environmental Challenge Chamber (ECC)", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": "Seasonal Allergic Rhinitis", 
        "condition_browse": {
            "mesh_term": [
                "Rhinitis, Allergic, Seasonal", 
                "Rhinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a mono-center, single-blind, placebo controlled study assessing nasal symptoms in\n      patients with allergic rhinitis upon exposure to birch pollen in an environmental challenge\n      chamber during a 4 hour challenge period with different concentrations of birch pollen\n      versus placebo.\n\n      Subjects with allergic rhinitis to birch pollen will be recruited from the Fraunhofer ITEM\n      database or the surrounding communities. After the screening evaluation eligible subjects\n      will undergo six challenge sessions in the environmental challenge chamber at intervals of\n      at least one week. In order to determine dose response, the concentration of birch pollen in\n      the atmosphere of the challenge chamber will be varied from 1000 birch pollen/m³ in the\n      first period, 2000 birch pollen/m³ in the second period, 4000 birch pollen/m³ in the third\n      period, 8000 birch pollen/m³in the fourth period to 0 birch pollen/m³ (only air) in the\n      fifth period. In order to investigate reproducibility in addition to dose response, a\n      challenge with one concentration previously used will be repeated in period six. The dose\n      will be chosen by the Investigator according to the observed nasal symptoms. According to\n      previous experience with grass pollen (Dactylis glomerata) the target symptom level for TNSS\n      is around 6. Therefore, the dose to study reproducibility will be chosen where the average\n      mean TNSS of the last two hours will be closest to six. If two doses are equally close, the\n      higher dose will be chosen because this will allow to optimize the particle monitoring\n      technique. In this regard, it is better to have a high particle concentration in order to\n      separate specific particles from unspecific particles (originating from the subjects\n      themselves)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Male and female subjects aged 18-65 years.\n\n          -  Non smokers or ex-smokers with a history of less than 10 pack years, having been\n             non-smokers for at least the last 12 months.\n\n          -  History of allergic rhinitis to birch pollen. Subjects with mild intermittent asthma\n             controlled with occasional use of as-needed short-acting beta-agonists can be\n             included.\n\n          -  Normal lung function (FEV1 ≥ 80 % predicted)\n\n          -  Positive skin prick test for birch\n\n          -  Able and willing to give written informed consent to take part in the study.\n\n          -  Available to complete all study measurements\n\n          -  Women will be considered for inclusion if they are:\n\n        O Not pregnant, as confirmed by pregnancy test (see flow chart) and not nursing.\n\n        O Of non-child bearing potential (i.e. physiologically incapable of becoming pregnant,\n        including any female who were pre-menarchial or post-menopausal, with documented proof of\n        hysterectomy or tubal ligation, or met clinical criteria for menopause and had been\n        amenorrhoeic for more than 1 year prior to the screening visit).\n\n        O Of childbearing potential and using a highly effective method of contraception during\n        the entire study (vasectomised partner, sexual abstinence - the lifestyle of the female\n        should be such that there was complete abstinence from intercourse from two weeks prior to\n        the first dose of study medication until at least 72 hours after treatment -, implants,\n        injectables, combined oral contracep-tives, hormonal IUDs or double-barrier methods, i.e.\n        any double combination of IUD, condom with spermicidal gel, diaphragm, sponge, and\n        cervical cap).\n\n        Exclusion Criteria:\n\n          -  History of a respiratory tract infection and/or exacerbation of asthma within 4 weeks\n             before the screening.\n\n          -  Any history of life-threatening asthma, defined as an asthma episode that required\n             intubation and/or was associated with hypercapnea, respiratory arrest or hypoxic\n             seizures.\n\n          -  Administration of oral, injectable or dermal corticosteroids within 8 weeks or\n             intranasal and/or inhaled corticosteroids 4 weeks prior to enrollment.\n\n          -  Past or present disease, which as judged by the investigator, might have affected the\n             outcome of this study. These diseases included, but were not limited to,\n             cardiovascular disease, malignancy, hepatic disease, renal disease, hematological\n             disease, neurological disease, endocrine disease or pulmonary disease (including but\n             not confined to chronic bronchitis, emphysema, tuberculosis, bronchiectasis or cystic\n             fibrosis).\n\n          -  Any structural nasal abnormalities or nasal polyps on examination, history of\n             frequent nose bleeding or recent nasal surgery.\n\n          -  Conditions or factors, which made the subject unlikely to be able to stay in the\n             Fraunhofer ECC for four hours.\n\n          -  Specific Immunotherapy (SIT) within the last two years prior to screening\n\n          -  Risk of non-compliance with study procedures\n\n          -  Participation in another clinical trial 30 days prior to enrolment\n\n          -  Any contraindication for adrenalin use (e.g. use of local and systemic beta-blockers)\n\n          -  History of drug or alcohol abuse"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01983865", 
            "org_study_id": "13-11 Grabi Pilot"
        }, 
        "intervention": {
            "arm_group_label": "Exposure to birch pollen", 
            "intervention_name": "Exposure to birch pollen", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 17, 2014", 
        "number_of_arms": "1", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Germany: Ethics Commission"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "TNSS measured every 20 minutes over 4 hours of birch pollen challenge in the ECC", 
            "measure": "Total Nasal Symptom Score (TNSS)", 
            "safety_issue": "No", 
            "time_frame": "every 20 minutes"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01983865"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Fraunhofer-Institute of Toxicology and Experimental Medicine", 
            "investigator_full_name": "Prof. Dr. Jens Hohlfeld", 
            "investigator_title": "Division Director Airway Research", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Fraunhofer-Institute of Toxicology and Experimental Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Fraunhofer-Institute of Toxicology and Experimental Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Single Blind (Subject), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}