{
    "clinical_study": {
        "@rank": "4846", 
        "acronym": "MS", 
        "arm_group": [
            {
                "arm_group_label": "Methylphenidate modified release", 
                "arm_group_type": "Active Comparator", 
                "description": "The active agents is racemic methylphenidate hydrochloride, modified release, a mild central nervous system stimulant (pharmacotherapeutic group: psychostimulants). Study medication will be taken once daily. Initially patients will be provided with 20mg and 30mg capsules of study medication. They are instructed to take 20mg within the first week and within the second week 30mg capsules. Visit 2 is scheduled two weeks after baseline and at Visit 2 patients will be provided with 40mg capsules and instructed to take them for the rest of the study."
            }, 
            {
                "arm_group_label": "Maltodextrin", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Study medication has to be taken once daily. Initially patients will be provided with 20mg and 30mg capsules of study medication. They are instructed to take 20mg within the first week and within the second week 30mg capsules. Visit 2 is scheduled two weeks after baseline and at Visit 2 patients will be provided with 40mg capsules and instructed to take them for the rest of the study."
            }
        ], 
        "brief_summary": {
            "textblock": "Fatigue is a common symptom in multiple sclerosis (MS) that is characterized by physical\n      and/or mental exhaustion. Fatigue is difficult to treat and treatment efficacy of available\n      therapy is limited. The goal of this study is to determine whether MS-associated fatigue\n      improves after 6 weeks of methylphenidate therapy. Treatment efficacy will be measured by a\n      questionnaire called \"Fatigue Severity Scale\" (FSS)."
        }, 
        "brief_title": "Methylphenidate as Treatment Option of Fatigue in Multiple Sclerosis", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Multiple Sclerosis", 
            "Fatigue"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Fatigue", 
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The management oft fatigue comprises nonpharmacologic approaches like exercise, cooling\n      procedures, nutrition, and energy conservation programmes. These strategies should be\n      considered as first-line options since they add to overall wellbeing, have no side effects\n      and increase the patient's autonomy. However, in most cases these strategies will not\n      suffice to keep the patient symptom free on the long term. Also, patients with overwhelming\n      and severe fatigue will be unlikely to engage in exercise. In these cases adding\n      pharmacologic therapy will be the next step. Until now, Amantadine, Modafinil, and Pemoline\n      have been used among others, with some success. Also antidepressants like buprione,\n      fluoxetine, and venlafaxine have been used although they have never been systematically\n      studied for the management of MS-related fatigue. However, if a mood disorder is present, it\n      is appropriate to treat it before pursuing pharmacologic therapy of fatigue. Nevertheless,\n      the response rate of all pharmacologic therapies of MS-related fatigue is not totally\n      convincing making alternative pharmacologic therapies furthermore desirable. Methylphenidate\n      is an antagonist of dopamine and norepinephrine transporters on the presynaptic neuronal\n      cell membrane. Reduced reuptake results in an increase in extracellular levels of both\n      neurotransmitters. Until now, methylphenidate has been successfully used to treat fatigue in\n      HIV and parkinson´s disease, data on its efficacy in MS are not available. The aim of this\n      study is to determine the efficacy of methylphenidate treatment in MS-associated fatigue.\n      The treatment phase will be 6 weeks and treatment efficacy will be measured by validated\n      questionnaires (Fatigue Severity Scale FSS, modified Fatigue Impact Scale MFIS) and by a\n      neuropsychological test (Test for Attentional Performance)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of multiple sclerosis according to McDonalds criteria.\n\n          -  Age > 18 years\n\n          -  Fatigue as measured by Fatigue Severity Scale\n\n          -  Signed informed consent\n\n        Exclusion Criteria:\n\n          -  Known allergy or hypersensitivity to Methylphenidate or any of its ingredients\n\n          -  Marked anxiety, tension and agitation\n\n          -  Patients with glaucoma or hyperthyroidism\n\n          -  Patients with motor‐tics, a family history or diagnosis of Tourette´s syndrome\n\n          -  Treatment with monoamine oxidase inhibitors, also within a minimum of 14 days\n             following discontinuation (hypertensive crisis may result).\n\n          -  Phaeochromocytoma\n\n          -  Pre‐existing cardiovascular disorders including severe hypertension, angina, arterial\n             occlusive disorder, heart failure, haemodynamically significant congenital heart\n             disease, cardiomyopathies, myocardial infarction, potentially life‐threatening\n             arrhythmias and channelopathies.\n\n          -  History of drug dependence or alcoholism\n\n          -  History of seizures\n\n          -  Pregnant women or females of childbearing potential who want to become pregnant\n             within the study period.\n\n          -  Severe psychiatric disorders\n\n          -  Change of any medication treatment <8 weeks before starting the study\n\n          -  Participation in any other clinical trial at the same time"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "96", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01879202", 
            "org_study_id": "SSP"
        }, 
        "intervention": [
            {
                "arm_group_label": "Methylphenidate modified release", 
                "description": "Ritalin 20mg once daily within the first week, Ritalin 30mg once daily within the second week and afterwards Ritalin 40mg will be taken once daily throughout the remaining active treatment phase.", 
                "intervention_name": "Methylphenidate modified release", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Ritalin LA 20mg", 
                    "Ritalin LA 30mg", 
                    "Ritalin LA 40mg"
                ]
            }, 
            {
                "arm_group_label": "Maltodextrin", 
                "description": "Study medication will be taken once daily. Patients will take 20mg of study medication within the first week, 30mg within the second week and afterwards 40mg of study medication throughout the remaining active study period.", 
                "intervention_name": "Maltodextrin", 
                "intervention_type": "Drug", 
                "other_name": "Placebo"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Central Nervous System Stimulants", 
                "Methylphenidate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "multiple sclerosis", 
            "fatigue", 
            "fatigue severity scale", 
            "fatigue impact scale", 
            "quality of life"
        ], 
        "lastchanged_date": "May 5, 2014", 
        "location": {
            "contact": {
                "email": "fritz.leutmezer@meduniwien.ac.at", 
                "last_name": "Fritz Leutmezer, MD", 
                "phone": "+43 1 40400", 
                "phone_ext": "3120"
            }, 
            "facility": {
                "address": {
                    "city": "Vienna", 
                    "country": "Austria", 
                    "zip": "1090"
                }, 
                "name": "Medical University of Vienna, Department of Neurology"
            }, 
            "investigator": {
                "last_name": "Fritz Leutmezer, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Austria"
        }, 
        "number_of_arms": "2", 
        "official_title": "Methylphenidate Modified-release as Treatment of MS-associated Fatigue. A Single-center Randomized Double-blind Placebo-controlled Study.", 
        "other_outcome": [
            {
                "description": "HAQUAMS is a reliable, valid and appropriate instrument for QoL assessment in multiple sclerosis. Participants' quality of life will be measured with the German version of the \"Hamburg Quality of Life Questionnaire in Multiple Sclerosis (HAQUAMS).\" This validated questionnaire assesses disease specific quality of life with five subscales: communication, mood, upper limb mobility, lower limb,mobility, and fatigue. Subscale and total scores range from one to five, high scores indicating low quality of life.", 
                "measure": "Change of Quality of life as assessed by Hamburger Lebensqualitätsfragebogen (HAQUAMS)", 
                "safety_issue": "No", 
                "time_frame": "Baseline versus follow up at 6 weeks"
            }, 
            {
                "description": "The Test for Attentional Performance (TAP) is a computerised assessment of the dimensions of attention. Two subtests are administered:\nAlertness In this test, reaction time is examined under two conditions. The first condition concerns simple reaction time measurements, in which a cross appears on the monitor at randomly varying intervals and to which the subject should respond as quickly as possible by pressing a key. In a second condition, reaction time is measured in response to a critical stimulus preceded by a cue stimulus presented as warning tone (\"phasic arousal\", or temporal orientation of attentional focus).\nDivided attention In this test, a visual and an auditory task must be processed in parallel. Two forms of this test may be administered. This requires the ability for divided attention to simultaneously ongoing processes.", 
                "measure": "Fatigue as measured by TAP (Test for Attentional Performance)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, after 6 weeks"
            }, 
            {
                "description": "Epworth Sleepiness Scale: The ESS is a self-administered questionnaire with 8 questions. It provides a measure of a person's general level of daytime sleepiness, or their average sleep propensity in daily life. It has become the world standard method for making this assessment. The ESS asks people to rate, on a 4-point scale, their usual chances of dozing off or falling asleep in 8 different situations or activities that most people engage in as part of their daily lives, although not necessarily every day. It does not ask people how often they doze off in each situation. The total ESS score is the sum of 8 item-scores and can range between 0 and 24.The higher the score, the higher the person's level of daytime sleepiness.", 
                "measure": "Quality of sleep as measured by Epworth Sleepiness Scale (ESS)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, after 6 weeks"
            }, 
            {
                "description": "Pittsburgh Sleep Quality Index: The Pittsburgh Sleep Quality Index (PSQI) is an effective instrument used to measure the quality and patterns of sleep. It differentiates \"poor\" from \"good\" sleep by measuring seven domains: subjective sleep quality, sleep latency, sleep duration,habitual sleep efficiency, sleep disturbances, use of sleep medication, and daytime dysfunction over the last month. The client self rates 19 items, each of these seven areas of sleep . Scoring of the answers is based on a 0 to 3 scale, whereby 3 reflects the negative extreme on the Likert Scale. The seven component score are then added to a global score ranging from 0-21 with 0 indicating no difficulty and 21 indicating severe difficulties in all areas.", 
                "measure": "Quality of sleep as measured by Pittsburgh Sleep Quality Index", 
                "safety_issue": "No", 
                "time_frame": "Baseline, after 6 weeks"
            }
        ], 
        "overall_contact": {
            "email": "fritz.leutmezer@meduniwien.ac.at", 
            "last_name": "Fritz Leutmezer, MD", 
            "phone": "+43 1 40400", 
            "phone_ext": "3120"
        }, 
        "overall_official": {
            "affiliation": "Medical University of Vienna, Department of Neurology", 
            "last_name": "Fritz Leutmezer, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Austria: Austrian Medicines and Medical Devices Agency", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Fatigue severity scale is one of the most commonly used self questionnaires to measure fatigue. The FSS questionnaire contains nine statements that rate the severity of fatigue symptoms. A low value (e.g., 1); indicates strong disagreement with the statement, whereas a high value (e.g., 7); indicates strong agreement. A total score of 36 or more suggests presence of fatigue.", 
            "measure": "Change of Fatigue as measured by Fatigue Severity Scale", 
            "safety_issue": "No", 
            "time_frame": "Baseline versus follow-up at 6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01879202"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Medical University of Vienna", 
            "investigator_full_name": "Prof. Fritz Leutmezer", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "This instrument provides an assessment of the effects of fatigue in terms of physical, cognitive, and psychosocial functioning. The full-length MFIS consists of 21 items. The MFIS is a structured, self-report questionnaire that the patient can generally complete with little or no intervention from an interviewer. The total score for the MFIS is the sum of the scores for the 21 items. Individual subscale scores for physical, cognitive, and psychosocial functioning can also be generated by calculating the sum of specific sets of items. All items are scaled so that higher scores indicate a greater impact of fatigue on a patient's activities", 
            "measure": "Change of Fatigue as measured by Modified Fatigue Impact Scale (MFIS)", 
            "safety_issue": "No", 
            "time_frame": "Baseline versus follow up at 6 weeks"
        }, 
        "source": "Medical University of Vienna", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical University of Vienna", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}