{
    "clinical_study": {
        "@rank": "127585", 
        "arm_group": {
            "arm_group_label": "Ursodeoxycholic acid", 
            "arm_group_type": "Experimental", 
            "description": "Ursodeoxycholic acid administration UDCA administration will begin twenty-four hours after endoscopic or surgical procedure and will last fourteen days. UDCA dose will be administered at 750 mg/day, divided into three doses."
        }, 
        "brief_summary": {
            "textblock": "ABSTRACT:\n\n      In patients with obstructive jaundice, multi-organ dysfunction may develop. The aim of this\n      study is to evaluate the effect of ursodeoxycholic acid on liver functional restoration on\n      patients with obstructive jaundice after surgical or endoscopic treatment.\n\n      Patients with obstructive jaundice will be divided into two groups: (A) test group in which\n      will be administered ursodeoxycholic acid twenty-four hours after endoscopic or surgical\n      procedure and will last fourteen days, and (B) control group.\n\n      Serum-testing will include determination of bilirubin, alanine transaminase, aspartate\n      transaminase, gama-glutamyl transpeptidase, alkaline phosphatase, albumin, and cholesterol\n      levels. These parameters will be determined one day prior endoscopic or surgical procedure,\n      and on the third, fifth, seventh, tenth, twelfth and fourteenth days after endoscopic or\n      surgical intervention.\n\n      Our hypothesis is that patients with obstructive jaundice under treatment with\n      ursodeoxycholic acid will have better outcome than patients in control group."
        }, 
        "brief_title": "The Effect of Ursodeoxycholic Acid in Liver Functional Restoration of Patients With Obstructive Jaundice", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Obstructive Jaundice", 
        "condition_browse": {
            "mesh_term": [
                "Jaundice", 
                "Jaundice, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study objectives:\n\n      This trial will be a prospective, an open, randomized and controlled study. The objective\n      will be to evaluate the effect of ursodeoxycholic acid (UDCA) in the functional restoration\n      of the liver in patients with obstructive jaundice in the early post-endoscopic or\n      post-surgical phase.\n\n      Study design:\n\n      After diagnosis, patients with obstructive jaundice will be divided into two groups: (A) the\n      test group in which will be administered UDCA in the early phase after endoscopic or\n      surgical treatment, and (B) control group, in which no treatment will be applied with UDCA.\n\n      Diagnostic methods will be biochemical findings, ultrasound examination, endoscopic\n      retrograde cholangio pancreatography (ERCP), CT-scan and magnetic resonance cholangio\n      pancreatography (MRCP).\n\n      Serum-testing in patients with obstructive jaundice will include determination of bilirubin\n      (total and direct fractions), alanine transaminase (ALT), aspartate transaminase (AST),\n      gama-glutamyl transpeptidase (GGT), alkaline phosphatase, albumin, and cholesterol levels.\n      These parameters will be determined one day prior endoscopic or surgical intervention, and\n      on the third, fifth, seventh, tenth, twelfth and fourteenth days after endoscopic or\n      surgical intervention.\n\n      Endoscope and surgical procedures that will end with the external derivation of bile will be\n      named as the external bile drainage, and indeed, while endoscope and surgical procedures\n      that will make the internal derivation of bile shall be named as the internal bile drainage.\n\n      UDCA administration:\n\n      UDCA administration will begin twenty-four hours after endoscopic or surgical procedure and\n      will last fourteen days. UDCA dose will be administered at 750 mg/day, divided into three\n      doses.\n\n      Power of the study:\n\n      A clinically relevant improvement of liver functional tests is defined as an improvement of\n      80% of liver functional tests in test group, and an improvement only 40% in control group.\n      In our study, to have an 80% chance of detecting a 50% difference between two groups on\n      improvement of liver functional tests at an alpha level of 0.05, the power calculation\n      indicates that each of the two groups should have at least 27 patients.\n\n      Data sources and search strategy:\n\n      An electronic search was performed on PubMed (from 1 January 1985 to 1 February 2012). A\n      combination of keywords and MeSH terms where: 'ursodeoxycholic acid' AND 'obstructive\n      jaundice', 'obstructive jaundice' AND 'liver function tests', 'obstructive jaundice' AND\n      'acute renal failure'. I have used , also, limits: Type of article ( selection was- clinical\n      trial, meta-analyses), Species( selection was- human, animals), Text options ( selection\n      was- links to free full text, abstract), Languages( English), Sex ( male, female), Age ( all\n      adult 19+ years), Field ( all fields).\n\n      Randomization:\n\n      Patients have to sign an informed consent for the involving in the trial a day before\n      endoscopic or surgical procedure. Randomisation will be performed at the time of transfer to\n      the endoscope or operating room.\n\n      Ethics:\n\n      This study will be realized in the Surgery Clinic (Department of Abdominal Surgery) at\n      University Clinical Centre of Kosovo in Pristina. It will be conducted in accordance with\n      the principles of the Declaration of Helsinki. This study will begin after approval of the\n      study protocol by Medical Ethics Committee of the University Clinical Centre of Kosovo(\n      Faculty of Medicine).\n\n      Data collection and statistical analyses:\n\n      Data including serum-test results will be collected in a computer secured study platform.\n      These data will be collected continuously, for each patient, starting one day before\n      endoscopic or surgical procedure until the last data fourteen days after intervention.\n\n      X2-analysis or Fisher exact test will perform to test the differences in proportions of\n      qualitative variables between groups. Mann Whitney U test and Kruskal Wallis test will use\n      for testing the difference between quantitative variables when distribution is not normal\n      and Student t-test or ANOVA test when distribution is normal. The level P<0.05 will consider\n      as the cut-off value for significance."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Patients with obstructive jaundice\n\n          -  Serum bilirubin level higher than 50 micromole/l\n\n          -  19+ years of age\n\n          -  written informed consent\n\n        Exclusion criteria:\n\n          -  Cholangitis\n\n          -  Acute pancreatitis\n\n          -  pregnant women\n\n          -  women during the breastfeeding\n\n          -  suspected or proven primary liver diseases\n\n          -  My family members\n\n          -  Patients who are unable to understand our study purpose"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "54", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01688375", 
            "org_study_id": "E25071969F", 
            "secondary_id": "EN1969FE"
        }, 
        "intervention": {
            "arm_group_label": "Ursodeoxycholic acid", 
            "description": "UDCA administration will begin twenty-four hours after endoscopic or surgical procedure and will last fourteen days. UDCA dose will be administered at 750 mg/day, divided into three doses.", 
            "intervention_name": "Ursodeoxycholic Acid", 
            "intervention_type": "Drug", 
            "other_name": "Ursofalk, UDCA"
        }, 
        "intervention_browse": {
            "mesh_term": "Ursodeoxycholic Acid"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "obstructive jaundice", 
            "ursodeoxycholic acid"
        ], 
        "lastchanged_date": "October 1, 2012", 
        "location": [
            {
                "contact": {
                    "email": "enverfekaj@hotmail.com", 
                    "last_name": "Enver H Fekaj, PhD student", 
                    "phone": "37744279296"
                }, 
                "facility": {
                    "address": {
                        "city": "Pristina", 
                        "country": "Serbia", 
                        "state": "Kosovo", 
                        "zip": "10000"
                    }, 
                    "name": "University clinical centre of Kosovo, Department of general surgery"
                }, 
                "investigator": {
                    "last_name": "Enver H Fekaj, PhD student", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pristina", 
                        "country": "Serbia", 
                        "state": "Kosovo", 
                        "zip": "10000"
                    }, 
                    "name": "University clinical centre of Kosovo"
                }
            }, 
            {
                "contact": {
                    "email": "enverfekaj@hotmail.com", 
                    "last_name": "Enver H Fekaj, PhD student", 
                    "phone": "37744279296"
                }, 
                "facility": {
                    "address": {
                        "city": "Pristina", 
                        "country": "Serbia", 
                        "state": "Kosovo", 
                        "zip": "10000"
                    }, 
                    "name": "University clinical centre of Kosovo"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Serbia"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Effect of Ursodeoxycholic Acid in Liver Functional Restoration of Patients With Obstructive Jaundice After Endoscopic or Surgical Treatment", 
        "overall_contact": {
            "email": "enverfekaj@hotmail.com", 
            "last_name": "Enver H Fekaj, PhD student", 
            "phone": "+37744279296"
        }, 
        "overall_official": {
            "affiliation": "University clinical centre of Kosovo, Department of surgery", 
            "last_name": "Enver H Fekaj, PhD student", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Kosovo: Medical Faculty Ethical Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Serum-testing in patients with obstructive jaundice will include determination of bilirubin (total and direct fractions), alanine transaminase (ALT), aspartate transaminase (AST), gama-glutamyl transpeptidase (GGT), alkaline phosphatase, albumin, and cholesterol levels.", 
            "measure": "Liver functional restoration", 
            "safety_issue": "Yes", 
            "time_frame": "Within 14 days after treatment with ursodeoxycholic acid"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01688375"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Clinical Centre of Kosova", 
            "investigator_full_name": "Enver Fekaj", 
            "investigator_title": "General surgeon, PhD student", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "determination of bilirubin (total and direct fractions), alanine transaminase (ALT), aspartate transaminase (AST), gama-glutamyl transpeptidase (GGT), alkaline phosphatase, albumin, and cholesterol levels. These parameters will be determined one day prior endoscopic or surgical intervention, and on the third, fifth, seventh, tenth, twelfth and fourteenth days after endoscopic or surgical intervention.", 
            "measure": "To assess that in which functional parameters of the liver, treatment with UDCA will have greater impact", 
            "safety_issue": "Yes", 
            "time_frame": "within 14 days after treatment with ursodeoxycholic acid"
        }, 
        "source": "University Clinical Centre of Kosova", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Zagreb", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University Clinical Centre of Kosova", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}