{
    "clinical_study": {
        "@rank": "82470", 
        "arm_group": [
            {
                "arm_group_label": "Arm A", 
                "arm_group_type": "Active Comparator", 
                "description": "Continuous regimen of oral Letrozole 2.5 mg daily"
            }, 
            {
                "arm_group_label": "Arm B", 
                "arm_group_type": "Experimental", 
                "description": "Continuous regimen of oral Letrozole 2.5 mg daily plus oral Afatinib 30 mg daily"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to compare the efficacy of treatment with afatinib plus\n      letrozole to treatment with letrozole alone in women diagnosed with a specific type of\n      breast cancer."
        }, 
        "brief_title": "Clinical Study for the Treatment of Breast Cancer: the Patient Will Receive Afatinib Plus Letrozole or Letrozole Alone", 
        "completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is an open-label, multicenter, international, randomized, Phase II clinical trial that\n      will assess the efficacy and safety of letrozole in combination with afatinib(oral epidermal\n      growth factor receptor (EGFR ) inhibitor) versus letrozole monotherapy for the first-line\n      treatment of postmenopausal women with ER+, Human Epidermal Growth Factor Receptor 2 (HER2)\n      negative advanced breast cancer with low ER expression.\n\n      In order to assess the level of estrogen receptor (ER) expression we will use a\n      semi-quantitative scoring system (McClelland, 1990) defined as :\n\n      H-score = (% of cells stained at intensity category 1x1) + (% of cells stained at intensity\n      category 2x2) + (% of cells stained at intensity category 3x3).\n\n      This formula results in an H-score in the range of 0-300 where 300 equals 100% of tumor\n      cells stained strongly (i.e., 3+). Low ER expression will be defined as tumor sample with\n      H-score below 160 (Finn, 2009).\n\n      All subjects who consented for the study must submit a tumor sample to the designated\n      central laboratory for central confirmation of ER / Progesterone receptor (PR) and HER2\n      statuses and determination of the H-score. This will be assessed prior to randomization.\n\n      Subjects with HER2 negative, ER+ advanced breast cancer with low ER expression defined as\n      H-score between 1 and 159 will enter screening phase and perform the required screening\n      assessments.\n\n      Eligible subjects will be randomly assigned in a 1:1 ratio and stratified according to sites\n      of disease (bone only disease vs. other) and prior administration of hormonal therapy in\n      neo/adjuvant setting (Yes vs. No) to either:\n\n      Arm A : Continuous regimen of oral letrozole 2.5 mg until progression of disease or any\n      other study treatment discontinuation criteria.\n\n      or Arm B : Continuous regimen of oral letrozole 2.5 mg daily plus oral afatinib 30 mg daily\n      until progression of disease or any other study treatment discontinuation criteria.\n\n      Once the subject is discontinued from study treatment and has undergone the End of Treatment\n      visit, the subject will enter in the follow-up phase.\n\n      A total of 150 subjects, 75 per arm, will be randomized over an estimated period of 18\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed and dated informed consent.\n\n          -  Postmenopausal females, 18 years of age or older.\n\n          -  Histologically or cytologically proven diagnosis of adenocarcinoma of the breast with\n             evidence of locally recurrent disease not amenable to resection or radiation therapy\n             with curative intent, or metastatic disease.\n\n          -  HER2 negative breast cancer. Central testing (required for all subjects) must\n             demonstrate that the tumor is HER2 negative by FISH or Immunohistochemistry (IHC).\n\n          -  ER positive breast cancer. Central testing (required for all subjects) must\n             demonstrate that the tumor is ER+ with low expression (H-score [1-159]).\n\n          -  Paraffin-embedded tumor block(s) or 15 to 20 unstained slides available for\n             centralized assessment of ER, PR, and HER2.\n\n          -  Measurable disease according to Response Evaluation Criteria In Solid Tumors (RECIST)\n             1.1 or bone-only non measurable disease.\n\n          -  Eastern Cooperative Oncology Group (ECOG) Performance status 0 or 1.\n\n          -  Adequate hematological, hepatic and renal functions.\n\n          -  Baseline left ventricular ejection fraction (LVEF) 50%.\n\n          -  Willingness and ability to comply with scheduled visits, treatment plan, laboratory\n             tests, and other trial procedures.\n\n        Exclusion Criteria:\n\n          -  Brain metastases, spinal cord compression, carcinomatous meningitis, or\n             leptomeningeal disease.\n\n          -  Prior treatment with any type of systemic therapy for advanced disease.\n\n          -  Prior treatment with letrozole in (neo)adjuvant setting with disease-free interval ≤\n             12 months from completion of treatment until randomization.\n\n          -  Prior treatment with any anti HER-family targeted therapy in (neo)adjuvant setting.\n\n          -  Any concurrent or previous malignancy within 5 years prior to randomization, except\n             for adequately and radically treated basal or squamous skin cancer, or carcinoma in\n             situ of the cervix, or other non-invasive/in-situ neoplasm.\n\n          -  Non-measurable disease according to RECIST 1.1, with the exception of bone-only\n             non-measurable disease.\n\n          -  Known pre-existing interstitial lung disease.\n\n          -  Significant or recent acute gastrointestinal disorders with diarrhea as a major\n             symptom.\n\n          -  History or presence of clinically relevant cardiovascular abnormalities as per\n             investigator assessment.\n\n          -  Any other concomitant serious illness or organ system dysfunction as per investigator\n             assessment\n\n          -  Any contraindication to oral agents.\n\n          -  Active hepatitis B infection, active hepatitis C infection or known HIV carrier.\n\n          -  Known or suspected active drug or alcohol abuse.\n\n          -  Known hypersensitivity to afatinib or letrozole or the excipients of any of the trial\n             drugs.\n\n          -  Concomitant treatment with strong inhibitor of P-gp.\n\n          -  Any ongoing acute clinically significant toxic effect of prior anticancer therapy or\n             any persisting complication of prior surgery.\n\n          -  Subjects with known history of keratitis, ulcerative keratitis or severe dry eye.\n\n          -  Participation in the active phase of other clinical trials of investigational agents\n             in which last study treatment was administered within 2 weeks prior to randomization"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 9, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02115048", 
            "org_study_id": "TRIO 020"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm A", 
                    "Arm B"
                ], 
                "intervention_name": "Letrozole", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Arm B", 
                "intervention_name": "Afatinib", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Letrozole"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "April 11, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095"
                }, 
                "name": "University of California Los Angeles Hematology Oncology"
            }, 
            "investigator": {
                "last_name": "Richard Finn, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Open-label Phase II Study of Letrozole Plus Afatinib (BIBW2992) Versus Letrozole Alone in First Line Treatment of Advanced ER+, HER2- Post-menopausal Breast Cancer With Low ER Expression", 
        "overall_official": {
            "affiliation": "University of California, Los Angeles", 
            "last_name": "Richard Finn, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Progression Free Survival is defined as the time from randomization until date of progression (assessed by RECIST) or death due to any cause, whichever occurs first.", 
            "measure": "Progression Free Survival", 
            "safety_issue": "No", 
            "time_frame": "Every 12 weeks up to 9 months (average) for subjects in the control arm or up to 14 months (average) for subjects in the experimental arm"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02115048"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Overall Survival is defined as the time from randomization until death to any cause.\nFor subjects in  which treatment is discontinued for reasons different than Progression Disease: after treatment and up to documentation of disease progression: Overall Survival is assessed every 12 weeks", 
                "measure": "Overall Survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "Under treatment: every 4 wks up to 9 months (average) for subject in the control arm or up to 14 months (average) for subjects in the experimental arm. After documentation of disease progression up to the end of the study: every 6 months up to 42 months"
            }, 
            {
                "description": "As per RECIST", 
                "measure": "Objective Response Rate (OR)", 
                "safety_issue": "No", 
                "time_frame": "Every 12 weeks up to 9 months (average) for subjects in the control arm or up to 14 months (average) for subjects in the experimental arm"
            }, 
            {
                "description": "As per RECIST", 
                "measure": "Time to tumor progression (TTP)", 
                "safety_issue": "No", 
                "time_frame": "Every 12 weeks up to 9 months (average) for subjects in the control arm or up to 14 months (average) for subjects in the experimental arm"
            }, 
            {
                "description": "Subject's incidence of adverse events will be tabulated by system organ class, preferred term and toxicity grade by treatment arm. Adverse events leading to death or drug discontinuation, drug related and serious adverse events will also be summarized by treatment arm.\nFor subjects in which treatment is discontinued for reasons different than Progression Disease, after treatment and up to documentation of disease progression, the assessment of incidence of adverse events will be assessed every 12 weeks.", 
                "measure": "Incidence of Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "Under treatment: every 4 wks up to 9 months (average) for subjects in the control arm or up to 14 months (average) for subjects in the experimental arm. After documentation of disease progression up to the end of the study: every 6 months up to 42 months"
            }, 
            {
                "description": "Laboratory parameters, graded according to the NCI CTCAE v4.0, will be summarized at baseline, along visits and at the end of study treatment by treatment arm. Tables of shifts in toxicity will also be provided.", 
                "measure": "Laboratory Parameters", 
                "safety_issue": "Yes", 
                "time_frame": "every 4 weeks up to 9 months (average) for subjects in the control arm or up to 14 months (average) for subjects in the experimental arm"
            }, 
            {
                "measure": "ECOG Performance Status", 
                "safety_issue": "Yes", 
                "time_frame": "Every 4 weeks up to 9 months (average) for subjects in the control arm or up to 14 months (average) for subjects in the experimental arm"
            }, 
            {
                "measure": "Left Ventricular Ejection Fraction (LVEF)", 
                "safety_issue": "Yes", 
                "time_frame": "Every 12 weeks up to 9 months (average) for subjects in the control arm or up to 14 months (average) for subjects in the experimental arm"
            }
        ], 
        "source": "Translational Research in Oncology", 
        "sponsors": {
            "collaborator": {
                "agency": "Boehringer Ingelheim", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Translational Research in Oncology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}