{
    "clinical_study": {
        "@rank": "116062", 
        "arm_group": [
            {
                "arm_group_label": "Standard Behavioral Therapy (Standard BT)", 
                "arm_group_type": "Active Comparator", 
                "description": "Standard BT: This group will follow a traditional model of initiating exercise concurrently with a dietary intervention for weight loss within an 18 month behavioral weight loss program."
            }, 
            {
                "arm_group_label": "Sequential Behavioral Therapy (Sequential BT)", 
                "arm_group_type": "Experimental", 
                "description": "Sequential BT: This group will receive diet and exercise interventions delivered sequentially within an 18 month behavioral weight loss program."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary aim of this study is to evaluate the extent to which an exercise intervention\n      timed after diet-induced weight loss (rather than initiated at the same time) improves\n      exercise adherence and long-term weight loss.  An 18 month randomized trial will be used to\n      compare two behavioral weight loss programs; standard behavioral therapy (Standard BT) and\n      sequential behavioral therapy (Sequential BT).  The Standard BT group will receive a\n      traditional behavioral weight loss program where diet and exercise changes are initiated at\n      the same time.  The Sequential BT group will receive a program that focuses solely on\n      dietary changes in the initial 6 months, and then incorporates exercise in the ensuing 6\n      months.  Both groups will be followed for 18 months to assess long-term weight loss.  Our\n      hypothesis is that delivery of diet and exercise interventions in sequence will result in\n      improved adherence to exercise and weight loss at 18 months when compared to a traditional\n      program in which identical diet and exercise interventions are initiated at the same time.\n      This study could identify a strategy that could aid in the development of more effective\n      obesity treatment programs and help more people achieve and sustain a weight loss."
        }, 
        "brief_title": "Optimal Timing of Exercise Initiation Within a Lifestyle Weight Loss Program", 
        "completion_date": {
            "#text": "September 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Weight Loss"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18-55\n\n          -  Body Mass Index 27-42 kilograms/meters squared\n\n          -  Sedentary: defined as regular exercise of less than 100 minutes per week at moderate\n             intensity or greater during the previous 6 months\n\n          -  No self-report of acute or chronic disease (heart disease, diabetes, gastrointestinal\n             disorders and orthopedic problems in particular)\n\n          -  No plans to relocate or for extended travel (more than 1 week) within the next 18\n             months\n\n          -  No current tobacco use\n\n          -  Capable and willing to give informed consent, understand exclusion criteria, and\n             accept the randomized group assignment\n\n          -  Live or work within 15 miles of the University of Colorado Anschutz Health and\n             Wellness Center to ensure reasonable ability to comply with requirement to attend\n             group weight loss sessions and supervised exercise sessions.  Exceptions can be made\n             at the discretion of the Study Principal Investigator (PI) on a case by case basis\n             for highly motivated subjects.\n\n          -  For Females\n\n               -  Pre-menopausal status\n\n               -  Not currently pregnant or lactating\n\n               -  Not pregnant within the past 6 months\n\n               -  Not planning to become pregnant in the next 18 months\n\n               -  Sexually active women of childbearing potential may be enrolled if they have had\n                  a tubal ligation or use a reliable means of contraception.\n\n        Exclusion Criteria:\n\n          -  Presence or history of health problems which would affect appetite, food intake,\n             energy metabolism, or ability to optimally participate in the exercise component\n             including: diabetes, cardiovascular disease, peripheral vascular disease,\n             cerebrovascular disease, uncontrolled hypertension, uncontrolled hyper or\n             hypothyroidism, cancer (within the last 5 years, except skin cancer), human\n             immunodeficiency virus (HIV) infection, significant gastrointestinal, pulmonary,\n             renal, musculoskeletal, neurologic, or hematologic disease\n\n          -  Symptoms suggestive of cardiovascular disease: chest pain, shortness of breath at\n             rest or with mild exertion, syncope\n\n          -  Abnormal resting electrocardiogram (ECG): serious arrhythmias, including multifocal\n             Premature Ventricular Contractions (PVCs), frequent PVC's (defined as 10 or more per\n             minute), ventricular tachycardia (defined as runs of 3 or more successive PVC's), or\n             sustained atrial tachyarrhythmia; 2nd or 3rd degree A-V block, corrected QT interval\n             > 480 millisecond or other significant conduction defects\n\n          -  Triglycerides > 400 milligram/deciliter (md/dL) or Low-Density Lipoprotein (LDL)\n             cholesterol > 190 mg/dL\n\n          -  Use of prescription or over-the-counter medications known to affect appetite, weight,\n             heart rate response to exercise, or energy metabolism\n\n          -  Use of systemic steroids (other than Oral Contraceptive Pills)\n\n          -  Use of obesity pharmacotherapeutic agents within the last 6 months\n\n          -  History of surgical procedure for weight loss\n\n          -  History of major surgery within the past 3 months\n\n          -  Current alcohol or substance abuse\n\n          -  History of clinically diagnosed eating disorders including anorexia nervosa or\n             bulimia\n\n          -  Current severe depression or history of severe depression within the previous year\n\n          -  History of other significant psychiatric illness (e.g. psychosis, schizophrenia,\n             mania, bipolar disorder) which in the opinion of the Study MD would interfere with\n             ability to adhere to dietary or exercise interventions\n\n          -  Currently participating in or planning to participate in any formal weight loss or\n             physical activity programs or clinical trials\n\n          -  Weight loss or gain of > 5% in past 6 months for any reason except post-partum weight\n             loss"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01985568", 
            "org_study_id": "13-1550", 
            "secondary_id": "R01DK097266"
        }, 
        "intervention": [
            {
                "arm_group_label": "Sequential Behavioral Therapy (Sequential BT)", 
                "description": "Both study arms (Standard BT and Sequential BT) will receive an identical 6 month group-based weight loss program, followed by an identical 6 month group-based weight maintenance program, followed by an identical 6 months of weight maintenance phone support.  Both groups will also receive an identical 6 month exercise intervention.  Groups will differ only in the timing of exercise initiation.  Sequential BT will be asked not to begin exercise during months 0-6.  They will receive a progressive exercise program and exercise behavior support during months 7-12.", 
                "intervention_name": "Sequential BT", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Standard Behavioral Therapy (Standard BT)", 
                "description": "Both study arms (Standard BT and Sequential BT) will receive an identical 6 month group-based weight loss program, followed by an identical 6 month group-based weight maintenance program, followed by an identical 6 months of weight maintenance phone support.  Both groups will also receive an identical 6 month exercise intervention.  Groups will differ only in the timing of exercise initiation.  Standard BT will begin exercise immediately upon starting the 6 month dietary weight loss intervention.  They will receive a progressive exercise program and exercise behavior support during months 0-6.", 
                "intervention_name": "Standard BT", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Obesity", 
            "weight-loss", 
            "Physical activity"
        ], 
        "lastchanged_date": "December 4, 2013", 
        "location": {
            "contact": {
                "email": "kristen.bing@ucdenver.edu", 
                "last_name": "Kristen Bing, RD"
            }, 
            "facility": {
                "address": {
                    "city": "Aurora", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80045"
                }, 
                "name": "University of Colorado, Anschutz Health and Wellness Center"
            }, 
            "investigator": {
                "last_name": "Victoria Catenacci, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Optimal Timing of Exercise Initiation Within a Lifestyle Weight Loss Program", 
        "other_outcome": [
            {
                "description": "Exercise related injuries and adverse events will be assessed throughout the 18 month program.", 
                "measure": "Number of Exercise Related Injuries and Adverse Events", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Mood will be assessed with a questionnaire at baseline, 6, 12, and 18 months.", 
                "measure": "Mood", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Exercise self-efficacy will be assessed with a questionnaire at baseline, 6, 12, and 18 months.", 
                "measure": "Exercise Self-Efficacy", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Diet self-efficacy will be assessed with a questionnaire at baseline, 6, 12, and 18 months.", 
                "measure": "Diet Self-Efficacy", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Beliefs about exercise benefits and barriers will be assessed with a questionnaire at baseline, 6, 12, and 18 months.", 
                "measure": "Beliefs About Exercise Benefits and Barriers", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Motivation for engaging in a weight-loss treatment program will be assessed with a questionnaire at baseline, 6, 12, and 18 months.", 
                "measure": "Motivation to Engage in a Weight Loss Treatment Program", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Motivation to engage in exercise will be assessed with a questionnaire at baseline, 6, 12, and 18 months.", 
                "measure": "Motivation to Engage in Exercise", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Physical activity enjoyment will be assessed with a questionnaire at baseline, 6, 12, and 18 months.", 
                "measure": "Physical Activity Enjoyment", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Dietary self-control will be assessed with a questionnaire at baseline, 6, 12, and 18 months.", 
                "measure": "Dietary Self-Control", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Perceived effort for weight control will be measured with a questionnaire at baseline, 6, 12, and 18 months.", 
                "measure": "Perceived Effort for Weight Control", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }
        ], 
        "overall_contact": {
            "email": "kristen.bing@ucdenver.edu", 
            "last_name": "Kristen Bing, RD"
        }, 
        "overall_official": {
            "affiliation": "University of Colorado Anschutz Health and Wellness Center", 
            "last_name": "Victoria Catenacci, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Body weight will be assessed at baseline, 3, 6, 9, 12, 15, and 18 months.", 
                "measure": "Body Weight", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Body composition will be assessed at baseline, 6, 12, and 18 months.", 
                "measure": "Body Composition", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01985568"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Physical activity will be measured with activity monitors at baseline, 6, 12, and 18 months.", 
                "measure": "Objectively Measured Physical Activity", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Maximal aerobic capacity will be measures at baseline, 6, 12, and 18 months.", 
                "measure": "Maximal Aerobic Capacity", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Dietary energy intake (calories/day) and fat intake (grams/day) will be measured at baseline, 6, 12 and 18 months.", 
                "measure": "Diet Composition", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Engagement in weight control eating behaviors will be measured with a questionnaire at baseline, 6, 12, and 18 months.", 
                "measure": "Engagement in Weight Control Eating Behaviors", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Dietary weight loss program attendance and adherence will be assessed  throughout the 18 month program.", 
                "measure": "Dietary Weight Loss Program Attendance and Adherence", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Exercise program attendance and adherence will be assessed throughout the 18 month program.", 
                "measure": "Exercise Program Attendance and Adherence", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }
        ], 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}