{
    "clinical_study": {
        "@rank": "14987", 
        "acronym": "PRESSURE", 
        "arm_group": [
            {
                "arm_group_label": "Standard care group", 
                "arm_group_type": "No Intervention", 
                "description": "Patients will undergo an initial PVI procedure. Further management will be determined by AF recurrences at the responsible Consultant's discretion as per standard care."
            }, 
            {
                "arm_group_label": "Repeat study group", 
                "arm_group_type": "Active Comparator", 
                "description": "Following an initial PVI procedure, all patients (regardless of early AF recurrence) will undergo a repeat electrophysiology (EP) study at 8-10 weeks post-initial PVI, with repeat PVI of any PV reconnection identified"
            }
        ], 
        "brief_summary": {
            "textblock": "Atrial fibrillation (AF) is the commonest condition affecting the rhythm of the heart and\n      causes an irregular and often rapid heartbeat. Developing this condition may cause\n      significant health problems and symptoms that affect normal day-to-day activities. Patients\n      with AF also have a shorter life expectancy on average. Tablets used to try to normalise the\n      heart rhythm rarely work well. As a result, doctors have devised a treatment to try to cure\n      this condition. Special wires (called catheters) are used to deliver heat energy (called\n      ablation) on the inside surface of the heart. This technique has been used more and more in\n      recent years for patients with troublesome symptoms due to AF.\n\n      The aim of the treatment is to draw lines of ablation in specific places in the heart.\n      Unfortunately, a lot of patients (almost 50%) get AF again after this treatment and most of\n      these patients have a second treatment performed. It is usually found at this second\n      treatment that gaps have developed in the lines of ablation that were drawn the first time\n      around. The investigators think that electively doing a second treatment to close these gaps\n      a couple of months after the first treatment may mean that fewer of these patients will get\n      AF again in the future. The investigators also want to find out what factors make a line of\n      ablation less likely to develop gaps.\n\n      In this study, participants will be assigned to one of two groups:\n\n        1. a \"standard care\" group, who will have a single treatment initially.\n\n        2. a \"repeat study\" group, who will have the initial treatment followed by a second\n           treatment 8-10 weeks later.\n\n      For patients in the \"repeat study group\", investigators will see how many have developed\n      gaps since their first treatment. The investigators will look at where these gaps are and\n      will compare this with information collected during the first treatment to try to work out\n      why the gap has developed. Any gaps found at the second treatment will be closed again.\n\n      All participants will then be monitored carefully over 12 months to see how many from each\n      group get AF again. To do this, all participants will be given a handheld heart rhythm\n      monitor to keep until the end of the study. This device is simple to use. Participants will\n      be asked to make a 30 second recording of their heart rhythm each day and also whenever they\n      have symptoms. These recordings will be downloaded at review appointments arranged 6 weeks,\n      3 months, 6 months and 12 months after the initial ablation procedure."
        }, 
        "brief_title": "The Effect of Early Repeat Atrial Fibrillation (AF) Ablation on AF Recurrence", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Atrial Fibrillation", 
        "condition_browse": {
            "mesh_term": "Atrial Fibrillation"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Aged over 18 years\n\n          -  Current pattern of paroxysmal AF (defined as electrocardiogram (ECG)-proven episodes\n             of AF which are self-limiting and last less than 7 days on each occasion, or which\n             were cardioverted electrically or pharmacologically less than 48 hours from onset)\n\n          -  Due to undergo pulmonary vein isolation by radiofrequency (RF) ablation\n\n        Exclusion Criteria:\n\n          -  Inability or unwillingness to receive oral anticoagulation with warfarin or\n             alternative anticoagulant drug\n\n          -  Previous ablation procedure for AF\n\n          -  Unwillingness or inability to complete the required follow-up arrangements\n\n          -  Current pattern of persistent (episodes of AF which last longer than 7 days or which\n             last longer than 48 hours but require electrical or pharmacological cardioversion) or\n             permanent AF\n\n          -  Prior prosthetic mitral valve replacement or severe structural cardiac abnormality\n\n          -  Reversible cause for AF\n\n          -  Known infiltrative cardiomyopathy\n\n          -  Known severe left ventricular systolic function (ejection fraction <35%)\n\n          -  Pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01942408", 
            "org_study_id": "LHCH967", 
            "secondary_id": "BWI-IIS-0239"
        }, 
        "intervention": {
            "arm_group_label": "Repeat study group", 
            "description": "Repeat EP study 8-10 weeks post-initial PVI with re-isolation of PV reconnection", 
            "intervention_name": "Repeat PVI", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Atrial fibrillation", 
            "Pulmonary vein isolation", 
            "Pulmonary vein reconnection"
        ], 
        "lastchanged_date": "September 13, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Liverpool", 
                    "country": "United Kingdom", 
                    "state": "Merseyside", 
                    "zip": "L14 3PE"
                }, 
                "name": "Liverpool Heart and Chest Hospital"
            }, 
            "investigator": {
                "last_name": "Dhiraj Gupta, DM, MD, FRCP", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Pulmonary Vein Re-isolation as a Routine Strategy: a Success Rate Evaluation", 
        "other_outcome": [
            {
                "description": "Comparison of prevalence, distribution and location of sites of late PV reconnection (8-10 weeks after their initial PVI) between patients with and without early recurrence in the \"repeat study\" group", 
                "measure": "Pulmonary vein (PV) reconnection in patients with and without early recurrence", 
                "safety_issue": "No", 
                "time_frame": "3 months post-initial PVI"
            }, 
            {
                "description": "Correlation between initial Force-Time-Power Integral (as assessed using Visitag™) and a) sites of acute PV reconnection (including those unmasked by adenosine), and b) late PV reconnection (8-10 weeks after their initial PVI)", 
                "measure": "Correlation between Visitag data and sites of PV reconnection", 
                "safety_issue": "No", 
                "time_frame": "4 months post-inital PVI"
            }
        ], 
        "overall_contact": {
            "email": "moloy.das@lhch.nhs.uk", 
            "last_name": "Moloy Das, BMedSci,MBBS", 
            "phone": "+44 151 6001793"
        }, 
        "overall_official": {
            "affiliation": "Liverpool Heart and Chest Hospital", 
            "last_name": "Dhiraj Gupta, DM, MD, FRCP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The proportion of patients maintaining freedom from AT for 12 months post-initial PVI (after an initial 12 week blanking period)", 
            "measure": "Atrial tachyarrhythmia (AT) recurrence", 
            "safety_issue": "No", 
            "time_frame": "12 months post-initial pulmonary vein isolation (PVI)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01942408"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Quality of life 12 months after initial ablation, as quantified by the validated Atrial Fibrillation Effect on Quality of Life (AFEQT) questionnaire.", 
                "measure": "Quality of life measures", 
                "safety_issue": "No", 
                "time_frame": "12 months post-initial PVI"
            }, 
            {
                "description": "Time to first AT recurrence after the initial blanking period", 
                "measure": "Time to recurrence", 
                "safety_issue": "No", 
                "time_frame": "12 months post-initial PVI"
            }, 
            {
                "description": "Comparison of major complication rates (occurring within 30 days after a PVI procedure), to include cardiac tamponade, stroke/transient ischemic attack (TIA), myocardial infarction, pulmonary vein stenosis, phrenic nerve paralysis, oesophageal perforation/atrio-oesophageal fistula, major vascular complications and death", 
                "measure": "Comparison of major complication rates", 
                "safety_issue": "Yes", 
                "time_frame": "4 months post-initial PVI"
            }
        ], 
        "source": "Liverpool Heart and Chest Hospital NHS Foundation Trust", 
        "sponsors": {
            "collaborator": {
                "agency": "Biosense Webster, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Liverpool Heart and Chest Hospital NHS Foundation Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}