{
    "clinical_study": {
        "@rank": "77202", 
        "arm_group": [
            {
                "arm_group_label": "Control Study Arm", 
                "arm_group_type": "No Intervention", 
                "description": "The control participants will first interact with the simulated melanoma back model to learn clinical unaided visual inspection skills and then view a passive image projected onto a screen for dermoscopy learning. Remediation of inappropriate clinical decisions will be carried out by the research coordinator and is based on predefined feedback consistent across both arms of the study. Along with the projected images, the coordinator will provide each control participant with worksheets for the clinical Asymmetry, Border, Color, Diameter (ABCD) and Dermoscopy 3-point check list. A copy of the completed worksheet will be made at the end of the workshop."
            }, 
            {
                "arm_group_label": "smartphone", 
                "arm_group_type": "Experimental", 
                "description": "Each participant in the educational intervention arm will have access to a smartphone with a preloaded android software package. The smartphone software allows the participant to visualize a dermoscopic image of the pigmented lesion at the surface of the simulated melanoma model.  Participants are given the freedom to navigate through the program via the smartphone to learn at their own pace with reinforcement of correct clinical management decisions and correction of weaknesses. The software content is limited to the dermoscopy information available to the positive control arm through the coordinator and the dermoscopic images projected onto the screen, thus a comparison of retention rates across both arms is possible."
            }
        ], 
        "brief_summary": {
            "textblock": "The specific aim of this study is to determine if interactive touchscreen-based learning\n      with deliberate practice modules can enhance the retention of life-saving medical skills\n      when incorporated into medical training curricula. We will analyze the retention and\n      confidence of screening skills by comparing outcomes on pretest and posttest in each arm."
        }, 
        "brief_title": "Melanoma Simulation Model With Smartphone Devices: Training Physicians for Early Detection of Melanoma", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Melanoma", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "Age-adjusted melanoma incidence among Caucasians has risen from 7.5 to 21.9 cases per\n      100,000 representing an increase of nearly 200% over 30 years. In contrast to other cancers\n      (i.e. colorectal, prostate, cervical), melanoma is detected by intentional visual skin\n      inspection. Intentional screening is the deliberate visual inspection of all cutaneous\n      surfaces. However, fewer than 30% of primary care physicians (PCPs) reported training in\n      skin cancer during their medical education. Early detection of melanoma by PCPs cannot be\n      expected to improve without addressing both the PCPs' lack of training and their low\n      confidence in examination skills pertaining to pigmented lesion exams. A focused\n      intervention is required to improve PCPs' early detection of melanoma and mitigate the\n      near-term consequences of an aging US population.\n\n      Opportunistic surveillance requires skills in both unaided visual inspection of the skin and\n      in dermoscopy of lesions. Dermoscopy—a hand-held magnifying device that assists with\n      diagnosis—reduces the number of unnecessary biopsies and improves the clinical sensitivity\n      of diagnosing melanoma. Studies show that Australian PCPs trained to use a \"three-point\n      checklist of dermoscopy,\" developed biopsy ratios of benign to malignant lesions of 8:1 in\n      the general population, which is comparable to dermatologists using dermoscopy. In 2009, the\n      American Academy of Family Physicians held their first dermoscopy course at their Annual\n      Scientific Meeting, and there is continuing demand for similar courses. By making dermoscopy\n      customary for PCPs, PCPs will be able to detect melanomas opportunistically and render care\n      to the at-risk population of elderly for whom they provide care. Smart-touchscreen\n      technologies can potentially provide a safe environment for medical trainees to learn\n      procedural and screening skills that are rarely available opportunities in the clinic. As\n      such, these technologies may lead to better health outcomes in future populations.\n\n      In this study, eighty 3rd year medical and thirty 1st year physician's assistant students\n      participate in a visual screening and dermoscopy curriculum aimed at improving the retention\n      rate of the learned clinical skills. After a didactic lecture on melanoma screening,\n      participants are randomized to either a control or an experimental study arm for the\n      clinical skills workshop. The control arm represents our previously published clinical\n      skills training workshop (IRB STU 0002705) in which participants interact with a simulated\n      patient model presenting with pigment lesions and review dermoscopy images on a projector\n      screen. In the experimental arm, the projector-based learning approach is replaced with a\n      handheld touchscreen device (smartphone) preloaded with interactive melanoma screening\n      tutorial. The smartphone provides instant feedback and remediation of improper clinical\n      management decisions. Across both groups, all learning content remains similar. Further\n      deliberate practice questions provided to the control arm are standardized while the\n      experimental arm's questions are individualized based on weaknesses determined in the\n      smartphone software."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria for Evaluation of the smartphone-based dermoscopy prototype device:\n\n          -  Thirty 4th year medical students and 2nd year physician assistant (PA) students with\n             previous experience with the Melanoma Simulation Model of the back (IRB STU00025072)\n\n        Inclusion Criteria for teaching and testing sessions with medical students and physician\n        assistant students:\n\n          -  Eighty third-year medical students and thirty PA students\n\n        Exclusion Criteria:\n\n          -  Those not meeting the above inclusion criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "144", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01859845", 
            "org_study_id": "STU00077615"
        }, 
        "intervention": {
            "arm_group_label": "smartphone", 
            "description": "Our team of dermatologists and biomechanical engineers led by the PI developed a simulation skills training prototype device using a smartphone. Software was developed to teach dermoscopic evaluation of pigmented lesions using the \"three-poin checklist of dermoscopy\". The software used in the smartphone presentation of the educational intervention also provides a decision tree of clinical management options and best-practices feedback. No patients are involved in this research.", 
            "intervention_name": "Smartphone", 
            "intervention_type": "Other", 
            "other_name": "educational intervention"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Melanoma", 
            "Opportunistic surveillance", 
            "Melanoma simulation model", 
            "Smartphone devices"
        ], 
        "lastchanged_date": "May 20, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Northwestern University Department of Dermatology"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Melanoma Simulation Model With Smartphone Devices: Training Physicians to Perform Opportunistic Surveillance for Early Detection of Melanoma", 
        "overall_official": {
            "affiliation": "Northwestern University Department of Dermatology", 
            "last_name": "June K Robinson, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Retention will be measured using the percent of correctly identified benign nevi, clinically suspicious lesions, and melanomas identified by unaided visual inspection and the percent of correctly identified \"benign\" or \"refer\" lesions on dermoscopy images. The biopsy ratio of benign to malignant lesions will be also be assessed to determine the sensitivity and specificity outcomes of both study arms. Other outcomes measured are the confidence with identifying melanoma, attitudes toward melanoma screening, and recall of screening rules by participants. The rates of retention in both study arms will be compared on pre-workshop test and the post-test to determine if simulation learning modules positively impact learning and retention of skin screening.", 
            "measure": "Evaluation of medical student's abilities to select pigmented lesions for review with dermoscopy on pre-didactic lecture test, pre-skills workshop test, and post-educational intervention test", 
            "safety_issue": "No", 
            "time_frame": "Two weeks post initial didactic education"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01859845"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Northwestern University", 
            "investigator_full_name": "June Robinson", 
            "investigator_title": "Research Professor of Dermatology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Northwestern University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Northwestern University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}