{
    "clinical_study": {
        "@rank": "159767", 
        "arm_group": [
            {
                "arm_group_label": "Whole grain rich diet", 
                "arm_group_type": "Experimental", 
                "description": "Participants in the whole grain (WG) group will receive a diet providing 100% of energy requirements in a diet rich in whole grains."
            }, 
            {
                "arm_group_label": "Refined grain rich diet", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants in the refined grain (RG) group will receive a diet providing 100% of energy requirements in a diet rich in refined grains."
            }, 
            {
                "arm_group_label": "Negative control", 
                "arm_group_type": "No Intervention", 
                "description": "Subjects randomized to the negative control group will consume their own usual diet (i.e. not receive foods and beverages from the study)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if substituting whole grains for refined grains in\n      the diets of healthy adults over a period of 6 weeks alters the composition of the bacteria\n      in the gut, and has beneficial effects on immune function, digestive health, cardiovascular\n      health, regulation of body weight and composition, and vitamin K status.\n\n      The investigators hypothesize that whole grain consumption over a period of 6 weeks will\n      alter the gut microflora toward a more beneficial bacterial profile, improve the immune\n      response while reducing oxidative stress and inflammatory markers, have favorable effects on\n      factors influencing the regulation of body weight and composition,increase bacterial vitamin\n      K synthesis, and beneficially effect surrogate markers of cholesterol synthesis/absorption,\n      vitamin D concentrations, and whole genome DNA methylation patterns. In statin users it is\n      hypothesized that, consumption of whole grains will alter statin pharmacokinetics by\n      decreasing rate of statin absorption, resulting in more sustained plasma concentrations."
        }, 
        "brief_title": "The Addition of Whole Grains to the Diets of Adults: A Study of Digestive Health and Natural Defenses", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Digestive Health and Immune Function", 
        "detailed_description": {
            "textblock": "This study is a randomized parallel-arm trial using a six-week dietary intervention\n      following a 2 week run-in period. Healthy volunteers will be randomized to two groups\n      (n=40/group), and consume either a diet rich in whole grains or a diet rich in refined\n      grains provided at estimated energy requirements for 6 weeks. Outcomes will be measured\n      during the run-in period and at week 6 of the intervention. To control for variation in\n      microbiota an additional 10 volunteers will serve as \"negative controls\" and not undergo any\n      diet intervention."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Subjects Inclusion Criteria\n\n          -  Healthy male and female subjects aged 40-65 y (women must be > 1 year postmenopausal\n             or had both ovaries removed, if premenopausal).\n\n          -  Body mass index (BMI) 20-35 kg/m.2\n\n          -  Pass screening blood and urine tests\n\n               -  Creatinine ≤ 1.5 mg/dL\n\n               -  glutamic oxaloacetic transaminase/serum glutamate pyruvate transaminase/total\n                  bilirubin ≤ twice the upper limit of normal range\n\n               -  Fasting glucose <125 mg/dL\n\n               -  hematocrit ≥ 32%\n\n               -  white blood cell count ≥ 1.8 x 103/mm3  (M)\n\n               -  PLT ≥ 100 x 103/mm3   (thou/µL)\n\n          -  Must be willing to be randomized.\n\n          -  Those randomized to either the WG or RG groups must be willing to consume only study\n             foods and beverages provided.\n\n        Exclusion Criteria\n\n          -  Self reported weight change >4kg within the past 3 months.\n\n          -  Have participated in a weight loss program within the last 3-months; eligible if in\n             weight reduction program to maintain body weight.\n\n          -  Not willing to reduce habitual daily fiber intake (including prebiotics) within 2 wk\n             prior to enrollment to < ~7g/1000kcal/d for men, or <~8g/1000kcal/d for women if\n             currently consuming greater amounts.\n\n          -  Not willing to stop consumption of probiotic or prebiotic supplements within 2 weeks\n             prior to start of study if currently taking these, as well as during study\n             participation.\n\n          -  Vegetarian diet.\n\n          -  Not willing to stop taking multivitamins, and supplements (with the exception of\n             vitamin D and calcium), including fish oil or n-3 fatty acids and herbal supplements,\n             for 30 days prior to or during study participation, if currently taking these.\n\n          -  Regular use of laxatives, stool softeners, or anti-diarrheal medications, and\n             medications influencing food intake and/or appetite.\n\n          -  Not willing to undergo a 3-month washout period after colonoscopy prior to\n             enrollment, and not willing to defer colonoscopy until after study completion.\n\n          -  Eating disorder within the past 10 years.\n\n          -  Disinhibited eating behavior as indicated by a score above 12 on the Three Factor\n             Eating Questionnaire.\n\n          -  Food allergies or aversions  or  other issues with foods that would preclude use of\n             study diets, including gluten, milk, nuts, or eggs.\n\n          -  Individuals identified during screening as having barriers expected to deter\n             compliance with dietary requirements (e.g., stated dislike of study foods, inadequate\n             resources to store and reheat meals, inability to adhere to food pick-up schedule).\n\n          -  Alcohol consumption >2 drinks per day.\n\n          -  Not willing to abstain from alcohol consumption during the study.\n\n          -  Smoking or using nicotine containing products in the last 6 months.\n\n          -  Use of aspirin, non-steroidal anti-inflammatory medications (NSAIDs) or antihistamine\n             prescribed by a physician or clinician, or the inability to discontinue the use of\n             these substances for 72 hrs before first day blood draw until 48 hrs after DTH\n             implant (i.e. after second reading).\n\n          -  Use of anabolic steroids, insulin, growth hormone or testosterone.\n\n          -  Type I or type II diabetes.\n\n          -  Uncontrolled major illnesses. (Will include if stable on drugs used to control\n             cardiovascular, liver, and renal diseases, asthma, and dysphagia).\n\n          -  Current use of proton pump inhibitors and H2 blockers to control acid-reflux/heart\n             burn\n\n          -  Use of medications which interfere with energy metabolism including oral glycemic\n             agents and insulin.\n\n          -  Uncontrolled hypertension as determined by study physician or nurse.\n\n          -  Use of immunosuppressive drugs.\n\n          -  Active cancer or current cancer diagnosis (except non-melanoma skin cancer).\n\n          -  Active infection within 2 weeks of study enrollment, blood draws or skin tests;\n             however, may participate if admission is postponed or study activity is rescheduled >\n             2 weeks after resolution of symptoms.\n\n          -  Any antibiotic use within the past 3 months, except topical antibiotic use.\n\n          -  History of dysphagia, malabsorptive disorders, inflammatory bowel disease or other\n             gastrointestinal disorders such as ulcerative colitis, Crohn's disease, celiac\n             disease , chronic diarrhea or constipation.\n\n          -  Gastric bypass or other surgery for weight loss.\n\n          -  Splenectomy or partial splenectomy.\n\n          -  Autoimmune diseases such as rheumatoid arthritis and psoriasis.  Autoimmune thyroid\n             disease that has been treated and with stable replacement doses is not an exclusion.\n\n          -  Taking warfarin or coumadin any time during the previous 6 months.\n\n          -  Current diagnosis of or treatment for psychosis (i.e. schizophrenia, etc.). Include\n             depression if has been stable on treatment regimen for > 6 months.\n\n          -  Blindness or deafness not corrected with use of glasses and hearing aids.\n\n          -  Does not speak English; due to insufficient funds to hire a translator and to get all\n             study materials translated into another language to allow us to recruit non-English\n             speaking participants non-English speakers will not be eligible to participate."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "130", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 4, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01902394", 
            "org_study_id": "2720"
        }, 
        "intervention": [
            {
                "arm_group_label": "Whole grain rich diet", 
                "description": "Following completion of the baseline period (a 2-week run-in phase), participants in the WG group will receive a diet providing 100% of energy requirements in a diet rich in whole grains and the RG group will be provided with 100% of energy requirements in a diet rich in refined grains but otherwise similar to the WG diet for 6 weeks.", 
                "intervention_name": "Whole grains", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Refined grain rich diet", 
                "description": "Following completion of the baseline period (a 2-week run-in phase), participants in the WG group will receive a diet providing 100% of energy requirements in a diet rich in whole grains and the RG group will be provided with 100% of energy requirements in a diet rich in refined grains but otherwise similar to the WG diet for 6 weeks.", 
                "intervention_name": "Refined grains", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "digestive health and natural defenses", 
        "lastchanged_date": "July 17, 2013", 
        "location": {
            "contact": {
                "email": "Simin.Meydani@tufts.edu", 
                "last_name": "Simin M Meydani, DVM, PhD", 
                "phone": "617-556-3129"
            }, 
            "contact_backup": {
                "email": "Junaidah.Barnett@tufts.edu", 
                "last_name": "Junaidah B Barnett, MCH(N), PhD", 
                "phone": "617 8332548"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02111"
                }, 
                "name": "HNCRA at Tufts University"
            }, 
            "investigator": {
                "last_name": "Simin N Meydani, DVM, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "The Addition of Whole Grains to the Diets of Adults: A Study of Digestive Health and Natural Defenses", 
        "overall_contact": {
            "email": "junaidah.barnett@tufts.edu", 
            "last_name": "Junaidah Barnett, PhD", 
            "phone": "6178332548"
        }, 
        "overall_official": [
            {
                "affiliation": "Human Nutrition Research Center on Aging", 
                "last_name": "Simin N Meydani, DVM, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Human Nutrition Research Center on Aging", 
                "last_name": "Junaidah B Barnett, MCH(N), PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Delayed-type hypersensitivity (DTH) and lymphocyte proliferation will be measured at baseline (week 2 of washout period) and at week-6 of the diet intervention to assess adaptive immune function, specifically T cell-mediated immunity.", 
                "measure": "change in T Cell-mediated immunity", 
                "safety_issue": "Yes", 
                "time_frame": "week 2 of washout diet and week 6 of diet intervention"
            }, 
            {
                "description": "Whole blood collected at baseline (week 2 of washout period) and at week-6 of the diet intervention will be investigated for the ability of lymphocytes to proliferate by quantifying the incorporation of tritium following mitogen stimulation.", 
                "measure": "change in Lymphocyte proliferation", 
                "safety_issue": "Yes", 
                "time_frame": "week 2 of washout diet and week 6 of diet intervention"
            }, 
            {
                "description": "The ability of peripheral blood mononuclear cells to bind and kill leukemia cells will be measured at baseline (week 2 of washout period) and at week-6 of the diet intervention", 
                "measure": "change in Natural Killer Function", 
                "safety_issue": "Yes", 
                "time_frame": "week 2 of washout diet and week 6 of diet intervention"
            }, 
            {
                "description": "Peripheral blood and stool samples will be analyzed at baseline (week 2 of washout diet) and week-6 of diet intervention for cytokines.", 
                "measure": "change in Cytokines", 
                "safety_issue": "Yes", 
                "time_frame": "week 2 of washout diet and week 6 of diet intervention"
            }, 
            {
                "description": "Salivary IgA will be analyzed at baseline (week 2 of washout period) and at week-6 of the diet intervention.", 
                "measure": "change in Salivary immunoglobulin A (IgA)", 
                "safety_issue": "Yes", 
                "time_frame": "week 2 of washout diet and week 6 of intervention diet"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01902394"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Tufts University", 
            "investigator_full_name": "Simin Meydani", 
            "investigator_title": "Director of the Jean Mayer USDA Human Nutrition Research Center on Aging at Tufts", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Phylogenetic composition and relative abundance of bacteria in stool will be analyzed from 24-hour fresh sample collected at baseline (week 2 of washout diet) and at week 6 of intervention diet", 
                "measure": "change in gut microbiota composition", 
                "safety_issue": "Yes", 
                "time_frame": "week 2 of washout diet and week 6 of intervention diet"
            }, 
            {
                "description": "Consumption of the whole grain (WG) diet will be beneficial for multiple outcomes of cardiovascular health including a favorable blood lipid profile (low density lipoprotein, very low-density lipoprotein, high density lipoprotein, total cholesterol and triglycerides), and a decrease in blood pressure, and in oxidative stress status (secondary hypothesis).", 
                "measure": "change in cardiovascular health risk factors", 
                "safety_issue": "Yes", 
                "time_frame": "week 2 of washout diet and week 6 of intervention diet"
            }, 
            {
                "description": "Fecal menaquinones concentrations; Fasting serum phylloquinone and menaquinones concentration from 72-hour stool collected at baseline (week 2 of washout diet) and at week 6 of intervention diet", 
                "measure": "change in vitamin K status", 
                "safety_issue": "Yes", 
                "time_frame": "week 2 of washout diet and week 6 of intervention diet"
            }, 
            {
                "description": "Fat and fat free mass; waist and hip circumference", 
                "measure": "change in body composition", 
                "safety_issue": "No", 
                "time_frame": "week 2 of washout diet and week 6 of intervention diet"
            }, 
            {
                "description": "Visual analog scales to assess hunger, fullness and satisfaction while on the study diet", 
                "measure": "change in appetite", 
                "safety_issue": "No", 
                "time_frame": "Weekly for 8 weeks"
            }, 
            {
                "description": "Plasma glucagon-like peptide-1 and peptide-YY will be measured from blood samples collected at baseline (week 2 of washout diet) and week 6 of intervention diet", 
                "measure": "change in fasting gut hormone concentration", 
                "safety_issue": "No", 
                "time_frame": "week 2 of washout diet and week 6 of intervention diet"
            }, 
            {
                "measure": "change in fasting serum leptin", 
                "safety_issue": "No", 
                "time_frame": "week 2 of washout diet and week 6 of intervention diet"
            }, 
            {
                "description": "48 hr continuous glucose monitoring; fasting serum glucose; fasting serum insulin; HOMA-IR", 
                "measure": "change in glycemic regulation", 
                "safety_issue": "No", 
                "time_frame": "week 2 of washout diet and week 6 of intervention diet"
            }, 
            {
                "description": "Resting energy expenditure; substrate oxidation at rest", 
                "measure": "change in resting energy metabolism", 
                "safety_issue": "No", 
                "time_frame": "week 2 of washout diet and week 6 of intervention diet"
            }, 
            {
                "description": "Questionnaires will be administered at baseline (week 2 of washout diet) and week 6 of intervention diet", 
                "measure": "change in eating behaviors", 
                "safety_issue": "No", 
                "time_frame": "week 2 of washout diet and week 6 of intervention diet"
            }, 
            {
                "description": "Questionnaires will be administered at baseline (week 2 of washout diet) and week 6 of intervention diet", 
                "measure": "change in quality of life", 
                "safety_issue": "No", 
                "time_frame": "week 2 of washout diet and week 6 of intervention diet"
            }, 
            {
                "measure": "change in breath hydrogen and methane", 
                "safety_issue": "No", 
                "time_frame": "week 2 of washout diet and week 6 of intervention diet"
            }, 
            {
                "description": "Will be measured from 72-hour stool sample collected at baseline (week 2 of washout diet) and week 6 of intervention diet", 
                "measure": "change in stool pH", 
                "safety_issue": "No", 
                "time_frame": "week 2 of washout diet and week 6 of intervention diet"
            }, 
            {
                "description": "Will be measured from 72-hour stool sample collected at baseline (week 2 of washout diet) and week 6 of intervention diet", 
                "measure": "change in 72hr fecal weight", 
                "safety_issue": "No", 
                "time_frame": "week 2 of washout diet and week 6 of intervention diet"
            }, 
            {
                "description": "Will be measured from 72-hour stool sample collected at baseline (week 2 of washout diet) and week 6 of intervention diet", 
                "measure": "change in stool water content", 
                "safety_issue": "No", 
                "time_frame": "week 2 of washout diet and week 6 of intervention diet"
            }, 
            {
                "description": "Will be measured from 72-hour stool sample collected at baseline (week 2 of washout diet) and week 6 of intervention diet", 
                "measure": "change in total stool anaerobic and aerobic bacterial counts", 
                "safety_issue": "No", 
                "time_frame": "week 2 of washout diet and week 6 of intervention diet"
            }, 
            {
                "description": "Will be measured from 72-hour stool sample collected at baseline (week 2 of washout diet) and week 6 of intervention diet", 
                "measure": "change in stool energy content", 
                "safety_issue": "No", 
                "time_frame": "week 2 of washout diet and week 6 of intervention diet"
            }, 
            {
                "measure": "change in DNA methylation", 
                "safety_issue": "No", 
                "time_frame": "week 2 of washout diet and week 6 of intervention diet"
            }, 
            {
                "measure": "change in plasma statin concentration", 
                "safety_issue": "No", 
                "time_frame": "week 2 of washout diet and week 6 of intervention diet"
            }, 
            {
                "description": "Plasma squalene, desmosterol, lathosterol), campesterol, sitosterol, and cholestanol concentrations will be measured at baseline (week 2 of washout diet) and week 6 of intervention diet", 
                "measure": "change in concentrations of the cholesterol synthesis (squalene, desmosterol, lathosterol) and absorption (campesterol, sitosterol, cholestanol) markers", 
                "safety_issue": "No", 
                "time_frame": "week 2 of washout diet and week 6 of intervention diet"
            }, 
            {
                "measure": "change in serum vitamin D", 
                "safety_issue": "No", 
                "time_frame": "week 2 of washout diet and week 6 of intervention diet"
            }
        ], 
        "source": "Tufts University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "General Mills Inc.", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Tufts Medical Center", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Tufts University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}