{
    "clinical_study": {
        "@rank": "33584", 
        "arm_group": [
            {
                "arm_group_label": "Real tDCS", 
                "arm_group_type": "Experimental", 
                "description": "Transcranial direct current stimulation (tDCS) administered concurrently with computer-based behavioural word reading therapy.\n2mA anodal direct current stimulation applied to the left inferior frontal gyrus (IFG) for first 20 minutes of therapy."
            }, 
            {
                "arm_group_label": "Sham tDCS", 
                "arm_group_type": "Sham Comparator", 
                "description": "Transcranial direct current stimulation (tDCS) administered concurrently with computer-based behavioural word reading therapy.\nSham tDCS (periodical fade-in and fade-out stimulation routine) applied to the left inferior frontal gyrus (IFG) for first 20 minutes of therapy."
            }
        ], 
        "brief_summary": {
            "textblock": "Central alexia is a common reading disorder caused by stroke. Patients with central alexia\n      (CA) are slow to read and make frequent errors, and have additional problems with their\n      spoken language.\n\n      This study has 3 aims:\n\n        1. Investigating the neural networks that support reading in patients with CA Despite\n           being a relatively common syndrome, there have been no functional brain imaging studies\n           of CA. This project will use magnetic resonance imaging (MRI) and\n           magnetoencephalography (MEG) to understand which brain regions are damaged and whether\n           preserved parts of the reading network can be encouraged by therapy to support reading\n           recovery.\n\n        2. Testing a new treatment for CA The research team has developed training software called\n           'iReadMore', which uses a crossmodal approach (written words paired with spoken words)\n           to train reading. This therapy has been shown to be effective in patients with a\n           similar form of reading disorder called pure alexia. The iReadMore software will be\n           adapted to address the reading deficit in CA, and the research will test whether it\n           significantly improves reading ability.\n\n        3. Using brain stimulation to enhance behavioural training Transcranial direct current\n           stimulation (tDCS) is a brain stimulation technique that has been shown to improve\n           language performance in healthy controls and stroke patients. This study will test\n           whether tDCS (delivered simultaneously with the 'iReadMore' therapy) significantly\n           enhances reading rehabilitation. Patients will be split into two groups: one will\n           receive a 4 week block of training plus real tDCS first, followed by a 4 week block of\n           training plus sham tDCS; the other group will receive the two therapy blocks in the\n           opposite order. Both groups will ultimately receive the same amount of behavioural\n           therapy and tDCS stimulation. Comparing the reading improvement over the real and sham\n           tDCS blocks will demonstrate whether tDCS enhances the behavioural improvements in\n           reading ability.\n\n      Hypothesis:\n\n      iReadMore reading therapy will significantly improve single word reading speed in patients\n      with central alexia.\n\n      tDCS brain stimulation will significantly enhance the effect of iReadMore therapy, compared\n      to sham stimulation."
        }, 
        "brief_title": "Brain Mechanisms Underlying Reading Improvement in Central Alexia", 
        "condition": [
            "Stroke", 
            "Brain Injuries", 
            "Aphasia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dyslexia", 
                "Aphasia", 
                "Stroke", 
                "Brain Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Central alexia is a common acquired reading disorder usually caused by stroke (Leff &\n      Behrmann, 2008). Patients also have generalized language impairments (aphasia),\n      distinguishing it from other acquired reading disorders such as pure alexia, where the\n      reading deficit occurs in isolation. Aphasia is the second most common severe impairment\n      caused by stroke (limb weakness is the first) and reading problems (central alexia) are\n      often associated with it. An analysis of our local database (from which we will be\n      recruiting patients) shows that of the 212 patients with aphasia 14 (66.5%) have central\n      alexia. The severity of central alexia varies across patients but even mild central alexia\n      has a strong detrimental impact on quality of life, preventing patients from returning to\n      work, communicating via email, text or post, or simply reading for pleasure.\n\n      Currently, there is no standard treatment for central alexia. Despite its prevalence, few\n      patients receive sufficient reading therapy through the NHS. Only a few computer-based\n      therapies have been tested at the group level (Katz & Wertz, 1997; Cherney, 2010) and only\n      one, a beta version of Oral Reading for Language in Aphasia (by Cherney), is currently\n      available commercially for patients to use. We aim to test the efficacy of 'iReadMore',\n      software designed to improve word reading speed for use in this patient group.\n\n      iReadMore is a cross-modal reading training method that was developed as a word reading\n      therapy for patients with pure alexia in a previous study (Woodhead et al, 2013). iReadMore\n      consists of audio-visual pairings of words. It was designed to strengthen orthographic\n      processing of written words by boot-strapping them to auditory percepts and associated\n      higher-order representations (lexical/semantic). Use of the 'iReadMore' software led to a\n      significant improvement in word reading speed for trained words and significantly decreased\n      the word length effect that is characteristic of pure alexia (Woodhead et al, 2013).\n\n      The mechanisms underlying the behavioural improvements following iReadMore training were\n      investigated using magnetoencephalography (MEG), an imaging modality optimized to test\n      connectivity-based hypotheses in the hundred millisecond temporal range. Dynamic Causal\n      Modelling (DCM) analyses were used to test training-related changes in connectivity within\n      the reading network comprising. Training strengthened connectivity in the left hemisphere,\n      most notably feedback from left inferior frontal gyrus (IFG) to the visual cortex, a\n      connection which we have shown to be involved early on (within 200ms) when healthy controls\n      read (Woodhead et al, 2012). This led to the hypothesis that feedback from the left IFG\n      drives reading recovery, and that tDCS stimulation of this region, with its connections to\n      both ventral and dorsal temporal cortex, will enhance behavioural training improvements in\n      patients with central alexia.\n\n      Although this previous research has focused on pure alexia, a recent pilot study has\n      provided promising evidence that iReadMore may also be beneficial for patients with central\n      alexia. The results demonstrated that iReadMore training and tDCS produced a large,\n      statistically significant improvement of around 600ms per word, a 28% reduction from\n      baseline levels. This effect was observed for both trained and untrained items. Training\n      continued for a further two weeks with sham tDCS with no further significant improvement. A\n      planned fourth tDCS time-point was lost due to patient illness. Although not statistically\n      significant, we observed a trend with performance on untrained items appearing to\n      deteriorate over time. This is in accord with evidence that tDCS may well have a role in\n      consolidation of practice rather than a simple effect on performance alone (Reis et al,\n      2009).\n\n      Summary:\n\n      Pilot data has demonstrated that cross-modal iReadMore training is effective in patients\n      with pure alexia; and that its effects are supported by feedback from the left IFG. This\n      work led to the prediction that iReadMore may also be effective in treating the more\n      prevalent and understudied condition of central alexia, and that targeted stimulation of the\n      left IFG with tDCS may enhance the training efficacy. This prediction has already been\n      supported by a preliminary case study, and the present study will expand this further into a\n      group study looking at the effects and mechanisms of rehabilitation of central alexia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Over 18 years old\n\n          -  Left hemisphere stroke or other focal brain injury\n\n          -  English as a first language\n\n          -  At least one year post stroke\n\n          -  Impaired reading ability (defined according to screening with the Comprehensive\n             Aphasia Test, CAT)\n\n          -  Mild to moderate aphasia (defined according to screening with the CAT)\n\n          -  Competent to give informed consent\n\n        Exclusion Criteria:\n\n          -  Hemorrhagic stroke\n\n          -  History of significant premorbid neurological or psychiatric illness\n\n          -  History of developmental reading or speech and language disability\n\n          -  Severe speech production deficit (defined according to screening with the CAT)\n\n          -  Damage to tDCS target region (left inferior frontal gyrus)\n\n          -  Contraindications to MRI scanning (e.g. presence of ferromagnetic implants or other\n             metallic or electronic objects in the body; weight over 24 stone; claustrophobia or\n             pregnancy)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02062619", 
            "org_study_id": "MR/K022563/1"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Real tDCS", 
                    "Sham tDCS"
                ], 
                "description": "Each patient participates in two blocks of reading training (one with real tDCS, one with sham tDCS). Different words will be trained in each training block.\nEach training block comprises 10 hours of reading therapy per week for four weeks (three 1-hour sessions/week at research site; 1-hour of training/day at home)", 
                "intervention_name": "Computer-based behavioural word reading therapy", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Real tDCS", 
                "description": "Real tDCS 20 minutes per session, three times per week", 
                "intervention_name": "Real tDCS", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Sham tDCS", 
                "description": "Sham tDCS, 20 minutes per session, 3 sessions per week", 
                "intervention_name": "Sham tDCS", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stroke", 
            "Aphasia", 
            "Acquired reading disorders", 
            "Central alexia", 
            "Computer based rehabilitation", 
            "Transcranial direct current stimulation", 
            "tDCS", 
            "Magnetoencephalography", 
            "MEG", 
            "Magnetic Resonance Imaging", 
            "MRI"
        ], 
        "lastchanged_date": "February 12, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "WC1N 3AR"
                }, 
                "name": "Institute of Neurology, University College London"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Brain Mechanisms Underlying Reading Improvement in Central Alexia", 
        "other_outcome": [
            {
                "description": "Magnetoencephalography (MEG) will be used to investigate effective connectivity within the neural network involved in reading, using Dynamic Causal Modelling (DCM).\nPatients will be scanned immediately before the first block of therapy (T3) and again immediately after the first block of therapy (T4).\nA within-subjects comparison of effective connectivity at T3 vs T4 will identify changes resulting from the reading therapy.\nA between-subjects comparison of change in effective connectivity (T3 vs T4) between patients receiving real tDCS vs patients receiving sham tDCS during the first training block will identify changes resulting from the tDCS brain stimulation.", 
                "measure": "Change in effective connectivity within the neural network involved in reading", 
                "safety_issue": "No", 
                "time_frame": "Baseline and up to 3 months follow-up"
            }, 
            {
                "description": "Structural magnetic resonance imaging (MRI) before and after therapy will be analysed using Voxel Based Morphometry (VBM) to identify changes in grey matter or white matter volume as a result of reading therapy.\nPatients will be scanned immediately before the first block of therapy (T3) and again immediately after the first block of therapy (T4).\nA within-subjects comparison of brain volume at T3 vs T4 will identify changes resulting from the reading therapy.\nA between-subjects comparison of change in brain volume (T3 vs T4) between patients receiving real tDCS vs patients receiving sham tDCS during the first training block will identify changes resulting from the tDCS brain stimulation.", 
                "measure": "Change in grey matter or white matter volume", 
                "safety_issue": "No", 
                "time_frame": "Baseline and up to 3 months follow-up"
            }
        ], 
        "overall_contact": {
            "email": "a.leff@ucl.ac.uk", 
            "last_name": "Alex Leff, MBBS, PhD", 
            "phone": "0442076795429"
        }, 
        "overall_contact_backup": {
            "email": "z.woodhead@ucl.ac.uk", 
            "last_name": "Zoe Woodhead, PhD", 
            "phone": "0442034484362"
        }, 
        "overall_official": {
            "affiliation": "University College, London", 
            "last_name": "Alex Leff, MBBS, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Word reading speed and accuracy will be assessed at multiple time-points:\nT1, T2: baseline assessments.\nT3: following 1 month no training.\nT4: following 1 month of iReadMore training with real / sham tDCS (crossover design).\nT5: following 1 month of iReadMore training with sham / real tDCS (crossover allocation reversed).\nT6: follow-up assessment after 3 months with no training.\nPlanned comparisons:\nT3 vs [average of T1 and T2]: spontaneous improvement in reading ability\nT4 vs T3 / T5 vs T4: comparison of improvement following iReadMore with real/sham tDCS\nT6 vs T5: maintenance of therapy benefits at follow-up assessment.", 
            "measure": "Change in word reading speed and accuracy for trained and untrained words", 
            "safety_issue": "No", 
            "time_frame": "Baseline and up to 3 months follow-up"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02062619"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Accuracy of spoken word repetition for trained and untrained words will be assessed at T1-T6 and analysed using the same comparisons as word reading (primary outcome measure)", 
                "measure": "Change in spoken word repetition for trained / untrained words", 
                "safety_issue": "No", 
                "time_frame": "Baseline and up to 3 months follow-up"
            }, 
            {
                "description": "Reading for meaning (rather than reading aloud) will be assessed using a written word semantic matching task.\nSpeed and accuracy of semantic matching for trained and untrained words will be assessed at T1-T6 and analysed using the same comparisons as word reading (primary outcome measure)", 
                "measure": "Change in semantic word matching for trained / untrained words", 
                "safety_issue": "No", 
                "time_frame": "Baseline and up to 3 months follow-up"
            }
        ], 
        "source": "University College, London", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University College, London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}