{
    "clinical_study": {
        "@rank": "53559", 
        "arm_group": {
            "arm_group_label": "Eviplera®", 
            "arm_group_type": "Experimental", 
            "description": "Participants will take Eviplera every day for 14 days. Levels of the active ingredients, Tenofovir disoproxil fumarate, emtricitabine, rilpivirine hydrochloride will be measured in in blood after the drug intake has been stopped in order to understand how long these drugs persist in the blood."
        }, 
        "brief_summary": {
            "textblock": "The purpose of the study is to look at the levels of three HIV medications: tenofovir,\n      emtricitabine, and rilpivirine in blood after the drug intake has been stopped in order to\n      understand how long these drugs persist in the blood.  The study will specifically look at\n      blood levels of these three drugs (taken as a 3-in-1 tablet) after taking them every day for\n      14 days.\n\n      The duration of the subjects involvement in the study will be up to 23 days plus a screening\n      visit which will take place up to 4 weeks prior to the start of the study, and a follow up\n      visit which takes place  16-22 days after the last dose of study medication.\n\n      This study is not randomised which means that all participants will receive all study\n      medications in the same order. The participant and the study doctor will know which study\n      medications you are taking at all times during the study."
        }, 
        "brief_title": "Pharmacokinetics of Tenofovir and Tenofovir-diphosphate, Emtricitabine and Emtricitabine-triphosphate, and Rilpivirine Once Daily Over 14 Days Following Drug Intake Cessation in Healthy Volunteers", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "condition": "HIV", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Subjects must meet all of the following inclusion criteria within 28 days prior to the\n        baseline visit:\n\n          -  The ability to understand and sign a written informed consent form, prior to\n             participation in any screening procedures and must be willing to comply with all\n             study requirements\n\n          -  Male or non-pregnant, non-lactating females\n\n          -  Between 18 to 65 years, inclusive\n\n          -  Body Mass Index (BMI) of 18 to 35 kg/m2, inclusive\n\n          -  Women of childbearing potential (WOCBP) must be using an adequate method of\n             contraception to avoid pregnancy throughout the study and for a period of at least 12\n             weeks after the study\n\n          -  Willing to consent to their personal details being entered onto The Over-volunteering\n             Prevention Scheme (TOPS) database\n\n          -  Willing to provide photographic identification at each visit\n\n          -  Registered with a GP in the UK\n\n        Exclusion Criteria:\n\n        Subjects who meet any of the following exclusion criteria are not to be enrolled in this\n        study:\n\n          -  Any significant acute or chronic medical illness\n\n          -  Evidence of organ dysfunction or any clinically significant deviation from normal in\n             physical examination, vital signs, ECG or clinical laboratory determinations\n\n          -  Positive blood screen for hepatitis B surface antigen and/or C antibodies\n\n          -  Positive blood screen for HIV-1 and/or 2 antibodies\n\n          -  Current or recent (within 3 months) gastrointestinal disease\n\n          -  Known allergy to lactose monohydrate, sunset yellow aluminium lake (E110), and\n             patients with galactose intolerance, the Lapp lactase deficiency, or\n             glucose-galactose malabsorption\n\n          -  Clinically relevant alcohol or drug use (positive urine drug screen) or history of\n             alcohol or drug use considered by the Investigator to be sufficient to hinder\n             compliance with treatment, follow-up procedures or evaluation of adverse events.\n             Smoking is permitted, but tobacco intake should remain consistent throughout the\n             study\n\n          -  Exposure to any investigational drug or placebo within 3 months of first dose of\n             study drug\n\n          -  Use of any other drugs (unless approved by the Investigator), including\n             over-the-counter medications and herbal preparations, within two weeks prior to first\n             dose of study drug, unless approved/prescribed by the Principal Investigator as known\n             not to interact with study drugs.\n\n          -  Females of childbearing potential without the use of effective non-hormonal birth\n             control methods, or not willing to continue practising these birth control methods\n             for at least 12 weeks after the end of the treatment period"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01796431", 
            "org_study_id": "SSAT 048"
        }, 
        "intervention": {
            "arm_group_label": "Eviplera®", 
            "intervention_name": "Eviplera®", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Tenofovir", 
                "Emtricitabine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 24, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "SW10 9NH"
                }, 
                "name": "St Stephen's AIDS Trust"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "other_outcome": {
            "description": "To investigate the association between genetic polymorphisms in drug disposition genes and drug exposure.", 
            "measure": "Genetic polymorphisms and exposure to Eviplera®", 
            "safety_issue": "No", 
            "time_frame": "23 Days"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "England: Medicines and Healthcare products Regulatory Agency"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To assess the pharmacokinetics of plasma tenofovir (TFV) and emtricitabine (FTC), and their active intracellular anabolites, tenofovir-diphosphate (TFV-DP) and emtricitabine-triphosphate (FTC-TP), and plasma rilpivirine over 14 days following drug intake cessation, in HIV negative healthy volunteers", 
            "measure": "Plasma concentrations of tenofovir, emtricitabine and rilpivirine, and intracellular concentrations of tenofovir di-phosphate and emtricitabine tri-phosphate", 
            "safety_issue": "Yes", 
            "time_frame": "23 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01796431"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To assess the safety and tolerability of Eviplera over 14 days in HIV negative healthy volunteers.", 
            "measure": "Safety and tolerability of Eviplera®", 
            "safety_issue": "Yes", 
            "time_frame": "14 days"
        }, 
        "source": "St Stephens Aids Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St Stephens Aids Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}