{
    "clinical_study": {
        "@rank": "4845", 
        "arm_group": [
            {
                "arm_group_label": "Capsaicin 0.1%", 
                "arm_group_type": "Experimental", 
                "description": "Capsaicin cream 0.1% will be applied to site A or B on the subject's abdomen daily for 7 days."
            }, 
            {
                "arm_group_label": "Placebo/cream without 0.1% capsaicin", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The placebo cream will be applied to site A or B on the subject's abdomen daily for 7 days."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a study of epidermal (the outer most layer) nerve fibers (ENFs) in the skin of the\n      body; counts of which are used to determine a disease of nerves called \"small nerve fiber\n      neuropathy.\"\n\n      Capsaicin is approved by the Food and Drug Administration (FDA) for pain relief. Since 0.1%\n      capsaicin is known to cause ablation (removal) of ENFs, this study will test whether such\n      ablation results in relief of spontaneous pain, touch, or heat-pain."
        }, 
        "brief_title": "The Effect of Ablation of Epidermal Nerve Fibers Using Capsaicin Cream", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": "Pain", 
        "detailed_description": {
            "textblock": "On the first day, two areas of the skin of the subject's right abdomen will be marked and\n      identified as sites A and B. Each day for one week the subject will be asked to grade her\n      degree of discomfort or pain from 1 to 10 at sites marked A and B every two hours beginning\n      at 8 a.m. and ending at 10 p.m.\n\n      Each day except for Saturday and Sunday touch-pressure sensation will be evaluated using\n      monofilaments and heat pain sensation at sites A and B. Also evaluated will be touch\n      pressure pain at each of these sites.\n\n      On Thursday of the first week 3 mm punch biopsies of the skin will be obtained from sites A\n      and B and another 3 mm punch biopsy will be obtained on Thursday of the following week from\n      sites A and B.\n\n      Following the first biopsy, the experimental creams will be applied to sites A and B.  One\n      of the experimental creams contains 0.1% Capsaisin in a bland cream. The second cream\n      contains no Capsaisin. 0.1% Capsaisin is known to destroy the small fibers, especially pain\n      fibers in the skin.  Both the investigators  applying the cream and the subject will not\n      know which experimental cream contains the Capsaisin. The creams will be applied on Thursday\n      of the first week but only after all testing and skin biopsies have been done.  The creams\n      will be left in place except when testing is being done, and they will not be applied after\n      the second set of skin biopsies has been obtained.\n\n      The creams will be applied by the investigators and by the subject, care being taken so that\n      the tube marked A is applied to the site marked A, and the tube marked B is applied to the\n      site marked B. Between application to the two sites, investigators and the subject will use\n      different gloves and applicators, carefully washing their hands with soap and water between\n      and after applications.\n\n      The subject will be asked not to shower or to immerse herself in water but to use sponge\n      baths, avoiding the tested areas, so that the cream does not move to other areas."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  pain syndrome\n\n          -  must be able to be in study for one week\n\n        Exclusion Criteria:\n\n        - not able to be in study for one week"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "39 Years"
        }, 
        "enrollment": {
            "#text": "1", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01883102", 
            "org_study_id": "13-002235"
        }, 
        "intervention": [
            {
                "arm_group_label": "Capsaicin 0.1%", 
                "description": "Cream will be cleansed from sites A and B with soap and water each morning before reapplying.", 
                "intervention_name": "Capsaicin 0.1%", 
                "intervention_type": "Drug", 
                "other_name": "Capzacin"
            }, 
            {
                "arm_group_label": "Placebo/cream without 0.1% capsaicin", 
                "description": "Cream will be cleansed from sites A and B with soap and water each morning before reapplying.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Capsaicin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "June 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55905"
                }, 
                "name": "Mayo Clinic in Rochester"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Ablation of Epidermal Nerve Fibers Using 0.1% Capsaicin Cream on Spontaneous Cutaneous Burning Pain, Tactile Hyperalgesia, and Thermal Hyperalgesia: A Controlled, Masked Trial With an N of 1", 
        "overall_official": {
            "affiliation": "Mayo Clinic", 
            "last_name": "Peter Dyck, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Burning pain as measured by a numeric rating scale of 1-10", 
            "safety_issue": "No", 
            "time_frame": "1 week"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01883102"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mayo Clinic", 
            "investigator_full_name": "Peter J. Dyck, M.D.", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "This outcome measure consists of touch pressure testing of tactile hyperalgesia (increased sensitivity to pain) with monofilaments consists of recognizing the lowest level at which the subject can feel the touch of a monofilament hair, and to the point of discomfort or pain.\nThe units for tactile hyperalgesia are In grams of touch pressure.", 
                "measure": "Tactile hyperalgesia as measured with monofilaments A, B, C, (through I), ranging in providing forces -3, -2, -1 (through +5) In grams", 
                "safety_issue": "No", 
                "time_frame": "1 week"
            }, 
            {
                "description": "This outcome measure tests heat-pain sensation (the lowest degree of a thermal warming pulse that the subject can perceive as discomfort or pain).\nCASE IVc is a computerized quantitative sensation testing instrument, extensively described.  It was originally developed at Mayo Clinic and the Section of Engineering.  It is now manufactured by WR Medical Electronics in Maplewood, Minnesota. This instrument provides exponentially increasing pyramidal and trapezoid heat pulses to a maximum of 49 degrees centigrade for 10 seconds.", 
                "measure": "Thermal hyperalgesia as measured by the heat as pain thermode test using CASE IVc", 
                "safety_issue": "No", 
                "time_frame": "1 week"
            }
        ], 
        "source": "Mayo Clinic", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}