{
    "clinical_study": {
        "@rank": "85692", 
        "arm_group": [
            {
                "arm_group_label": "Radiotherapy plus metronidazole", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants in the intervention arm received 1gm (2 suppositories) of metronidazole per rectum 30 minutes before radiotherapy for every other radiotherapy session with two rest days of Saturday and Sunday. The standard radiotherapy regimen for advanced cancer of the cervix composed of two phases of radiotherapy was used; phase 1 was tele-therapy via parallel-opposed portals from Co-60 radiation source, with a total dose of 50 Gy given in 25 fractions of 2 Gy/day for five weeks. The patients were then given a break of 1-4 weeks before getting the second phase of treatment. Phase 2 was brachy-therapy from a Cs-137 source, whereby a single dose of 30Gy was delivered at point A at a rate of 2.55 Gy/ hour for 7 hours and 50 minutes, via a uterine Tandem and two vaginal Ovoids."
            }, 
            {
                "arm_group_label": "Radiotherapy alone", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants in the control arm received 500mg (two suppositories) of paracetamol as a placebo on similar days. This was in addition to the standard radiotherapy administration in two phases as described above."
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of the study was to determine whether there was a difference in the\n      effectiveness of Radiotherapy alone compared with Radiotherapy plus Metronidazole in the\n      treatment of women with advanced cancer of the cervix in Mulago hospital. It was a\n      randomized controlled trial composed of 38 women altogether, with one group composed of\n      randomly selected women with advanced cancer of the cervix treated with radiotherapy alone\n      and the other group composed of similar women but treated with radiotherapy and\n      metronidazole."
        }, 
        "brief_title": "Radiotherapy + Metronidazole vs Radiotherapy Alone In Improving Treatment Outcomes in Advanced Cervical Cancer in Uganda", 
        "completion_date": {
            "#text": "April 2010", 
            "@type": "Actual"
        }, 
        "condition": "Cervix Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Uterine Cervical Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Methods A double blinded placebo controlled trial was used to determine the efficacy and\n      safety of metronidazole as an adjunct to radiotherapy compared to radiotherapy alone for the\n      treatment of anemic patients with advanced cancer of the cervix as measured by clinical\n      response.\n\n      The unit of randomization was a woman with cancer of the cervix from stage IIIB to IVB and\n      hemoglobin level of 12g/dl or less. The ones who consented to the study were enrolled and\n      randomized to either the radiotherapy and metronidazole (RT+MX) or the radiotherapy and\n      placebo (RT) arms.\n\n      The study was conducted in both the Department of Radiotherapy and the Department of\n      Obstetrics and Gynecology of Mulago hospital, Kampala, Uganda.\n\n      Women eligible for inclusion in the study were those with cancer of the cervix who had\n      histologically proven stage IIB to IVB, fit for radiotherapy and an Hb of 12g/dl or less.\n      Women taking   metronidazole   treatment   for   other   reasons   other   than\n      radio-sensitization and those with a history of neuropathy or with hypersensitivity to\n      metronidazole were excluded.\n\n      A randomization code was generated by an independent statistician who did not participate in\n      the study nor visit the study site. The randomization code was then placed in an opaque and\n      sealed envelope and sent a copy to the pharmacist in the study centre so that he got to know\n      what to put in each envelope for study participants. The envelopes were kept by the study\n      pharmacist who dispensed the drugs. The code was to be broken when the principal\n      investigator felt that the blinded treatment was harmful to the patient, either because of\n      the side effects or failure to respond in which case he would urgently notify the data\n      safety and review board with the view of breaking the code for that particular patient.\n\n      The total number of study participants was 40. In view of the need for equal numbers at\n      equally spaced points in the sequence of the study, random permuted blocks of four patients\n      each were used. Letter A was used for Radiotherapy & Metronidazole (RT+MX) and B for\n      Radiotherapy alone (RT) assignment. The blocks were as follows:\n\n      AABB - block number 1 ABBA- block number 2 BBAA - block number 3 ABAB - block number 4 BAAB\n      - block number 5 BABA - block number 6 Treatment modalities included radiotherapy\n      administration plus Metronidazole or paracetamol administration. Radiotherapy administration\n      was in two phases using tele-therapy and brachy-therapy. The first phase was tele-therapy\n      via parallel-opposed portals (half the dose in antero-posterior and the other half in the\n      postero-anterior direction) from Co-60 radiation source, with a total dose of 50 Gy given in\n      25 fractions of 2 Gy/day (Monday to Friday and weekend rest) for five weeks. The patients\n      were then given a break of 1-4 weeks before getting the second phase of treatment. The\n      second phase was brachy-therapy from a Cs-137 source, whereby a single dose of 30Gy was\n      delivered at point A at a rate of 2.55 Gy/ hour for 7 hours and 50 minutes, via a uterine\n      Tandem and two vaginal Ovoids. In case of severe vaginal stenosis during the first phase, a\n      cylindrical applicator would be used.\n\n      Participants in the study arm received 1gm (two suppositories) of metronidazole per rectum\n      30 minutes before radiotherapy for every other radiotherapy session and it was omitted in\n      the two rest days of Saturday and Sunday.   Participants in the control arm received 500mg\n      (two suppositories) of paracetamol as a placebo on similar days. The study was conducted\n      during day time.\n\n      The metronidazole and paracetamol suppositories looked identical in colour, smell and shape.\n      Although the packaging was similar it had different labels. They were therefore dispensed\n      when ready to use and out of the packaging and each patient got two suppositories in a\n      session.\n\n      Subjective assessment of the clinical symptom response among study patients was done every\n      day on the Mulago radiotherapy department grading system for cancer response (Kigula-Mugambe\n      2001). Response was graded into 4 grades as follows; Grade 1:  Complete response (no tumour\n      clinically seen and all the symptoms and signs   have subsided) Grade 2:  Partial response\n      (at least 50% of the symptoms and signs have subsided) Grade 3:  No response (symptoms and\n      signs have not changed with treatment) Grade 4:  Disease progression with treatment\n      (symptoms and signs at the end of    treatment worse than the beginning of treatment)\n      Measurement of tumour regression was done by a trans-abdominal real time B-mode ultrasound\n      scan which was both at the beginning and the end of tele-therapy. It was aimed at measuring\n      the widest transverse diameter, the thickness and length of the cervical tumour. The tumour\n      volume was then computed by the ultrasound machine. Patients needed to have a full urinary\n      bladder before ultrasound was done. Local tumour response was measured using the formula\n      below Local tumour response = {(Volume A - Volume B)/Volume A} X 100% Where A was the tumour\n      volume at the beginning of treatment and B was the tumour volume after the course of\n      teletherapy.\n\n      Complications were subjectively assessed using the Franco-Italian (Fl) glossary for\n      radiotherapy complications of March 1990 as follows:\n\n      Grade 0:  No complication. Grade 1:  Mild complications (minor symptoms/signs not requiring\n      treatment or requiring simple outpatient treatment) Grade 2;  Moderate complications (these\n      require hospitalization but without a treatment break).\n\n      Grade 3:  Severe complication (distressing complications which lead to a treatment break and\n      or life threatening morbidity e.g. fistula formation) Grade 4:  Complications leading to\n      death/fatal"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women with cancer of the cervix who had histologically proven stage IIB to  IVB\n             cancer of the cervix.\n\n          -  Women with cancer of the cervix who had been assessed and found fit for radiotherapy\n\n          -  Women with cancer of the cervix who had Hb 12g/dl and below.\n\n        Exclusion Criteria:\n\n          -  Women who were   already   on   metronidazole   treatment   for   other   reasons\n             other   than radio sensitization\n\n          -  Women who had a history of neuropathy"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "38", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01937650", 
            "org_study_id": "2009-059"
        }, 
        "intervention": {
            "arm_group_label": "Radiotherapy plus metronidazole", 
            "description": "Metronidazole was added to the standard radiotherapy that is routinely used.", 
            "intervention_name": "Radiotherapy plus metronidazole", 
            "intervention_type": "Drug", 
            "other_name": "Arm A"
        }, 
        "intervention_browse": {
            "mesh_term": "Metronidazole"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Radiotherapy, metronidazole, cervical cancer, Mulago", 
        "lastchanged_date": "September 4, 2013", 
        "number_of_arms": "2", 
        "official_title": "A Randomized Clinical Trial of Radiotherapy and Metronidazole Versus Radiotherapy Alone in Anaemic Patients With Advanced Cervical Cancer In Mulago", 
        "overall_official": [
            {
                "affiliation": "Makerere University", 
                "last_name": "Peter Kibuuka, MBChB", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Makerere University", 
                "last_name": "Mike Kagawa, MMed", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Mulago National Referral Hospital", 
                "last_name": "Anthony Okoth, MMed", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Mulago National Referral Hospital", 
                "last_name": "Joseph Kigula-Mugambe, MMed", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Uganda: Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "April 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To determine the efficacy and safety of metronidazole as an adjunct to radiotherapy in anemic patients with advanced cervical cancer in improving treatment outcomes in Mulago Hospital, Kampala, Uganda.", 
            "measure": "Percentage reduction in tumor volume as compared to baseline", 
            "safety_issue": "Yes", 
            "time_frame": "After three months - end of study"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01937650"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To determine the efficacy and safety of metronidazole as an adjunct to radiotherapy in anemic patients with advanced cervical cancer in improving treatment outcomes in Mulago Hospital, Kampala, Uganda.", 
            "measure": "To determine the safety of metronidazole and radiotherapy as measured by number of complications in both arms", 
            "safety_issue": "Yes", 
            "time_frame": "At interim analysis"
        }, 
        "source": "Makerere University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Makerere University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}