{
    "clinical_study": {
        "@rank": "122819", 
        "acronym": "ALLOCEC", 
        "arm_group": {
            "arm_group_label": "Patients undergoing allo-HSCT, who manifest GvHD.", 
            "description": "Patients undergoing allo-HSCT, that manifest GvHD. Patients undergoing allo-HSCT will have CEC count performed at the following timepoints: T1 (baseline), T2 (pre-transplant), T3 (engraftment), T4 (GvHD onset) and T5 (post-GvHD). All patients will also be checked for CEC at day + 28."
        }, 
        "brief_summary": {
            "textblock": "In consideration of the fact that the vascular endothelium has been shown to be a target of\n      GvHD in early stage and that the count of CEC may represent a marker of endothelial damage,\n      we want to evaluate the changes in CEC counts of patients affected by hematological\n      disorders undergoing allo-HSCT, as a function of endothelial damage. We will enroll 50\n      patients affected by hematologic disorders undergoing allo-HSCT. Peripheral blood will be\n      drawn before (T1, baseline) and at the end of the conditioning regimen (T2, pre-transplant),\n      upon confirmation of hematopoietic recovery (T3, engraftment) and thereafter at onset of\n      GVHD (GVHD T4) and one week after the start of steroid therapy (T5, post-GvHD). All patients\n      will also be checked for CEC at day + 28. CEC enumeration will be performed by using the\n      CellSearch® System and a flowcytometry procedure.\n\n      Through the conduct of this study, we expect to confirm our preliminary results on a larger\n      series of patients, and to evaluate the predictive role of CEC on the occurrence of GvHD and\n      prognostic response to treatment of GvHD. The possibility of early identification of\n      patients who do not respond to traditional treatments of GvHD, and for this reason at a\n      higher risk of morbidity and mortality, may allow greater individualization of the\n      therapeutic program, for example with the introduction as early as possible of alternative\n      treatments. In addition, the identification of patients at higher risk of non-responsiveness\n      to steroid treatment, would allow, through a closer monitoring, the early introduction of\n      additional treatment before the development of resistance/refractoriness to treatment of\n      GvHD.\n\n      The present study takes the form of a prospective study. The primary endpoint is the\n      identification and enumeration of CECs in peripheral blood of patients with hematological\n      disorder undergoing allo-HSCT, as a function of endothelial damage. The secondary endpoint\n      is to define the prognostic and predictive value of the changes of CEC counts on the\n      diagnosis of GvHD and response to treatment."
        }, 
        "brief_title": "CEC Count Changes to Support GvHD Diagnosis.", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Graft vs Host Disease", 
            "Complications of Organ Transplant Stem Cells", 
            "Endothelial Dysfunction"
        ], 
        "condition_browse": {
            "mesh_term": "Graft vs Host Disease"
        }, 
        "detailed_description": {
            "textblock": "The endothelial damage is a characteristic common to several complications of vascular\n      origin that may occur in the course of allo-HSCT (GVHD, IPS, VOD, TMA). The diagnosis of\n      vascular complications represents an interesting challenge, but unfortunately limited by the\n      fact that the markers of endothelial damage are extremely scarce. In particular, the\n      plasmatic dosage of von Willebrand factor, thrombomodulin and adhesion molecules generated\n      results difficult to use for a potential application for routine diagnostics for the high\n      degree of non-specificity and the potential influence on the assay by co-morbid conditions\n      related to the recipient. Much more promising methods appear to be those that are based on\n      the evaluation of microparticles derived from endothelial cells (EMP) or the direct counting\n      of circulating endothelial cells (CEC). Recently, the EMP were assessed by flow cytometry\n      (annexin V-FITC and anti-CD62-PE) in 19 patients undergoing allo-HSCT, showing an increase\n      in patients with acute GvHD grade ≥ I, compared to patients that did not display GvHD. In\n      addition, the evaluation of EMP did not appear to be affected by the radio-chemotherapy\n      conditioning regimen. This method is, however, burdened with a procedural complexity and a\n      certain degree of non-specificity due to the fact that the microparticles can be released by\n      endothelial cells as well as also from platelets, red blood cells and leukocytes.\n\n      Currently, the direct counting of the CEC seems to be the most reliable ways to assess the\n      degree of endothelial damage. The finding of elevated numbers of CEC has been shown to\n      reflect the extent of endothelial damage in numerous pathologies of autoimmune nature, but\n      are still preliminary data in the course of allo-HSCT. Woywodt et al. demonstrated in\n      patients with ANCA-positive vasculitis a correlation between the number of CEC and the\n      degree of disease activity and response to treatment. Moreover, the number of CEC\n      correlates, in patients undergoing renal transplantation, with the risk of organ rejection.\n      In the course of allo-HSCT, the same authors have shown a correlation between the number of\n      CEC and endothelial damage induced by radio-chemotherapy conditioning regimen. However, the\n      lack of a standardized method, the use of manual procedures of immunoselection, the lack of\n      consensus on the identification of CEC represent limiting factors for routine application.\n\n      The present study takes the form of a prospective study. The primary endpoint is the\n      identification and enumeration of CECs in peripheral blood of patients with hematological\n      disorders undergoing allo-HSCT, as a function of endothelial damage. The secondary endpoint\n      is to define the prognostic and predictive value of CEC counts changes on the diagnosis of\n      GvHD and on the response to treatment.\n\n      Peripheral blood (PB) will be drawn before (T1, baseline) and at the end of the conditioning\n      regimen (T2, pre-transplant), upon confirmation of hematopoietic recovery (T3, engraftment)\n      and thereafter at onset of GVHD (GVHD T4) and one week after the start of steroid therapy\n      (T5, post-GvHD) for the control of GvHD. All patients will also be checked for CEC at day +\n      28.\n\n      The peripheral blood for counting CEC will be collected, respectively, in the CellSave\n      Preservative Tube (Veridex, J & J, USA), containing a preservative for the stabilization of\n      the cells at room temperature, for counting with the CellSearch® System and in CBC tube\n      containing K2EDTA, for counting by flow cytometry.\n\n      By the CellSearch® System an event will be classified as CEC when its morphology is\n      consistent with that of a cell and simultaneously shows the following phenotype: CD146+,\n      CD105+, DAPI+ and CD45-. By the flowcytometry procedure, after staining of cells with\n      lyophilized antibodies of the Endo Panel tube (CD146, 7-AAD, CD34, CD309, CD45)  4x106\n      events in the lympho-monocyte gate will be immediately aquired at flowcytometry."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with hematological disorders undergoing allo-HSCT,\n\n          -  Age 18-65 years.\n\n          -  Sign of written informed consent form at the time of study entry.\n\n        Exclusion Criteria:\n\n          -  No candidates to allo-HSCT.\n\n          -  Patients under the age of 18 years."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients, affected by hematologic disorders, undergoing allo-HSCT."
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 13, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02064972", 
            "org_study_id": "NP 1574"
        }, 
        "intervention": {
            "arm_group_label": "Patients undergoing allo-HSCT, who manifest GvHD.", 
            "description": "Changes in CEC counts in relation to GvHD ONSET", 
            "intervention_name": "Patients undergoing allo-HSCT, who manifest GvHD.", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Graft vs Host Disease", 
            "Hematopoietic Stem Cell Transplant", 
            "Biological Marker", 
            "Circulating Endothelial Cells", 
            "Endothelial Dysfunction"
        ], 
        "lastchanged_date": "February 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Brescia", 
                    "country": "Italy", 
                    "zip": "25123"
                }, 
                "name": "A.O. Spedali Civili of Brecia"
            }
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_groups": "1", 
        "official_title": "Evaluation of Circulating Endothelial Cells (CEC) as a Marker of Endothelial Damage in Patients Undergoing Allogeneic Hematopoietic Stem Cell Transplantation (Allo-HSCT): Correlation With the Occurrence of Graft-versus-Host Disease (GvHD)", 
        "overall_official": {
            "affiliation": "Lab for Manipulation and Cryoreservation of Stem Cells, Dpt Transfusion Medicine, A.O. Spedali Civili of Brescia, Italy", 
            "last_name": "Camillo Almici, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "CEC count changes will be evaluated  between baseline and time of GvHD onset, within day + 100 post-transplant. In our preliminary series of 40 patients GvHD have manifested  at a median of 27 days post-transplant (range 15-103).", 
            "measure": "Changes from baseline (Timepoint 1) in Circulating Endothelial Cell (CEC) count at GvHD onset (Timepoint 4)", 
            "safety_issue": "No", 
            "time_frame": "Basal (Timepoint 1) versus GvHD onset (Timepoint 4)"
        }, 
        "reference": [
            {
                "PMID": "17226859", 
                "citation": "Rowand JL, Martin G, Doyle GV, Miller MC, Pierce MS, Connelly MC, Rao C, Terstappen LW. Endothelial cells in peripheral blood of healthy subjects and patients with metastatic carcinomas. Cytometry A. 2007 Feb;71(2):105-13."
            }, 
            {
                "PMID": "14715625", 
                "citation": "Woywodt A, Scheer J, Hambach L, Buchholz S, Ganser A, Haller H, Hertenstein B, Haubitz M. Circulating endothelial cells as a marker of endothelial damage in allogeneic hematopoietic stem cell transplantation. Blood. 2004 May 1;103(9):3603-5. Epub 2004 Jan 8."
            }, 
            {
                "PMID": "22440735", 
                "citation": "Damani S, Bacconi A, Libiger O, Chourasia AH, Serry R, Gollapudi R, Goldberg R, Rapeport K, Haaser S, Topol S, Knowlton S, Bethel K, Kuhn P, Wood M, Carragher B, Schork NJ, Jiang J, Rao C, Connelly M, Fowler VM, Topol EJ. Characterization of circulating endothelial cells in acute myocardial infarction. Sci Transl Med. 2012 Mar 21;4(126):126ra33. doi: 10.1126/scitranslmed.3003451."
            }, 
            {
                "PMID": "22863728", 
                "citation": "Chen YB, Cutler CS. Biomarkers for acute GVHD: can we predict the unpredictable? Bone Marrow Transplant. 2013 Jun;48(6):755-60. doi: 10.1038/bmt.2012.143. Epub 2012 Aug 6. Review."
            }, 
            {
                "PMID": "21460864", 
                "citation": "Carreras E, Diaz-Ricart M. The role of the endothelium in the short-term complications of hematopoietic SCT. Bone Marrow Transplant. 2011 Dec;46(12):1495-502. doi: 10.1038/bmt.2011.65. Epub 2011 Apr 4. Review."
            }, 
            {
                "PMID": "21258010", 
                "citation": "Penack O, Socié G, van den Brink MR. The importance of neovascularization and its inhibition for allogeneic hematopoietic stem cell transplantation. Blood. 2011 Apr 21;117(16):4181-9. doi: 10.1182/blood-2010-10-312934. Epub 2011 Jan 21."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02064972"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Azienda Ospedaliera Spedali Civili di Brescia", 
            "investigator_full_name": "Camillo Almici MD", 
            "investigator_title": "M.D.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "CEC count changes will be evaluated between baseline and pre-transplant, which usually is in the range of 5-8 days.", 
                "measure": "Changes from baseline (Timepoint 1) in Circulating Endothelial Cell (CEC) count at time of transplant (Timepoint 2)", 
                "safety_issue": "No", 
                "time_frame": "Basal (Timepoint 1) versus pre-transplant (Timepoint 2)"
            }, 
            {
                "description": "CEC count changes will be evaluated between baseline and time of engraftment. In our preliminary series of 40 patients engraftment occurred at a median of 22 days post-transplant (range 14-31).", 
                "measure": "Changes from baseline (Timepoint 1) in Circulating Endothelial Cell (CEC) count at time of engraftment (Timepoint 3).", 
                "safety_issue": "No", 
                "time_frame": "Basal (Timepoint 1) versus engraftment (Timepoint 3)"
            }, 
            {
                "measure": "Changes from GvHD onset (Timepoint 3) in Circulating Endothelial Cell (CEC) count at one week after the start of steroid therapy  (Timepoint 5).", 
                "safety_issue": "No", 
                "time_frame": "GvHD onset (Timepoint 3) versus one week after the start of steroid therapy  (Timepoint 5)"
            }
        ], 
        "source": "Azienda Ospedaliera Spedali Civili di Brescia", 
        "sponsors": {
            "collaborator": {
                "agency": "Janssen Diagnostics, LLC", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Azienda Ospedaliera Spedali Civili di Brescia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}