{
    "clinical_study": {
        "@rank": "88843", 
        "acronym": "HRI", 
        "arm_group": [
            {
                "arm_group_label": "Individuals with Disability", 
                "description": "Power wheelchair-bound individuals with conditions which affect upper and lower body mobility, strength, or dexterity.  Such conditions may include but are not limited to spinal cord injury, Multiple Sclerosis, Cerebral Palsy, or other conditions which affect overall mobility."
            }, 
            {
                "arm_group_label": "Able-Bodied Individuals", 
                "description": "Those who possess no condition or injury resulting in loss of mobility."
            }
        ], 
        "brief_summary": {
            "textblock": "Researchers from the University of South Florida's Rehabilitation Engineering program are\n      looking for volunteers to participate in a research study for experimental evaluation of\n      wheelchair-mounted robotic arms (WMRAs).\n\n      Participants will operate commercially available and developmental WMRAs in a physical test\n      environment.  The study will serve to identify desirable design features of WMRAs and input\n      devices so that future production systems may further increase the quality of life of\n      potential users.\n\n      The study will also promote both the justification of prescribing WMRAs to enhance quality\n      of life through the proposed standard testing method, and awareness for the emerging\n      assistive robotics industry."
        }, 
        "brief_title": "Experimental Evaluation of Wheelchair-Mounted Robotic Arms", 
        "completion_date": {
            "#text": "July 2011", 
            "@type": "Actual"
        }, 
        "condition": [
            "Spinal Cord Injury", 
            "Cerebral Palsy", 
            "Multiple Sclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Palsy", 
                "Multiple Sclerosis", 
                "Sclerosis", 
                "Spinal Cord Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Individuals with injuries or conditions resulting in both upper and lower body disabilities\n      who are power wheelchair-bound are of key interest.\n\n      The purpose of this study is to experimentally evaluate up to six wheelchair mounted robotic\n      arms (WMRAs).  The goal is to quantitatively compare each device.  In order to compare each\n      device, patients will be asked to operate one of up to six wheelchair mounted robotic arms\n      at a time.  With each WMRA, patients will be asked to perform a series of up to four\n      activities of daily living.  patients will be presented with a survey at the conclusion of\n      each task test.  The survey is designed to quantitatively rank each WMRA's performance.  The\n      time to complete each task with each arm will also be recorded.\n\n      Patients will be asked some questions such as age, occupation, disability and/or physical\n      limitations, and wheelchair use.\n\n      Patients will be asked to disclose pertinent medical information to determine their level of\n      mobility.  Then the patients and the research team will know whether or not they should be\n      in the study.\n\n      If they take part in this study, patients will be asked to use a series of devices to\n      control each of the six WMRAs to complete the following tasks:\n\n        -  Open cabinets of varying heights\n\n        -  Open drawers of varying heights\n\n        -  Operate mock sink fixtures\n\n        -  Operate mock light switches\n\n        -  Plug into and out of mock electrical outlets\n\n        -  Open personnel door\n\n        -  Move objects on a table top\n\n        -  Move objects on a book shelf\n\n        -  Move a cup from a table top to the participant's mouth\n\n        -  Perform any of the previous tasks under additional cognitive load * Additional\n           cognitive load may include but is not limited to carrying on a conversation while\n           attempting to perform a given task\n\n      Patients will be asked to spend about four hours in this study, which will be completed in\n      one session at the Rehabilitation Robotics and Prosthetics Testbed at the University of\n      South Florida.  Break and refreshment time will be available during setup and installation\n      time for each of up to six WMRAs.  It is anticipated that twenty people will take part in\n      this study at USF.\n\n      Participants who take part in this study may find quality of life benefits as a result of\n      becoming familiar with WMRA assistive devices.  Participants may find using a WMRA helpful\n      in performing activities of daily living, though participants will not be given any of the\n      WMRAs for personal use.  The research study is directed at comparing and contrasting\n      commercially available and developmental WMRAs.  The study will also help to increase\n      awareness of WMRAs and possibly help develop an assistive manipulator industry in the United\n      States."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Be between the ages of 18 and 60\n\n          -  Have an injury or condition resulting in power wheelchair dependence\n\n          -  Consent to disclose pertinent medical information for purposes of determining level\n             of mobility\n\n          -  Possess physical dexterity and capacity to operate the following devices:\n\n               -  16 button numeric keypad - dimensions:  3inch by 3inch square\n\n               -  Touch screen tablet PC - dimensions:  15inch (diagonal)\n\n               -  SpaceNavigator 3D joystick - movements:  push, pull, lift, press, twist\n\n               -  Standard joystick - movements:  push, pull\n\n               -  Chin joystick - movements:  push, pull\n\n          -  Possess capacity to understand the objective of each task, including but not limited\n             to turning on a light switch, opening a cabinet, moving a cup from a table top to the\n             participant's mouth, and opening a door\n\n          -  Demonstrate the ability to understand, or become familiar with the basic function of\n             both the input device and WMRA\n\n          -  Spend up to four (4) hours, at one time, in the laboratory located at:\n\n        Rehabilitation Robotics and Prosthetics Testbed (RRT) 13335 Laurel Drive Tampa, FL  33620\n\n          -  Consent to having a test platform temporarily attached to the participant's\n             wheelchair.  The attachment will use soft nylon straps and in no way inflict damage\n             to the participant's property\n\n          -  Sign an informed consent form\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Candidates will be recruited from University of South Florida facilities and through\n        channels of normal operation of the Center for Assistive and Rehabilitation Robotic\n        Technologies laboratory, its group members, and students.\n\n        Included candidate sources are primary and specialist care facilities in the Tampa Bay\n        area, affiliates of USF, CARRT, and the College of Engineering, contacts of said\n        organizations, and the general community."
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 13, 2010", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01652352", 
            "org_study_id": "105880", 
            "secondary_id": "0713560"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Disabled", 
            "Disability", 
            "Power wheelchair", 
            "Wheelchair", 
            "Wheelchair mounted robotic arm", 
            "WMRA", 
            "Assistive", 
            "Assistive robot", 
            "Assistive robotics", 
            "Rehabilitation robot", 
            "Rehabilitation engineering", 
            "Rehabilitation robotics"
        ], 
        "lastchanged_date": "July 27, 2012", 
        "link": [
            {
                "description": "Center for Assistive and Rehabilitation Robotics Technologies", 
                "url": "http://carrt.eng.usf.edu/"
            }, 
            {
                "description": "USF College of Engineering", 
                "url": "http://www2.eng.usf.edu/index.asp"
            }, 
            {
                "description": "USF Department of Mechanical Engineering", 
                "url": "http://www2.eng.usf.edu/me/"
            }, 
            {
                "description": "Study Facebook Group", 
                "url": "http://www.facebook.com/home.php?#!/group.php?gid=140804442607610"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33620"
                }, 
                "name": "Rehabilitation Robotics and Prosthetics Testbed"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "HRI: Maximizing Manipulation of Persons With Disabilities Using a Smart Wheelchair-Mounted Robotic System", 
        "overall_official": {
            "affiliation": "Major Professor", 
            "last_name": "Rajiv Dubey, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "In order to quantitatively evaluate the efficacy of each of up to six WMRAs, a survey will be presented to the participant at the conclusion of the final testing trial of each task of interest.  The participant will be asked to rate the ease of performing the given task with the given WMRA and input device on a number ranking scale.  The survey should be completed at the conclusion of testing trials for each task (the participant will be asked to perform up to four individual tasks).", 
            "measure": "Efficacy - Ease of Use", 
            "safety_issue": "No", 
            "time_frame": "Efficacy in performing a given task with a given wheelchair- mounted robotic arm will be recorded after three (3) repetitions of the task have been completed. Testing should take no longer than 4 hours."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01652352"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The participant will be asked to perform a given task three (3) times.  These will be testing trials where time of performance will be recorded.  The time of performance will begin when the participant initializes the task.  The time of performance will stop when the task has been completed.  At the end of each testing trial, the task must be reset", 
            "measure": "Time of Completion", 
            "safety_issue": "No", 
            "time_frame": "Time of completion will be recorded after each testing trial. Testing should take no longer than 4 hours."
        }, 
        "source": "University of South Florida", 
        "sponsors": {
            "collaborator": {
                "agency": "U.S. National Science Foundation", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "University of South Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2010", 
        "study_design": "Observational Model: Case Control", 
        "study_type": "Observational", 
        "verification_date": "July 2012"
    }
}