{
    "clinical_study": {
        "@rank": "131010", 
        "acronym": "TMW", 
        "arm_group": [
            {
                "arm_group_label": "Thirty Million Words Project", 
                "arm_group_type": "Experimental", 
                "description": "The participants in the intervention group receive the LENA linguistic feedback reports intervention and the home visiting educational session intervention. Participants in this arm complete the same assessments as participants in the control group."
            }, 
            {
                "arm_group_label": "Control Group", 
                "arm_group_type": "Other", 
                "description": "The control group receives the Childhood Nutrition Education intervention. Participants in this group completed the same assessments as the treatment group. Following participation in the control group, eligible families were offered the opportunity to continue into the experimental group."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the proposed research is to evaluate the Thirty Million Words (TMW)\n      Intervention through a randomized, controlled pilot study. The primary goal of the\n      intervention is to enrich the early language learning environment of children from\n      low-socioeconomic status (SES) backgrounds by targeting parent skills that relate to adult\n      word input and conversational turn taking. The investigators hypothesize that receiving the\n      TMW intervention will result in changes in parent behaviors."
        }, 
        "brief_title": "Thirty Million Words Project: A Feasibility Trial", 
        "completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "condition": "Parental Language Behaviors", 
        "detailed_description": {
            "textblock": "The investigators propose to administer the TMW intervention to a small group of parents\n      from low SES backgrounds in the Chicago area, assessing outcomes for caregivers at specific\n      time intervals after administration.  An audio environment recording device, the Language\n      ENvironment Analysis recorder (LENA), will be used to gather information about the child's\n      home language environment. The treatment group will receive feedback from some of these home\n      audio recordings to motivate behavior change. A comparison between measurements from\n      baseline recordings (without linguistic feedback given) and recordings during the\n      intervention program (with linguistic feedback given) will be used to evaluate changes in\n      caregiver linguistic behavior.  In addition to the report information, parents will also be\n      provided with strategies for enriching the child's language environment, including advice on\n      book reading and narration.  A control arm will receive a brief nutrition intervention and\n      complete the same number of recordings as the treatment group. The control group will\n      complete the same assessment schedule as the treatment group. Assessment data will aid in\n      evaluating the effects of the TMW intervention.\n\n      This pilot work is a critical step in understanding the language environment provided by\n      parents of low-SES, the effectiveness of objective feedback, and the potential for change\n      and improvement in parental behavior. After establishing a baseline of parent-child\n      communication levels, LENA recordings will be performed at regular intervals to provide\n      essential feedback and motivation for parents to continually optimize the language\n      environment they provide for their children."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Low-SES: income proxies and education proxies\n\n        Exclusion Criteria:\n\n          -  High-SES: income proxies and education proxies\n\n          -  developmental delays\n\n          -  medical conditions that affect child speech or hearing"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "36 Months", 
            "minimum_age": "17 Months"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01754077", 
            "org_study_id": "09-209-B"
        }, 
        "intervention": [
            {
                "arm_group_label": "Thirty Million Words Project", 
                "description": "LENA feedback reports show hourly/daily estimates for AWC/CTC and TV/electronic media. The feedback reports will include data obtained from LENA home audio recordings that the families complete. Feedback reports are only given to parents for 8 weekly recordings. The parent does not receive a feedback report for the baseline recordings or the follow-up recordings.", 
                "intervention_name": "LENA Linguistic Feedback Reports", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Thirty Million Words Project", 
                "description": "A research assistant visited the homes of the participants to discuss strategies, skills, and barriers related to enriching children's language environments. The visits included a multi-media educational module, video modeling exercise, goal setting, and linguistic feedback report review. There were 8 weekly home visits in the intervention program.", 
                "intervention_name": "Home Visiting Educational Session", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Control Group", 
                "description": "The childhood nutrition education intervention is a brief home-visiting intervention during which parents receive information on nutrition from a research assistant. The intervention mirrored the experimental group's educational intervention and decreased the likelihood of differences between groups being the result of attentional effects. This intervention is received by the control group.", 
                "intervention_name": "Childhood Nutrition Education", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Language", 
            "Behavior change", 
            "Intervention", 
            "Home visiting", 
            "Child language development"
        ], 
        "lastchanged_date": "September 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60637"
                }, 
                "name": "The University of Chicago"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Thirty Million Words Project: A Feasibility Trial", 
        "overall_official": {
            "affiliation": "University of Chicago", 
            "last_name": "Dana L Suskind, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "The LENA provides data for the following categories of adult behaviors: Adult Word Count (AWC), Conversational Turn Count (CTC), and Television Time (TVT).", 
                "measure": "Parental Behavior Change - Language ENvironment Analysis (LENA): Quantitative Behavior Change (16 LENA recordings)", 
                "safety_issue": "No", 
                "time_frame": "Baseline (3 Recordings), 1 per week for 8 weeks (8 recordings), Week 14, Week 18, Week 22"
            }, 
            {
                "description": "LENA system provides information on Child Vocalization Count (CVC) and Conversational Turn Count (CTC) in the home environment.", 
                "measure": "Child Behavior Change - LENA: Quantitative Linguistic Change (16 recordings)", 
                "safety_issue": "No", 
                "time_frame": "Baseline (3 weeks pre-intervention), 1 per week for 8 weeks (8 recordings), Week 14, Week 18, Week 22"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01754077"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Computerized assessment of parent reading level.", 
                "measure": "STAR Reading", 
                "safety_issue": "No", 
                "time_frame": "Approximately 3 weeks pre-intervention"
            }, 
            {
                "description": "Validated brief depression screen for parent. Appropriate referrals were made for parents who received a score above the CESD-10 cut score and who experienced suicidal ideation or self harm.", 
                "measure": "Center for Epidemiological Studies Depression Screen, short form (CESD-10)", 
                "safety_issue": "Yes", 
                "time_frame": "Approximately 3 weeks pre-intervention program"
            }, 
            {
                "description": "Validated assessment concerning different types of parenting 'style'", 
                "measure": "Parent Behavior Checklist (PBC)", 
                "safety_issue": "No", 
                "time_frame": "Approximately 3 weeks pre-intervention; 1 week post-intervention, 4-months post-intervention"
            }, 
            {
                "description": "Parent IQ", 
                "measure": "Wechsler Abbreviated Scales of Intelligence (WASI)", 
                "safety_issue": "No", 
                "time_frame": "Approximately 3 week pre-intervention; 1 week post-intervention; 4 months post-intervention"
            }, 
            {
                "description": "Interactive assessment of child's receptive vocabulary", 
                "measure": "Child Receptive One Word Picture Vocabulary Test (ROWPVT)", 
                "safety_issue": "No", 
                "time_frame": "Approximately 3 weeks pre-intervention; 1 week post-intervention; 4 months post-intervention"
            }, 
            {
                "description": "Parent self-report of child expressive vocabulary.", 
                "measure": "Child MacArthur Communicative Development Inventory Short Form (CDI)", 
                "safety_issue": "No", 
                "time_frame": "Approximately 3 weeks pre-intervention program; 1 week post-intervention; 4 months post-intervention"
            }, 
            {
                "description": "Parent reported assessment of child problematic behaviors.", 
                "measure": "Achenbach Child Behavior Checklist (CBCL)", 
                "safety_issue": "No", 
                "time_frame": "Approximately 3 weeks pre-intervention; 1 week post-intervention; 4 months post-intervention"
            }, 
            {
                "description": "Short screener to assess child's level of development for five categories: cognitive, fine motor, gross motor, expressive, and receptive vocabulary.", 
                "measure": "Bayley Child Development Screener", 
                "safety_issue": "No", 
                "time_frame": "Approximately 3 weeks pre-intervention"
            }, 
            {
                "description": "Novel questionnaire developed for use in the study. Assessed parent level of knowledge concerning child language development.", 
                "measure": "TMW Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Approximately 3 weeks pre-intervention; 1 week post-intervention; 4 months post-intervention"
            }, 
            {
                "description": "LENA transcription:Mean length utterance (MLU), type/token, syntactical complexity, gesture. Video: gesture, \"responsive parenting\" behaviors (e.g. being on child's level)", 
                "measure": "Parental Behavior Change - LENA and Video: Qualitative Changes", 
                "safety_issue": "No", 
                "time_frame": "Approximately 3 weeks pre-intervention; 1 week post-intervention; 4 months post-intervention"
            }, 
            {
                "description": "Interactive assessment that evaluates child's expressive vocabulary.", 
                "measure": "Child Expressive One Word Picture Vocabulary Test (EOWPVT)", 
                "safety_issue": "No", 
                "time_frame": "Approximately 3 weeks pre-intervention; 1 week post-intervention; 4 months post-intervention"
            }, 
            {
                "description": "Computer administered assessment of parent working memory.", 
                "measure": "Parent Working Memory Test (Sym-Span)", 
                "safety_issue": "No", 
                "time_frame": "Approximately 3 weeks pre-intervention"
            }, 
            {
                "description": "Questionnaire assessing parent knowledge of infant development", 
                "measure": "Knowledge of Infant Development Index (KIDI)", 
                "safety_issue": "No", 
                "time_frame": "Approximately 3 weeks pre-intervention"
            }, 
            {
                "description": "6 item questionnaire regarding incremental and entity theories of intelligence", 
                "measure": "Theories of Intelligence (TOI)", 
                "safety_issue": "No", 
                "time_frame": "Approximately 3 weeks pre-intervention; 1 week post-intervention; 4 months post-intervention"
            }, 
            {
                "description": "Parent self-report assessment of stress levels related to parenting", 
                "measure": "Parent Stress Index (PSI) short form", 
                "safety_issue": "No", 
                "time_frame": "Approximately 3 weeks pre-intervention; 1 week post-intervention; 4 months post-intervention"
            }, 
            {
                "description": "Parent self report evaluating parent's beliefs about language acquisition.", 
                "measure": "Models of Developing Language", 
                "safety_issue": "No", 
                "time_frame": "Approximately 3 weeks pre-intervention; 1 week post-intervention; 4 months post-intervention"
            }, 
            {
                "description": "Questionnaire about family background information and the child's developmental history", 
                "measure": "Demographics", 
                "safety_issue": "No", 
                "time_frame": "Approximately 3 weeks pre-intervention; 1 week post-intervention; 4 months post-intervention"
            }, 
            {
                "description": "Parent report of child's language development level", 
                "measure": "LENA Developmental Snapshot", 
                "safety_issue": "No", 
                "time_frame": "Approximately 3 weeks pre-intervention program; 1 week post-intervention program; 4 months post-intervention program"
            }
        ], 
        "source": "University of Chicago", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Chicago", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2010", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}