{
    "clinical_study": {
        "@rank": "149665", 
        "arm_group": [
            {
                "arm_group_label": "Ifenprodil Tartrate", 
                "arm_group_type": "Active Comparator", 
                "description": "Oral Administration of Ifenprodil Tartrate 40mg/day (20mg After breakfast, 20mg After supper)"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Oral Administration of Placebo (After breakfast, After supper)"
            }
        ], 
        "brief_summary": {
            "textblock": "Accumulating evidence suggests a key role of the N-methyl-D-aspartate (NMDA) receptor in the\n      pathophysiology of post-traumatic stress disorder (PTSD). Recent studies suggest that the\n      NMDA receptor antagonist ifenprodil tartrate may be a potential therapeutic drug for PTSD.\n      The purpose of this study is to confirm whether ifenprodil tartrate is effective in the\n      treatment of adolescents PTSD patients. If ifenprodil tartrate is effective in these\n      patients, this study contributes to the development of novel therapeutic drugs for PTSD."
        }, 
        "brief_title": "Ifenprodil Tartrate Treatment of Adolescents With Post-traumatic Stress Disorder: a Double-blind, Placebo-controlled Trial", 
        "condition": "Posttraumatic Stress Disorders", 
        "condition_browse": {
            "mesh_term": [
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "[Inclusion Criteria]\n\n          1. Diagnosis of PTSD based on DSM-IV-TR criteria.\n\n          2. Score of 25 or higher on the IES-R.\n\n          3. currently is an outpatient at Chiba University Hospital Department of Psychiatry or\n             Child Psychiatry .\n\n          4. currently receiving no medications for PTSD treatment with any of the following\n             medications : Antidepressants (SSRI ; Fluvoxamine, Paroxetine, Sertraline,\n             Escitalopram, SNRI ; Milnacipran, Duloxetine, NaSSa; Mirtazapine), Mood stabilizers\n             (Lithium, Sodium Valproate, Carbamazepine, Lamotrigine), Atypical antipsychotics\n             (Risperidone, Olanzapine, Quetiapine, Perospirone, Aripiprazole, Blonanserin,\n             Paliperidone) .\n\n          5. Ages 13 - 18, male or female\n\n          6. be stable on any medications for PTSD treatment they may be taking for the previous 4\n             weeks prior to enrollment in this study.\n\n          7. Provision of written informed consent by patients and parents or guardian.\n\n          8. must be able to swallow powdered medicine.\n\n        [Exclusion Criteria]\n\n          1. History of allergic reaction or hypersensitivity to Ifenprodil Tartrate.\n\n          2. Patients who have not stopped bleeding after intracranial hemorrhage.\n\n          3. Patients who have not been informed of having the disease at the time of informed\n             consent.\n\n          4. Diagnosis of any of the following diseases based on the DSM-IV-TR criteria. Mental\n             Retardation, Pervasive Developmental Disorders, Attention-Deficit / Hyperactivity\n             Disorder, Schizophrenia and Other Psychotic Disorders, Delirium, Dementia, and\n             Amnestic and Other Cognitive Disorders, Substance-Related Disorders (except\n             Caffeine-Related Disorders, Nicotine-Related Disorders) .\n\n          5. Somatic disorder which requires severe body management or severe meal management.\n\n          6. receiving treatment, with antidepressants, mood stabilizers, and atypical\n             antipsychotics other than those of the inclusion criteria #4, within 4 weeks prior to\n             enrollment in this study.\n\n          7. receiving treatment with the following N-methyl-D-aspartate (NMDA) receptor\n             antagonists: Ketamine hydrochloride, Amantadine hydrochloride, Memantine\n             hydrochloride, dextromethorphan, Methadone) within 4 weeks prior to enrollment in\n             this study.\n\n          8. pregnant or nursing, or intending to become pregnant or to start breastfeeding during\n             the study.\n\n          9. participating in another clinical trial within 3 months prior to enrollment into this\n             study. (except for observation study without intervention).\n\n         10. planning change of treatment because of unstable neurological manifestations or\n             somatic symptoms.\n\n         11. History of suicidal ideation within the past year.\n\n         12. Other clinically significant reasons for exclusion by investigators."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01896388", 
            "org_study_id": "G25013"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ifenprodil Tartrate", 
                "intervention_name": "Ifenprodil Tartrate", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Ifenprodil"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "PTSD/ifenprodil", 
        "lastchanged_date": "September 11, 2013", 
        "location": {
            "contact": {
                "email": "sasaki@faculty.chiba-u.jp", 
                "last_name": "Tsuyoshi Sasaki, MD", 
                "phone": "+81-43-222-7171"
            }, 
            "contact_backup": {
                "email": "hashimoto@faculty.chiba-u.jp", 
                "last_name": "Kenji Hashimoto, PhD", 
                "phone": "+81-43-222-7171"
            }, 
            "facility": {
                "address": {
                    "city": "Chiba", 
                    "country": "Japan", 
                    "state": "Chuo-ku", 
                    "zip": "260-8670"
                }, 
                "name": "Department of Psychiatry, Chiba University School of Medicine Chiba, Chuo-ku, Japan 260-8670"
            }, 
            "investigator": {
                "last_name": "Masaomi Iyo, MD,PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Japan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Ifenprodil Tartrate Treatment of Adolescents With Post-traumatic Stress Disorder: a Double-blind, Placebo-controlled Trial", 
        "other_outcome": [
            {
                "description": "The CDRS-R is a brief rating scale based on a semi-structured interview with the child (or an adult informant who knows the child well). Designed for 6- to 12-year-olds, and successfully used with adolescents, it can be administered in just 15 to 20 minutes and easily scored in a few minutes more. The interviewer rates 17 symptom areas (including those that serve as DSM-IV criteria for a diagnosis of depression)", 
                "measure": "Children's Depression Rating Scale-Revised : CDRS-R", 
                "safety_issue": "Yes", 
                "time_frame": "Changes from baseline in CDRS-R at 4-weeks"
            }, 
            {
                "description": "DSRS-C-J is easy to use and has a predictive value comparable with that of a psychiatric global rating of depressed appearance and history of depression obtained at interview. There was confirmation that the DSRS-C-J can tap an internal dimension of depression and that children are able to evaluate their feeling states.", 
                "measure": "Depression Self-Rating Scale for Children Japanese Version: DSRS-C-J", 
                "safety_issue": "Yes", 
                "time_frame": "Changes from baseline in DSRS-C-J at 4-weeks"
            }, 
            {
                "description": "The Clinical Global Impression rating scales are commonly used measures of symptom severity, treatment response and the efficacy of treatments in treatment studies of patients with mental disorders (Guy, W., 1976).\nThe Clinical Global Impression - PTSD - Improvement scale (CGI-PTSD-I) is a 7 point scale that requires the clinician to assess how much the PTSD has improved or worsened relative to a baseline state at the beginning of the intervention. and rated as: 1, very much improved; 2, much improved; 3, minimally improved; 4, no change; 5, minimally worse; 6, much worse; or 7, very much worse.", 
                "measure": "Clinical Global Impressions-Post Traumatic Stress Disorder-Improvement : CGI-PTSD-I", 
                "safety_issue": "Yes", 
                "time_frame": "Changes from baseline in CGI-PTSD-I at 4-weeks"
            }, 
            {
                "description": "The Clinical Global Impression rating scales are commonly used measures of symptom severity, treatment response and the efficacy of treatments in treatment studies of patients with mental disorders (Guy, W., 1976).\nThe Clinical Global Impression -PTSD - Severity scale (CGI-PTSD-S) is a 7-point scale that requires the clinician to rate the severity of the PTSD at the time of assessment, relative to the clinician's past experience with patients who have the same diagnosis. Considering total clinical experience, a patient is assessed on severity of mental illness at the time of rating 1, normal, not at all ill; 2, borderline mentally ill; 3, mildly ill; 4, moderately ill; 5, markedly ill; 6, severely ill; or 7, extremely ill.", 
                "measure": "Clinical Global Impressions-Post Traumatic Stress Disorder-Severity : CGI-PTSD-S", 
                "safety_issue": "Yes", 
                "time_frame": "Changes from baseline in CGI-PTSD-S at 4-weeks"
            }
        ], 
        "overall_contact": {
            "email": "sasaki@faculty.chiba-u.jp", 
            "last_name": "Tsuyoshi Sasaki, MD", 
            "phone": "+81-43-222-7171"
        }, 
        "overall_contact_backup": {
            "email": "hashimoto@faculty.chiba-u.jp", 
            "last_name": "Kenji Hashimoto, PhD", 
            "phone": "+81-43-222-7171"
        }, 
        "overall_official": [
            {
                "affiliation": "Chairman, Department of Psychiatry, Chiba University Graduate School of Medicine", 
                "last_name": "Masaomi Iyo, MD,PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Division of Medical Treatment and Rehabilitation, Chiba University Center for Forensic Mental Health", 
                "last_name": "Nobuhisa Kanahara, MD,PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Department of Psychiatry, Chiba University Graduate School of Medicine", 
                "last_name": "Tasuku Hashimoto, MD.PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Department of Child Psychiatry, Chiba University Hospital", 
                "last_name": "Akihiro Shiina, MD,PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Research Center for Child Mental Development, Chiba University Graduate School of Medicine", 
                "last_name": "Tomihisa Niitsu, MD,PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Japan: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evidence includes retest reliability and internal consistency of the IES-R-J. Posttraumatic stress disorder (PTSD) and partial PTSD cases indicated significantly higher scores than non-PTSD cases. The IES-R-J can be a useful self-rating diagnostic instrument particularly for survivors with PTSD symptoms as a clinical concern (PTSD + partial PTSD) by using a 24/25 cutoff in total score.  The IES-R-J can be used as a validated instrument in future international comparative research.", 
            "measure": "The Impact of Event Scale-Revised Japanese Version : IES-R-J", 
            "safety_issue": "Yes", 
            "time_frame": "Changes from baseline in IES-R-J at 4-weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01896388"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Chiba University", 
            "investigator_full_name": "Tsuyoshi Sasaki", 
            "investigator_title": "Tsuyoshi Sasaki, Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The TSCC allows you to measure posttraumatic stress and related psychological symptomatology in children ages 8-16 years who have experienced traumatic events, such as physical or sexual abuse, major loss, or natural disasters, or who have been a witness to violence.\nThe 54-item TSCC includes two validity scales (Underresponse and Hyperresponse), six clinical scales (Anxiety, Depression, Anger, Posttraumatic Stress, Dissociation, and Sexual Concerns), and eight critical items. Profile Forms allow for conversion of raw scores to age- and sex-appropriate T scores and enable you to graph the results.\nThe TSCC-A, an alternate 44-item version of the measure, makes no reference to sexual issues.", 
            "measure": "Trauma Symptom Checklist for Children Japanese Version : TSCC-J", 
            "safety_issue": "Yes", 
            "time_frame": "Changes from baseline in TSCC-J at 4-weeks"
        }, 
        "source": "Chiba University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Chiba University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}