{
    "clinical_study": {
        "@rank": "119309", 
        "brief_summary": {
            "textblock": "Background:\n\n      - A health event can be a powerful motivator for abrupt behavior changes. For instance, many\n      people who smoke stop after having a heart attack or being diagnosed with cancer. A relative\n        s health event may have a similar effect. For instance, smokers may try to quit after\n      learning that a parent or sibling has lung cancer. Researchers want to study relatives of\n      people with lung cancer to see how the relative   s diagnosis affects a person   s\n      willingness to quit smoking or have genetic testing.\n\n      Objectives:\n\n      - To study the impact of a relative   s lung cancer diagnosis on a person   s approach to\n      genetic testing and smoking cessation services.\n\n      Eligibility:\n\n      - Current smokers between 18 and 55 years of age who are close blood relatives of people\n      being treated for lung cancer.\n\n      Design:\n\n        -  Participants will be recruited through telephone surveys. Participants will log on to a\n           password-protected website. The site has two educational sessions and three surveys to\n           complete.\n\n        -  Participants will also be offered free genetic testing. The test will see whether they\n           have a gene that can reduce the effectiveness of some cancer treatment drugs. Those who\n           agree to the test will collect a cheek swab sample at home and send the sample in for\n           testing. They will receive the test results through the website.\n\n        -  The surveys will ask about risk perceptions and emotional responses to the relative   s\n           diagnosis. They will also ask about smoking history, motivation to quit, and reactions\n           to information about smoking and genetic risk.\n\n        -  All participants will be able to receive free smoking cessation services.\n\n        -  Six months after completing the surveys, participants will have a follow-up phone call.\n           The call will ask whether participants used the smoking cessation services."
        }, 
        "brief_title": "Effect of Lung Cancer Diagnoses on Family Behaviors", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Lung Cancer", 
            "Blood Relatives of Patient w/Lung Cancer", 
            "Cigarette Smokers"
        ], 
        "condition_browse": {
            "mesh_term": "Lung Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The overarching objective of this observational prospective    Family Risk &  Lung Cancer\n      Study    is to evaluate the impact of a loved one   s lung cancer diagnosis on relative   s\n      seeking and processing of information related to risks of smoking, genetic susceptibility,\n      and their receptivity to smoking cessation services. We plan to recruit 150 relatives of\n      lung cancer patients who are receiving care at H. Lee Moffitt Cancer Center and Research\n      Institute in Tampa, Florida. First- or second-degree blood relatives who are current smokers\n      between the ages 18 to 55 will be eligible for the study. Because these relatives will be\n      living throughout the United States, a web-based research protocol will be employed. A nurse\n      recruiter will approach patients at Moffitt and assess their willingness to do a telephone\n      survey to enumerate their relatives who smoke and be asked to give permission to contact\n      none, some or all of these relatives. These survey contacts with patients and contacts with\n      relatives for screening and recruitment will be conducted in partnership with an ongoing\n      recruitment activities for a five-year, NCI-funded randomized controlled intervention trial\n      (RCT) at Duke University Medical Center (Quit Smoking Program for Lung Cancer Patient   s\n      Families or    Family Ties   ; Duke IRB# 4620, Bastian, PI). Relatives who agree to\n      participate will be asked to log on to a password protected website and view two online\n      educational sessions and complete three online surveys. As part of the educational session,\n      participants will be offered free genetic susceptibility testing for glutathione S\n      transferase (GSTM1). Participants who accept testing will receive their result online.\n      Participants who decline testing will be retained in the study and offered all the same\n      smoking cessation services provided to those who accept testing. Participants will be sent\n      instructions to collect their own buccal samples and postage-paid mailing envelopes to\n      return the sample to a CLIA-approved laboratory at Duke. Survey assessments will include\n      questions about risk perceptions, beliefs and attitudes related to lung cancer, emotional\n      responses to the patient   s diagnosis, smoking history, motivation to quit, reactions to\n      information about smoking and genetic risk, interest in genetic testing, comprehension of\n      susceptibility feedback, and interest in receiving smoking cessation services. The primary\n      outcome variable will be seeking of free quit smoking services. Participating relatives will\n      be surveyed by telephone via the Duke RCT infrastructure 6-months after completing the\n      online protocol."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  ELIGIBILITY CRITERIA:\n\n          -  Healthy adult smokers ages 18 to 55 who are first or second degree blood relatives\n             (e.g., siblings, sons, daughters, grandsons, granddaughters, nieces, nephews,\n             grandnieces, grandnephews) of a late stage lung cancer patient (stage IIIB or IV) who\n             is receiving care at MCC.\n\n          -  No current or previous diagnosis of cancer\n\n          -  Has access and some willingness to use the internet\n\n          -  Is willing to be contacted by NIH study staff, has a score lower than 14 on the\n             Centers for Epidemiological Survey of Depression (CESD)\n\n          -  English speaking"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "280", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01862770", 
            "org_study_id": "999913050", 
            "secondary_id": "13-HG-N050"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Lung Cancer", 
            "Smokers", 
            "Genetic Risk Communication", 
            "Smoking Cessation"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Tampa", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33647"
                    }, 
                    "name": "Moffitt Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27710"
                    }, 
                    "name": "Duke University Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Impact of a Patient's Lung Cancer Diagnosis on Relatives' Understanding of Genetic Risk Information and Receptivity to Quit Smoking", 
        "overall_official": {
            "affiliation": "National Human Genome Research Institute (NHGRI)", 
            "last_name": "Colleen McBride, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "The primary aim of the analyses is to identify for whom genetic testing for lung cancer susceptibility may be a teachable moment to promote behavior change.", 
            "safety_issue": "No", 
            "time_frame": "ongoing"
        }, 
        "reference": [
            {
                "PMID": "15184245", 
                "citation": "Alexandrie AK, Nyberg F, Warholm M, Rannug A. Influence of CYP1A1, GSTM1, GSTT1, and NQO1 genotypes and cumulative smoking dose on lung cancer risk in a Swedish population. Cancer Epidemiol Biomarkers Prev. 2004 Jun;13(6):908-14."
            }, 
            {
                "PMID": "8505703", 
                "citation": "Aspinwall LG, Taylor SE. Effects of social comparison direction, threat, and self-esteem on affect, self-evaluation, and expected success. J Pers Soc Psychol. 1993 May;64(5):708-22."
            }, 
            {
                "PMID": "15165083", 
                "citation": "Belogubova EV, Togo AV, Karpova MB, Kuligina ESh, Buslova KG, Ulibina JM, Lemehov VG, Romanenko SM, Shutkin VA, Hanson KP, Hirvonen A, Imyanitov EN. A novel approach for assessment of cancer predisposing roles of GSTM1 and GSTT1 genes: use of putatively cancer resistant elderly tumor-free smokers as the referents. Lung Cancer. 2004 Mar;43(3):259-66."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01862770"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2012"
    }
}