{
    "clinical_study": {
        "@rank": "144601", 
        "arm_group": [
            {
                "arm_group_label": "Cohort 1: Single IV Infusion Vasomera (PB1046) or Placebo", 
                "arm_group_type": "Experimental", 
                "description": "Cohort 1 -  Single 30 minute infusion Vasomera (PB1046) at 0.01 mg/kg diluted in 0.9% Sodium Chloride or Placebo (0.9% Sodium Chloride)"
            }, 
            {
                "arm_group_label": "Cohort 2: Single IV Infusion Vasomera (PB1046) or Placebo", 
                "arm_group_type": "Experimental", 
                "description": "Cohort 2 - Single 30 minute infusion Vasomera (PB1046) at 0.005mg/kg in 0.9% Sodium Chloride or Placebo (0.9% Sodium Chloride)"
            }, 
            {
                "arm_group_label": "Cohort 3: Single IV Infusion Vasomera (PB1046) or Placebo", 
                "arm_group_type": "Experimental", 
                "description": "Cohort 3 - Single 30 minute infusion Vasomera (PB1046) at 0.02mg/kg 0.9% Sodium Chloride or Placebo (0.9% Sodium Chloride)"
            }
        ], 
        "brief_summary": {
            "textblock": "This study is an exploratory Phase 1 randomized, double-blind (Investigator and study\n      subject and 2-D echo endpoint assessor), placebo-controlled single IV infusion dose\n      escalation study that will enroll up to approximately 32 subjects with stage 1 or 2\n      essential hypertension."
        }, 
        "brief_title": "Phase 1, Randomized, Double-Blind, Placebo-Controlled Exploratory Study That Will Assess the Safety, Tolerability, Pharmacokinetics and Hemodynamic Response to a Single 30 Minute Intravenous Infusion of Vasomera™ (PB1046) in Adult Subjects With Stage 1 or 2 Essential Hypertension", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "condition": "Essential Hypertension", 
        "condition_browse": {
            "mesh_term": "Hypertension"
        }, 
        "detailed_description": {
            "textblock": "The study will be conducted in two parts.\n\n      Part 1: For the initial evaluation of safety, pharmacokinetic exposure and pharmacodynamic\n      response, subjects will be tapered off antihypertensive background therapy.The initial\n      starting dose will be a sub-therapeutic dose. Dose escalation will continue with a maximum\n      of a doubling of the previous dose until either 1) a maximum tolerated dose (MTD) is\n      identified or 2) modeling of the pharmacokinetic (PK) data indicate that maximum exposure\n      (Cmax) at the next planned dose level would exceed a maximum drug concentration (Cmax) which\n      was the maximum observed drug concentration following a single subcutaneous administration\n      in Study PB1046-PT-CL-0001.\n\n      Part 2: The dose group which is capable of providing a Cmax exposure which is capable of\n      eliciting a clinically relevant hemodynamic response, will be expanded to enroll an\n      additional 12 subjects (6 active and 6 placebo)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Willing and able to sign a written informed consent and follow all study related\n             procedures.\n\n          -  Males or females age 18 - 80 years of age inclusive.\n\n          -  Male and female subjects of childbearing potential must be willing and able to\n             practice effective contraception during the study, and be willing and able to\n             continue contraception for 1 month (30 days) after their last dose of study drug.\n\n          -  BMI  ≥  20 but ≤  40 kg/m2\n\n          -  Diagnosed with essential hypertension and are currently taking one or more\n             antihypertensive medications to control their blood pressure and, who in the opinion\n             of the investigator, could be safely withdrawn from antihypertensive therapy.\n\n        Exclusion Criteria:\n\n          -  Known allergy to the study drug or any of its components, or who have previously\n             received Vasomera (PB1046).\n\n          -  Inadequate \"imaging window\" by echocardiography as determined by screening\n             echocardiography (core assessment), or cardiac abnormalities that may confound\n             echocardiography readings (i.e., mitral regurgitation, \"floppy-valve\" syndrome) for\n             evaluation of secondary study endpoints.\n\n          -  Seated systolic blood pressure <120 mmHg or diastolic blood pressure < 80 mmHg\n             (confirmed in triplicate) at randomization (Day -1) or prior to the first dose of\n             study drug (V3 Day 0) will exclude the subject from participation.\n\n          -  Evidence of sustained elevation in systolic blood pressure >169 mmHg or diastolic\n             blood pressure >109 mmHg prior to dosing (Day 0) during the washout period which in\n             the opinion of the investigator would place the subject at risk for continued study\n             participation (i.e., can not be safely withdrawn from antihypertensive therapy).\n\n          -  Clinically significant changes in health status or concomitant prescription\n             medications within 2 weeks prior to dosing (V3 Day 0) that could place the subject at\n             risk for dosing with study drug or confound the primary or secondary outcome measures\n             as assessed by the Investigator.\n\n          -  Unstable/underlying cardiovascular disease defined as: a. Congestive heart failure\n             (NYHA class III-IV), stroke, transient ischemic attack, unstable angina pectoris, or\n             myocardial infarction within the 6 months prior to screening (V1) b. Mean triplicate\n             12-lead ECG demonstrating a QT interval (corrected using Fridericia's formula (QTcF))\n             >450 msec in males and >470 msec in females at Screening, (V1) or a history or\n             evidence of long QT syndrome. c. Sustained heart rate >100 beats per minute (BPM) (at\n             rest) at screening (V1), prior to randomization (V3 Day -1), or prior to dosing (V3\n             Day 0). d. Any episode of atrial fibrillation, ventricular tachycardia (defined as\n             ten (10) or more beats with heart rate greater than 130 beats per minute),\n             ventricular fibrillation, firing of an implantable cardiac defibrillator (ICD) for\n             documented ventricular ectopy, or other clinically significant documented arrhythmias\n             within 3 months prior to administration of study drug (V3 Day 0).\n\n          -  Uncontrolled diabetes defined as a Hemoglobin A1c > 10.0%. Note: only applicable for\n             subjects with a known or suspected history of diabetes.\n\n          -  Clinically significant renal and/or hepatic dysfunction at Screening (V1) or at\n             baseline (V3 Day -1).\n\n          -  Pregnant or lactating females.\n\n          -  Known history of or active drug or alcohol abuse within the 12 months prior to\n             screening (V1) and/or positive drug screen (for illicit drugs) or detection of\n             alcohol at baseline.\n\n          -  Positive for Human Immunodeficiency Virus (HIV) antibodies, hepatitis B surface\n             antigen (HBsAg) or hepatitis C virus (HCV) antibodies.\n\n          -  Participation in any other study and have received any other investigational drug or\n             device  within 30 days prior to the Screening visit or are taking part in a non-drug\n             study which in the opinion of the Investigator would interfere with the outcome of\n             the study.\n\n          -  Major surgery, donated or lost > or = 1 unit of blood (approximately 500 mL) within\n             30 days prior to Screening (V1) or display evidence of volume depletion (i.e.,\n             postural hypotension) prior to randomization (V3 Day -1) or dosing (V3 Day 0).\n\n          -  Other medical or psychiatric condition which in the opinion of the Investigator would\n             place the subject at increased risk, would preclude obtaining voluntary consent, or\n             would confound the results of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01873885", 
            "org_study_id": "PB1046-PT-CL-0002"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Cohort 1: Single IV Infusion Vasomera (PB1046) or Placebo", 
                    "Cohort 2: Single IV Infusion Vasomera (PB1046) or Placebo", 
                    "Cohort 3: Single IV Infusion Vasomera (PB1046) or Placebo"
                ], 
                "description": "0.9% Sodium Chloride - 30 minute IV infusion", 
                "intervention_name": "Placebo Single IV (Intravenous) Infusion", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Cohort 1: Single IV Infusion Vasomera (PB1046) or Placebo", 
                    "Cohort 2: Single IV Infusion Vasomera (PB1046) or Placebo", 
                    "Cohort 3: Single IV Infusion Vasomera (PB1046) or Placebo"
                ], 
                "intervention_name": "Experimental:   Single IV Infusion Vasomera (PB1046)", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "PB1046, VIP, Essential Hypertension, Vasomera", 
        "lastchanged_date": "April 8, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Knoxville", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "37920"
                }, 
                "name": "New Orleans Center for Clinical Research - Knoxville"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Phase 1, Randomized, Double-Blind, Placebo-Controlled Exploratory Study That Will Assess the Safety, Tolerability, Pharmacokinetics and Hemodynamic Response to a Single 30 Minute Intravenous Infusion of Vasomera™ (PB1046) in Adult Subjects With Stage 1 or 2 Essential Hypertension", 
        "overall_official": {
            "affiliation": "New Orleans Center for Clinical Research- Knoxville", 
            "last_name": "William B. Smith, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "To evaluate the safety and tolerability of single ascending doses of Vasomera administered as a 30 minute intravenous (IV) infusion to subjects with stage 1 or stage 2 essential hypertension.\nIncidence and severity of adverse events (AEs) and their relationship to Vasomera (including AEs of interest, i.e.,  incidence and severity  of gastrointestinal effects, and infusion site reactions)\nChanges in vital signs, ECGs, safety laboratory parameters, heart rhythm via telemetry monitor from baseline", 
                "measure": "Safety and Tolerability", 
                "safety_issue": "Yes", 
                "time_frame": "Days -45 to 28: Vital signs (Days -45, -14, -1, 0, 1, 2, 3, 4, 7, 14 and 28), ECGs (Days -45, -1, 0, 1 and 2), Safety Labs (Days -45, -1, 1, 7 and 28), and Telemetry (Days -1, 0 and 1)"
            }, 
            {
                "description": "To evaluate the pharmacokinetic profile of single ascending doses of Vasomera administered as a 30 minute intravenous (IV) infusion to subjects with stage 1 or stage 2 essential hypertension.\nElimination Half-life (t½)\nArea under the concentration curve from time 0 to infinity (AUC0-inf)\nArea under the curve to the final sample\nTime to maximum concentration (Tmax)\nMaximum serum concentration (Cmax)\nElimination rate constant (Lambda-z)\nClearance (CL)\nDistribution (Vz)\nCompartmental modeling - If the graphical presentations of the individual subject serum concentrations vs. time suggest that a compartmental model may be consistent with the data, then an appropriate compartmental model will be fit to the data.", 
                "measure": "Pharmacokinetic Profile", 
                "safety_issue": "No", 
                "time_frame": "Days 0, 1, 2, 3, and 4"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01873885"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Compare changes in hemodynamic parameters as measured by serial systolic and diastolic blood pressure (BP) measurements and echocardiography compared to placebo.\nChange from baseline in systolic and diastolic BP and heart rate (HR).\nChange from baseline in two-dimensional echocardiography parameters which may include:\nBP and HR\nLeft ventricular (LV) internal diameter in diastole and in systole, wall thickness in diastole, outflow tract diameter in mid-systole, volumes in end-diastole and end-systole, and outflow tract flow-time velocity integral\nAscending aorta peak flow velocity\nTransmitral flow velocity pattern\nDoppler tissue imaging of tricuspid, septal and mitral annulus\nLeft atrial volume\nDerivation of: LV Ejection Fraction, LV Stroke Volume and Index, LV Cardiac Output and Index, Ejection Time, Systemic Vascular Resistance, Mitral E and A velocities, LV and index, Myocardial tissue velocities S' and e'.", 
                "measure": "Hemodynamic Parameters", 
                "safety_issue": "Yes", 
                "time_frame": "Days -14, 0, 1, 2, 3, 4, 7, 14 and 28"
            }, 
            {
                "description": "Evaluate if subjects elicit an immune response to study drug and if that response cross reacts with related endogenous compounds following a single 30 minute IV infusion.", 
                "measure": "Immunogenicity Assessment", 
                "safety_issue": "Yes", 
                "time_frame": "Days 0, 14 and 28"
            }
        ], 
        "source": "PhaseBio Pharmaceuticals Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "PhaseBio Pharmaceuticals Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}