{
    "clinical_study": {
        "@rank": "102699", 
        "arm_group": [
            {
                "arm_group_label": "Velashape III device", 
                "arm_group_type": "Active Comparator", 
                "description": "Controlled infrared (IR) light and conducted bipolar radiofrequency (RF) energies with mechanical manipulation"
            }, 
            {
                "arm_group_label": "Noninvasive Cryolipolysis Device", 
                "arm_group_type": "Active Comparator", 
                "description": "A noninvasive device that reduces fat by freezing fat cells"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare the clinical performance of the VelaShape III device\n      with CoolSculpt for reduction of the waist, love handles and flanks."
        }, 
        "brief_title": "VelaShape III Device in Comparison to Cryolipolysis for Circumferential Reduction", 
        "condition": "Abdominal Fat", 
        "detailed_description": {
            "textblock": "VelaShape is a non-invasive (not breaking the skin) device for Body Reshaping and Cellulite\n      Treatment. VelaShape combines controlled infrared (IR) light and conducted bipolar\n      radiofrequency (RF) energies with mechanical manipulation.\n\n      The CoolSculpt System is a noninvasive device that reduces fat by freezing fat cells until\n      they break apart."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Informed consent process completed and subject completed consent.\n\n          2. Fitzpatrick Skin Type I to VI\n\n          3. Having excess fat deposits bilaterally in the waist / love‐handle / flank areas.\n\n          4. BMI score is greater than 18.5 and less than 29.9 ‐ normal to overweight, but not\n             obese.\n\n          5. Willing to follow the treatment and follow‐up schedule and post‐treatment care\n             instructions.\n\n          6. Willingness to refrain from a change in diet/ exercise/medication regimen for the\n             entire course of the study.\n\n          7. If female, not pregnant, lactating and must be either post‐menopausal, surgically\n             sterilized, or using a medically acceptable form of birth control at least 3 months\n             prior to enrollment (i.e., oral contraceptives, contraceptive implant, barrier\n             methods with spermicide or abstinence).\n\n          8. Willing to have photographs and images taken of the treated areas to be used\n             de‐identified in evaluations, publications and presentations.\n\n        Exclusion Criteria:\n\n          1. Subjects with history of excessive weight fluctuation or expect to gain/lose more\n             than 5 pounds) during the study time frame.\n\n          2. Pregnant or planning to become pregnant, having given birth less than 3 months ago,\n             and/or breast feeding.\n\n          3. Having any active electrical implant anywhere in the body, such as a pacemaker or an\n             internal defibrillator.\n\n          4. Having a permanent implant in the treated area, such as metal plates or an injected\n             chemical substance such as silicone.\n\n          5. Known photosensitivity.\n\n          6. Having received treatment with laser, RF or other devices in the treated areas within\n             6 months of treatment or during the study.\n\n          7. Having undergone any other surgery in the treated areas within 12 months of treatment\n             or during the study, including liposuction.\n\n          8. Having or undergoing any form of treatment for active cancer, or having a history of\n             skin cancer or any other cancer in the areas to be treated, including presence of\n             malignant or pre‐malignant pigmented lesions.\n\n          9. Suffering from significant concurrent illness, such as cardiac disorders, diabetes\n             (type I or II), lupus, porphyria, or pertinent neurological disorders.\n\n         10. Having a known anticoagulative or thromboembolic condition or taking anticoagulation\n             medications one week prior to and during the treatment course (to allow inclusion,\n             temporary cessation of use as per the subject's physician discretion).\n\n         11. History of immunosuppression/immune deficiency disorders (including HIV infection or\n             AIDS) or currently using immunosuppressive medications.\n\n         12. Suffering from hormonal imbalance which may affect weight as per the Investigator's\n             discretion.\n\n         13. History of significant lymphatic drainage problems or impaired circulation in the\n             area to be treated.\n\n         14. Suffering from significant skin conditions in the treated areas or inflammatory skin\n             conditions, including, but not limited to, open lacerations or abrasions and active\n             cold sores or herpes sores prior to treatment (duration of resolution as per the\n             Investigator's discretion) or during the treatment course.\n\n         15. History of keloid scarring, abnormal wound healing and / or prone to bruising.\n\n         16. History of epidermal or dermal disorders (particularly if involving collagen or\n             microvascularity).\n\n         17. Use of isotretinoin (Accutane®) within 6 months of treatment or during the study.\n\n         18. Allergy to any component of the lotion (VelaSpray Ease) used in this study.\n\n         19. Cryoglobulinemia, Paroxysmal cold hemoglobinuria, or any known sensitivity to cold\n             such as cold urticaria or Raynaud's disease.\n\n         20. Neuropathic disorders such as post‐herpetic neuralgia or diabetic neuropathy, or\n             impaired skin sensation in the area to be treated.\n\n         21. Hernia in the area to be treated.\n\n         22. Participation in a study of another device or drug within 9 month prior to enrollment\n             or during this study, if the treated area was involved.\n\n         23. As per the Investigator's discretion, any physical or mental condition which might\n             make it unsafe for the subject to participate in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02143960", 
            "org_study_id": "DC85471"
        }, 
        "intervention": [
            {
                "arm_group_label": "Velashape III device", 
                "description": "Subjects will receive one treatment to their entire waist / love‐handle/ flanks area in a split‐waist fashion, so that one side is treated with one device and the other side is treated with the other device. The treatment session will include: one side (right or left) treated with the VelaShape III device and the other side (left or right, respectively) with the CoolSculpt device. The subject will be randomized to one of 2 treatment groups, one will receive treatment to the left side with the VelaShape II and the right side will receive treatment with the CoolSculpt. The other group will receive treatment to right side with the VelaShape II and the left side will receive treatment with the CoolSculpt.", 
                "intervention_name": "VelaShape III", 
                "intervention_type": "Device", 
                "other_name": "Vela"
            }, 
            {
                "arm_group_label": "Noninvasive Cryolipolysis Device", 
                "description": "Noninvasive Cryolipolysis", 
                "intervention_name": "CoolSculpt", 
                "intervention_type": "Device", 
                "other_name": "Zeltiq"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Syneron", 
            "Velashape", 
            "ELOS", 
            "Zeltiq", 
            "Cryolipolysis"
        ], 
        "lastchanged_date": "May 26, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Metairie", 
                    "country": "United States", 
                    "state": "Louisiana", 
                    "zip": "70006"
                }, 
                "name": "Coleman Center for Cosmetic Dermatologic Surgery"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Clinical Study to Evaluate the Performance of the VelaShape III Device in Comparison to Cryolipolysis for Reduction in Waist / Love Handles / Flanks.", 
        "other_outcome": [
            {
                "description": "Subject Improvement and Satisfaction Scores using the Global Aesthetic Improvement (GAI) Scale and Subject Satisfaction Improvement Scale at each follow‐up time point post treatment: 1 week, 1 month, 3 month and 6 month follow‐up visits.", 
                "measure": "Subject Improvement and Satisfaction Scores", 
                "safety_issue": "No", 
                "time_frame": "1 week, 1 month, 3 month and 6 month post treatment"
            }, 
            {
                "description": "Investigator Improvement and Satisfaction Scores using the Global Aesthetic Improvement (GAI) Scale and Subject Satisfaction Improvement Scale at each follow‐up time point post treatment: 1 week, 1 month, 3 month and 6 month follow‐up visits.", 
                "measure": "Investigator Improvement and Satisfaction Scores", 
                "safety_issue": "No", 
                "time_frame": "1 week, 1 month, 3 month and 6 month post treatment"
            }, 
            {
                "description": "Safety will be evaluated based on the incidence and severity of adverse events caused by the laser treatments", 
                "measure": "Side Effects and Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "Study duration"
            }
        ], 
        "overall_official": {
            "affiliation": "Syneron Medical Ltd.", 
            "last_name": "Shlomit Mann", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Improvement scores of photographs for the treatment side with the VelaShape III device versus the side treated with CoolSculpt will be blindly evaluated by independent reviewer at baseline and at 3 month post treatment time‐point.", 
            "measure": "A blinded rating of the treatment area", 
            "safety_issue": "No", 
            "time_frame": "3 month post treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02143960"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Improvement scores of photographs for the treatment side with the VelaShape III device versus the side treated with CoolSculpt will be blindly evaluated by independent reviewer at baseline and at 1 week, 1 month and 6 months post treatment time‐point.", 
            "measure": "A blinded rating of the treatment area", 
            "safety_issue": "No", 
            "time_frame": "1 week, 1 month and 6 months post treatment"
        }, 
        "source": "Syneron Medical", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Syneron Medical", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}