{
    "clinical_study": {
        "@rank": "162986", 
        "acronym": "POvIV", 
        "arm_group": [
            {
                "arm_group_label": "Oral Antibiotic", 
                "arm_group_type": "Active Comparator", 
                "description": "Oral Antibiotic Arm; Participants assigned to this group will receive oral antibiotics as prescribed by their treating physician."
            }, 
            {
                "arm_group_label": "IV Antibiotic", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants assigned to this group will receive intravenous (IV) antibiotics as prescribed by their treating physician."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this study is to evaluate the effect of treatment of post-op wound infection in\n      long\n                                 bones after fracture fixation or joint fusion and either:  (Group\n      1) operative debridement and PO antibiotic treatment for 6 weeks; or (Group 2) operative\n      debridement and IV antibiotics for 6 weeks.\n\n      Primary Hypothesis: The rate of treatment failure by one year in Group 1 will be\n      non-inferior to the rate in Group 2. Treatment failure is defined as wound problems that\n      require surgery >2 weeks after initial debridement, infection recurrence, infection with a\n      new pathogen, joint erosion, implant failure, medical problems related to the treatment\n      administration which necessitates a switch from one arm to the other."
        }, 
        "brief_title": "A Prospective Randomized Trial to Assess PO Versus IV Antibiotics for the Treatment of Early Post-op Wound Infection After Extremity Fractures", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Wound Infection", 
        "condition_browse": {
            "mesh_term": [
                "Surgical Wound Infection", 
                "Wound Infection"
            ]
        }, 
        "detailed_description": {
            "textblock": "Not provided here. Details listed above."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients with fractures (defined as femurs, tibias, and fibulas of the legs, and the\n             humeri, radii, and ulnas of the arms) treated with a plate or IMN, or\n\n          2. Patients undergoing fusion of subtalar, ankle, knee, wrist or elbow that develop a\n             post op wound infection.\n\n          3. Patients diagnosed with a wound infection of the study injury, defined as deep\n             culture positive after operative debridement\n\n          4. Patients who are English or Spanish competent.\n\n          5. Patients aged 18 - 84.\n\n          6. Patients with bacteria susceptible to both PO and IV antibiotics.\n\n          7. Patients able to be treated for their infection at the METRC facility for at least 12\n             months following definitive surgical procedure\n\n          8. Patients may have multiple eligible study-eligible injuries.\n\n          9. Patients may have temporary external fixation prior to definitive fixation.\n\n         10. Patients may have received antibiotics prior to operative wound debridement.\n\n         11. Patient is able to obtain study medication(s).\n\n         12. Patient may be pregnant at the time of screening.\n\n        Exclusion Criteria:\n\n          1. Patients who have high risk of amputation of the study limb (based on opinion of the\n             initial managing physician).\n\n          2. Patients undergoing treatment with any other investigational therapy within the month\n             preceding implantation or planned within the 12 months following implantation.\n\n          3. Patients with prior history of infection at the site of study injury.\n\n          4. Patients with pathological fractures; a known history of Paget's disease.\n\n          5. Patients for whom the definitive treatment of the study injury was an external\n             fixator.\n\n          6. Patients who are currently on Selective Serotonin Reuptake Inhibitor (SSRI)\n             medication (e.g. Zoloft, Prozac, Celexa), and bacteria is MRSA\n\n          7. Patients with cultures positive in thio only.\n\n          8. Patients who are incarcerated or who have unstable housing situations due to concerns\n             regarding ability to receive home care, adherence phone calls, and maintain follow\n             up. .\n\n          9. Patients or designated proxy who are unwilling to provide consent.\n\n         10. Patients with a history of IV drug use who in the investigator's opinion are\n             unsuitable candidates for IV therapy.\n\n         11. Patients likely to have severe problems maintaining follow-up, including patients\n             diagnosed with a severe psychiatric conditions, patients who live too far outside the\n             hospital's catchment area.\n\n         12. Patients with traumatic brain injury or who are intellectually challenged and who\n             lack adequate family support to ensure adherence to the protocol.\n\n         13. Patients unable to swallow oral medications or without adequately functioning GI\n             tract.\n\n         14. Patients who, based upon the clinical judgment of the treating clinician, are NOT\n             equally suited for treatment with either oral or intravenous antibiotics (i.e., those\n             for whom there is a clinical treatment preference)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "84 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01714596", 
            "org_study_id": "METRC POvIV"
        }, 
        "intervention": {
            "arm_group_label": [
                "Oral Antibiotic", 
                "IV Antibiotic"
            ], 
            "description": "This is a study of oral (per os, (PO)) antibiotic therapy versus intravenous (IV) antibiotics in the treatment of acute infection after fixation of fractures and joint fusions. This is not a study of an experimental drug but a study of route of administration of standard use antibiotics. Antibiotic regimen options decision will be made by the Study Surgeon at each site in consult with local Infectious Disease experts based on local standard practices and bacterial susceptibilities.", 
            "intervention_name": "PO versus IV antibiotics Route of administration evaluation", 
            "intervention_type": "Other", 
            "other_name": "based on local practices and bacterial susceptibilities"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Bacterial Agents", 
                "Antibiotics, Antitubercular"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Oral Antibiotic", 
            "Intravenous Antibiotic", 
            "Wound infection", 
            "Randomized Controlled Trial"
        ], 
        "lastchanged_date": "December 4, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94115"
                    }, 
                    "name": "UCSF Medical Center"
                }, 
                "investigator": {
                    "last_name": "Theodore Miclau, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21201"
                    }, 
                    "name": "University of Maryland Medical Center"
                }, 
                "investigator": {
                    "last_name": "Andrew Pollack, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Charlotte", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "28203"
                    }, 
                    "name": "Carolinas Medical Center"
                }, 
                "investigator": {
                    "last_name": "Michael J Bossee, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44109"
                    }, 
                    "name": "MetroHealth Medical Center"
                }, 
                "investigator": {
                    "last_name": "Heather A Vallier, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37232"
                    }, 
                    "name": "Vanderbilt University Medical Center"
                }, 
                "investigator": {
                    "last_name": "William T. Obremskey, MD, MPH", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Prospective Randomized Trial to Assess PO Versus IV Antibiotics for the Treatment of Early Post-op Wound Infection After Extremity Fractures (POvIV)", 
        "overall_contact": {
            "email": "mzadnik@jhsph.edu", 
            "last_name": "Mary Zadnik Newell, ScD, OTR/L"
        }, 
        "overall_official": [
            {
                "affiliation": "Vanderbilt University", 
                "last_name": "William T Obremskey, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Johns Hopkins Bloomberg School of Public Health", 
                "last_name": "Renan Castillo, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Phase III randomized controlled clinical trial to investigate efficacy of PO vs. IV antibiotics in the treatment of early (<6 weeks) post-operative wound infections. Clinical efficacy will be measured by the incidence of treatment failure within the first one-year of follow-up as defined by culture positive recurrence of infection prior to bony union, progressive radiographic plate loosening, joint erosion due to infection that results in amputation or joint fusion, development of adverse reactions to antibiotics that cause change in form of administration.", 
            "measure": "Primary objective: investigate the efficacy of oral (PO) antibiotic therapy versus intravenous (IV) antibiotics in the treatment of acute infection after fixation of fractures or joint fusions.", 
            "safety_issue": "No", 
            "time_frame": "4 Years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01714596"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Patient adherence with PO antibiotics will be monitored through wireless-enabled microchip monitors embedded in pill bottles. The Home Health agency administering the IV antibiotics will be contacted to assess adherence with IV antibiotic regimen by assessing utilization of supplied antibiotics.", 
            "measure": "Patient Adherence", 
            "safety_issue": "No", 
            "time_frame": "4 Years"
        }, 
        "source": "Major Extremity Trauma Research Consortium", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Major Extremity Trauma Research Consortium", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}