{
    "clinical_study": {
        "@rank": "122575", 
        "arm_group": {
            "arm_group_label": "Shear Wave Sonoelastography, Fibrosis", 
            "arm_group_type": "Experimental", 
            "description": "Shear Wave sonoelastography is performed on patients who are scheduled for a non-focal liver biopsy."
        }, 
        "brief_summary": {
            "textblock": "HYPOTHESIS: The investigators hypothesize that sonoelastography (SE) provide accurate\n      quantitative measurements that can be used to stage liver fibrosis in patients with chronic\n      liver disease.\n\n        1. To measure liver stiffness with sonoelastography in adults with suspect diffuse liver\n           disease who will undergo nonfocal liver biopsy as part of their routine clinical care.\n\n        2. To assess the sensitivity and specificity of sonoelastography for the detection and\n           staging of liver fibrosis"
        }, 
        "brief_title": "Sonoelastography: Ultrasound Method to Measure Liver Fibrosis", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Chronic Liver Disease", 
            "Non-Alcoholic Fatty Liver Disease", 
            "HCV Coinfection", 
            "HBV", 
            "Drug-Induced Liver Injury"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Fatty Liver", 
                "Fibrosis", 
                "Liver Diseases", 
                "Liver Cirrhosis", 
                "Drug-Induced Liver Injury", 
                "Wounds and Injuries", 
                "Hepatitis C"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND Chronic liver disease is an important cause of morbidity and mortality in the\n      United States. A retrospective cohort study identified 2,353 patients with newly diagnosed\n      chronic liver disease (63.9 cases/100,000 population)1,2 Extrapolating this incidence rate\n      there will be approximately 150,000 patients with chronic liver disease diagnosed in\n      gastroenterology clinics each year 1. Almost 20%, or an estimated 30,000 patients per year,\n      had established cirrhosis at the time of presentation to the gastroenterologist 3.\n\n      Cirrhosis remains a major public health problem and disease-related complications were\n      associated with nearly 40,000 deaths and more than 1.4 billion dollars spent on medical\n      services in the US.   There is a great need to develop and identify methods of risk\n      stratification and prognostication for patients with chronic liver disease 4 Hepatic\n      fibrosis is the final common pathway for many different liver insults and is now known to be\n      a dynamic process that is at least partially reversible. The diagnosis and quantification of\n      fibrosis relies on liver biopsy 5, and liver biopsy is currently the gold standard for\n      detecting and staging hepatic fibrosis 6. However, liver biopsy is an invasive procedure\n      with significant risks, including hemorrhage, infection and visceral perforation.  In\n      addition, liver biopsy is a poor gold standard, because it is limited by interobserver\n      variability in interpretation and sampling errors in 25-45% of cases5,6, .\n\n      A number of indirect markers and indices of liver fibrosis have been used in clinical\n      practice. Noninvasive tests can be distinguished by direct vs. indirect measures of fibrosis\n      and also classified by the modality of the test as serum vs. imaging.7  Biomarkers of the\n      structural elements of fibrogenesis and the key inflammatory mediators involved in the\n      genesis or degradation of scar tissue are often referred to as direct components. Indirect\n      markers can reflect the accompanying alterations in hepatic function.\n\n      Fibrotic livers demonstrate increased stiffness.  This property can be exploited and\n      measured using a newly developed ultrasound technology named Ultrasound Elastography\n      (Transient Elastography (TE) or sonoelastography (SE)8. SE is performed by insonating the\n      patient with a low energy, low amplitude, and low frequency shear wave created by focused\n      ultrasound or by a vibrating probe on the skin.  The small tissue movements produced by the\n      propagated wave are then measured with ultrasound. The propagated wave travels faster with\n      increasing fibrosis: the stiffer the tissue, the faster the shear wave propagates.9 A\n      pulse-echo ultrasound acquisition allows measurement of the wave velocity and the results\n      are presented as kilopascals (kPa). Tissue elasticity is calculated as the median of 10\n      measurements and ranges from 2.5 to 75 kPa with normal values around 5.5 kPa10 (Normal liver\n      stiffness ranges between 3.3-7.8 kPa)11 Hepatic stiffness can be measured within a cylinder\n      of tissue 1 cm wide and 4 cm in length producing an estimated sampling area that is 100\n      times greater than a biopsy.12,13 A meta-analysis assessing the capacity of transient\n      elastography to diagnose moderate fibrosis found pooled estimates for sensitivity and\n      specificity of 70% and 84% respectively12,13.  The mean AUROC for the diagnosis of\n      significant fibrosis was 0.84% with a optimal cut-off of 7.6 kPa, and the diagnostic\n      accuracy of SE for cirrhosis had an AUROC ranging from 0.90- 0.99 (mean AUROC 0.94) and\n      cut-off from 9.0 to 26.5 kPa.14,15  The benefits of SE are that it is inexpensive,\n      reproducible, painless, rapid (< 10 min), easy to perform, and can be used for diagnosis,\n      prognosis and monitoring disease progression.15 Limitations of sonoelastography are that\n      measurements cannot be obtained in the presence of marked obesity, ascites, or unusually\n      narrow intercostal spaces when externally applied vibrating shear wave generators are used.\n      15,16\n\n      SPECIFIC AIMS\n\n        1. To evaluate liver stiffness with the diagnostic imaging method of sonoelastography\n           among adults with suspect liver diseases.\n\n        2. To obtain estimates of the sensitivity and specificity of sonoelastography for the\n           detection and staging of liver fibrosis.\n\n      STUDY PROCEDURES Study Visit 1: (SE or sonoelastography )\n\n        -  Sonoelastography will be performed prior to standard pre-biopsy ultrasound imaging\n           using a FDA-approved ultrasound unit. This unit will use ultrasound energy within the\n           limits set by the FDA for diagnostic ultrasound to create a shear wave front that is\n           progressively distorted as it traverses the tissue. Ultrafast ultrasound imaging will\n           then be used to detect the speed of propagation of the shear wave front.\n\n        -  The unit will emit no ionizing radiation and will perform ultrasound acquisition within\n           the acoustic power and intensity limits established by the\n\n      FDA for diagnostic sonography. At these energy levels there are no known bioeffects of\n      ultrasound. Sonoelastography measurements will require approximately 15 minutes, and will be\n      painless.\n\n        -  The unit is a cart-based ultrasound system used to perform non-invasive diagnostic\n           ultrasound studies. The system functions in a manner identical to all diagnostic\n           ultrasound systems and transducers for the conventional modes: B-mode, Harmonic\n           imaging, Spatial Compounding imaging and Power Doppler. Additionally, the system uses a\n           new imaging mode based on shear wave elastography to map tissue stiffness. The\n           elastography mode produces color-coded images of different tissues based on their\n           elasticity. The color scale represents a quantitative assessment of tissue stiffness,\n           thereby allowing elasticity of tissue to be quantified in units of kilopascals (kPa).\n\n        -  At the conclusion of Study Visit 1, the patient will return to usual care.\n\n      Tests and Parameters:\n\n      Sonoelastography parameters:\n\n      Mean liver stiffness (elastogram) in kilopascal (kPa). SE normal values approximately 5.5\n      kPa (Normal liver stiffness ranges between 3.3-7.8 kPa) Significant Fibrosis (F3): = or >\n      7.6 kPa, Cirrhosis (F4): = or > 9.0- 26 kPa\n\n      Data Collection\n\n      Data to be collected includes:\n\n        -  Gender, ethnicity, Age, BMI, History of previous and current medication use, detail\n           history of alcohol intake, comorbidities, signs and symptoms.\n\n        -  Biochemical liver tests that are typically performed as part of routine clinical care\n           (AST, ALT, APH, GGT, TB, IB, DB, Albumin, Total proteins, PT).\n\n      Other laboratory data typically performed as part of routine clinical care:\n\n      RBC, WBC, Platelets, Glucose, Creatinine, lipid profile. Any laboratory study for the\n      diagnosis of the suspected diffuse liver disease: Viral serology, including HCV, HBV,\n      Ferritin, ceruloplasmin, AMA, ANA, Alphafetoprotein.\n\n      Any liver histopathologic report.\n\n      - Sonoelastography report. TABLE 1: Measure parameters of grading fibrosis/cirrhosis between\n      the sonoelastography and Histology. 5,8, ,15. STATISTICAL ANALYSIS Fibrosis marker Fibrosis\n      Cirrhosis SonoElastography Normal liver stiffness ranges between 3.3-7.8 kPa Significant\n      Fibrosis (F3): 7.6 kPa\n\n      Cirrhosis (F4):\n\n      9.0- 26 kPa Histology (METAVIR) F0- No fibrosis F1- Portal fibrosis without septa F2- Portal\n      fibrosis with rare septa F3- Numerous septa without cirrhosis F4- Cirrhosis\n\n      Descriptive statistics will be shown as mean ± standard deviation or percentages as\n      appropriate. The patients will be divided according to fibrosis stage. The groups' binary\n      diagnostic by different diagnostic methods will be compared with the gold standard by\n      McNemar's Test. We will use contingency tables to analyze the correlation between\n      sonoelastographic measurements. Factors independently correlated with liver stiffness will\n      be assessed by multiple regression analysis. The diagnostic performance of fibrosis and/or\n      liver stiffness will be determined in terms of sensitivity, specificity, positive and\n      negative predictive values, diagnostic accuracy and area under receiver operating\n      characteristics (ROC) curves. This is a pilot study and the investigators are planning to\n      enroll 100 subjects to include in this study. With 100 patients included in this study the\n      investigators can have a > 80% power to detect a significant diagnostic power by\n      SonoElastography with a true AUC between of 0.85 as opposed to the null with an AUC of 0.62\n      or lower using a two-sided test with 5% type I error. In addition, multivariate linear and\n      logistic regression models will be used to evaluate the diagnostic power of independent\n      factors taking into account possible confounders by patient demographic and clinical\n      characteristics. The primary outcome of interest will be fibrosis.\n\n      RISKS AND DISCOMFORTS Ultrasound Elastography: Ultrasound elastography requires the\n      administration of ultrasound energy at levels similar to those used in diagnostic\n      ultrasonography. There are no known bioeffects of ultrasound at these energies.\n\n      Pregnant women are excluded from this study. There are no known risks of sonoelastography to\n      an embryo or fetus (a developing baby still in the womb). There may be risks to an embryo or\n      fetus that are currently unknown.\n\n      POTENTIAL BENEFITS Although knowledge about liver diseases and fibrosis has increased\n      dramatically over the last few years, much remains to be learned. The imaging strategy that\n      will be evaluated, ultrasound sonoelastography, has the potential to reduce the number of\n      liver biopsies performed for the diagnosis and monitoring of hepatic fibrosis. This study is\n      expected to provide a basis for future investigation into non-invasive imaging markers of\n      hepatic fibrosis. Any data obtained for the purposes of this study will be available to the\n      subject's primary physicians."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult patients (age 18 or older)\n\n          -  Men or women\n\n          -  Suspected diffuse liver disease\n\n          -  Consent to participate in the study\n\n        Exclusion Criteria:\n\n          -  Pregnancy\n\n          -  Acute illness/cognitive impairment resulting in inability to cooperate with\n             ultrasound.\n\n          -  Patients that do not consent to ultrasound or sonoelastography."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01747772", 
            "org_study_id": "2009P002791"
        }, 
        "intervention": {
            "arm_group_label": "Shear Wave Sonoelastography, Fibrosis", 
            "description": "Shear Wave Sonoelastography as a ultrasound technique to measure liver fibrosis is performed on patients scheduled for non-focal liver biopsy. Results are compared with pathological score from liver biopsy.", 
            "intervention_name": "Shear Wave sonoelastography", 
            "intervention_type": "Device", 
            "other_name": "Supersonic Aixplorer"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Non-focal Liver Disease", 
            "Fibrosis", 
            "Shear Wave Sonoelastography", 
            "Metavir Liver Fibrosis Grading"
        ], 
        "lastchanged_date": "January 8, 2014", 
        "location": {
            "contact": {
                "email": "asamir@partners.org", 
                "last_name": "Anthony E Samir, MD", 
                "phone": "617-852-3241"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02114"
                }, 
                "name": "Massachusetts General Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluate the Utility of Shear Wave Sonoelastography as a Tool to Measure Liver Fibrosis Grade.", 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Anthony E Samir, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The ROC curve of the capacity of the continuous measure of liver elasticity (measured in kilopascals) to differentiate cirrhosis from lesser degree of liver fibrosis.", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01747772"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Anthony Samir", 
            "investigator_title": "Associate Director, Ultrasound Imaging Services Assistant Radiologist, Abdominal Imaging & Intervention Massachusetts General Hospital", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2010", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}