{
    "clinical_study": {
        "@rank": "119427", 
        "arm_group": [
            {
                "arm_group_label": "Cohort 1", 
                "arm_group_type": "Experimental", 
                "description": "1:1000 dilution of neat virus"
            }, 
            {
                "arm_group_label": "Cohort 2", 
                "arm_group_type": "Experimental", 
                "description": "1:100 dilution of neat virus"
            }, 
            {
                "arm_group_label": "Cohort 3", 
                "arm_group_type": "Experimental", 
                "description": "1:10 dilution of neat virus"
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objective is to determine the dose level of live, wild-type A/California/ H1N1\n      2009 virus that has an appropriate safety and illness/infectivity profile to be used as an\n      influenza virus, challenge strain in future intervention studies.\n\n      Illness parameters were collected by subject symptom scores as well as by physical\n      examination. Virus parameters were measured by PCR and cell culture assay (performed by\n      VisMederi srl)."
        }, 
        "brief_title": "Safety and Reactogenicity of a H1N1 Influenza Challenge Virus in Healthy Volunteers", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": "Influenza A", 
        "condition_browse": {
            "mesh_term": "Influenza, Human"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male or female aged 18-45 years inclusive.\n\n          2. Able to give written informed consent to participate.\n\n          3. Healthy, as determined by medical history, physical examination, vital signs, 12 lead\n             ECG,  and clinical safety laboratory examinations at baseline, as determined by the\n             Investigator.\n\n          4. Absent or low levels of detectable pre-existing antibodies to influenza virus\n             subtypes, including as a minimum the challenge strain, as determined by an HAI titre\n             of ≤ 10 prior to challenge.\n\n          5. Non-habitual smoker (habitual smokers are persons who smoke more than 4 cigarettes or\n             other tobacco products on a weekly basis) and agree to not use tobacco products\n             during participation in the study.\n\n          6. Females should fulfil one of the following criteria:\n\n               1. At least one year post-menopausal;\n\n               2. Surgically sterile;\n\n               3. Will use oral, implantable, transdermal or injectable contraceptives for 30 days\n                  prior to administration of the A/California/H1N1 2009 virus until the follow-up\n                  visit is performed.\n\n               4. Use another reliable form of contraception approved by the Investigator (e.g.,\n                  intrauterine device, female condom, diaphragm with spermicide, cervical cap, use\n                  of condom by the sexual partner or a sterile sexual partner) from the time of\n                  screening until the follow up visit is performed.\n\n               5. Women of childbearing potential must have a negative serum pregnancy test at\n                  screening and a negative urine pregnancy test on Day -1.\n\n          7. Comprehension of the study requirements, expressed availability for the required\n             study period, and ability to be quarantined for up to 10 days and to attend the\n             scheduled follow-up visit.\n\n          8. Negative alcohol and urine drug screening tests prior to entering quarantine.\n\n          9. Being willing to adhere to the prohibitions and restrictions specified in this\n             protocol\n\n        Exclusion Criteria:\n\n          1. Prior receipt of any influenza vaccine for the previous 2 years.\n\n          2. Significant adulthood history of seasonal hay fever or a seasonal allergic rhinitis\n             or perennial allergic rhinitis or chronic or nasal or sinus condition such as chronic\n             sinusitis.\n\n          3. Abnormal nasal structure including septal deviation and nasal polyps.\n\n          4. Suffering from asthma, bronchiectasis, emphysema, chronic obstructive pulmonary\n             disease or any other chronic lung disease.\n\n          5. Pregnant or who is breast feeding.\n\n          6. Diastolic BP < 50 or > 90 mmHg, a systolic BP < 100 or > 150 mmHg, a pulse < 50 or >\n             100 bpm after resting for 5 min.\n\n          7. Current use or use within the last 7 days of intranasal corticosteroids.\n\n          8. Presence of significant uncontrolled medical, neurological or psychiatric illness\n             (acute or chronic) as assessed by the Investigator. This includes, but is not limited\n             to, institution of new surgical or medical treatment (for a chronic condition), or a\n             significant dose alteration for uncontrolled symptoms or drug toxicity within 3\n             months of screening and reconfirmed on Day -1 prior to challenge.\n\n          9. Positive serology for HIV-1 or HIV-2, or HBsAg or HCV antibodies.\n\n         10. Cancer or treatment for cancer, within 3 years, excluding basal cell carcinoma of the\n             skin, which is allowed.\n\n         11. Presence of immunosuppression or any medical condition that may be associated with\n             impaired immune responsiveness, including, but not limited to, diabetes mellitus\n             inflammatory bowel disease.\n\n         12. Presently receiving (or history of receiving) or during the preceding 3-month period\n             prior to screening, any medications or other treatments that may adversely affect the\n             immune system such as allergy injections, immune globulin, interferon,\n             immunomodulators, cytotoxic drugs or other drugs known to be frequently associated\n             with significant major organ toxicity, or systemic corticosteroids (oral or\n             injectable) azathioprine or mercaptopurine. Topical corticosteroids except intranasal\n             will be allowed.\n\n         13. Anticipated presence of a household contact with documented severe immunosuppression\n             (as defined by CD4 < 200/mm³ or an absolute neutrophil count < 1500/mm³), either as a\n             result of disease and/or therapy.\n\n         14. Anticipated presence of a household contact age 5 years or younger, within 2 weeks\n             following challenge.\n\n         15. Anticipated presence of a household contact age 65 years or older, within 2 weeks\n             following challenge.\n\n         16. Current professional activity as a carer or healthcare workers who will return to\n             work within 2 weeks following challenge.\n\n         17. Anticipated presence of a pregnant household contact, within 2 weeks following\n             challenge.\n\n         18. History of anaphylactic type reaction to egg or egg protein.\n\n         19. History of Guillain-Barré syndrome.\n\n         20. History of drug or chemical abuse in the year before the study.\n\n         21. Receipt of any investigational virus product or nonregistered drug within the 30 days\n             prior to challenge or currently enrolled in any investigational drug study or intends\n             to enrol in such a study within the ensuing study period.\n\n         22. Receipt of blood or blood products 6 months prior to challenge or planned\n             administration during the study period.\n\n         23. Blood donation in the last 12 weeks.\n\n         24. Acute disease within 72 h prior to challenge, defined as the presence of a moderate\n             or severe illness with or without fever (as determined by the Investigator through\n             medical history and physical examination), or presence of a fever ≥ 38ºC oral.\n\n         25. Elevated white cell count above 10.5 x 109/L or an absolute neutrophil count above\n             7.5 x 109/L.\n\n         26. Any condition that, in the opinion of the Investigator, might interfere with the\n             primary study objective.\n\n         27. Habitual smoker (habitual smokers are persons who smoke more than 4 cigarettes or\n             other tobacco products on a weekly basis)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "29", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02014870", 
            "org_study_id": "H1N1_CS_01", 
            "secondary_id": "2013‐002503‐34"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cohort 1", 
                "description": "1:1000 dilution of neat virus", 
                "intervention_name": "1:1000 Live wild-type A/California/H1N1 2009", 
                "intervention_type": "Other", 
                "other_name": "virus"
            }, 
            {
                "arm_group_label": "Cohort 2", 
                "description": "1:100 dilution of neat virus", 
                "intervention_name": "1:100 Live wild-type A/California/H1N1 2009", 
                "intervention_type": "Other", 
                "other_name": "Virus"
            }, 
            {
                "arm_group_label": "Cohort 3", 
                "description": "1:10 dilution of neat virus", 
                "intervention_name": "1:10 Live wild-type A/California/H1N1 2009", 
                "intervention_type": "Other", 
                "other_name": "Virus"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Influenza", 
            "Vaccine", 
            "Virus", 
            "H1N1", 
            "Challenge", 
            "Vismederi"
        ], 
        "lastchanged_date": "December 12, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Antwerpen", 
                    "country": "Belgium"
                }, 
                "name": "SGS Life Sciences"
            }
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Phase I, Open-label, Ascending Dose Study to Determine the Safety and Reactogenicity of a Wild Type Seasonal A/California/ H1N1 2009 Influenza Challenge Virus in Healthy Volunteers, Following a Single Intranasal Administration", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Belgium: Federal Agency for Medicines and Health Products, FAMHP", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Frequency and severity of  treatment-emergent adverse events as a measure of which dose of H1N1 challenge virus is safe for future intervention studies", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "Day 1 - 29"
            }, 
            {
                "description": "Frequency and severity of influenza signs and symptoms experienced and incidence of laboratory confirmed infections, as a measure of which dose of H1N1 virus induces an appropriate level of illness/ infectivity for future intervention studies", 
                "measure": "Infectivity", 
                "safety_issue": "No", 
                "time_frame": "Day 1- 8"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02014870"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Record influenza signs, symptoms, and viral load/shedding over time to assess kinetics of infection", 
                "measure": "Kinetics", 
                "safety_issue": "No", 
                "time_frame": "Day 1 -8"
            }, 
            {
                "description": "Assess immunological responses over the study period, including\nhumoral immune response to challenge virus;\ncell mediated immune responses to virus proteins, including those specific for ITS' influenza A vaccine peptides;", 
                "measure": "Immunology", 
                "safety_issue": "No", 
                "time_frame": "Day 1 - 29"
            }, 
            {
                "description": "investigate gene expression to explore potential markers of influenza A infection that may be used in future intervention studies and, as such, determine mechanisms of vaccine efficacy", 
                "measure": "Biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Day 1 -29"
            }
        ], 
        "source": "Immune Targeting Systems Ltd", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Immune Targeting Systems Ltd", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}