{
    "clinical_study": {
        "@rank": "152965", 
        "acronym": "MS-BMD", 
        "arm_group": [
            {
                "arm_group_label": "Gilenya Subjects", 
                "description": "Gilenya therapy group subjects must have been treated with Gilenya a minimum of 3 months uninterrupted prior to screening visit, and approved by the principal investigator to continue on this agent."
            }, 
            {
                "arm_group_label": "Controlled Therapy Group", 
                "description": "Control therapy group subjects must have been consistently on an FDA approved disease modifying therapy other than Gilenya or off such therapy a minimum of 6 months prior to screening visit."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess whether Multiple Sclerosis patients treated with\n      Gilenya show a beneficial change over time in bone mass density and bone turnover markers as\n      compared to matched controls treated with alternative FDA approved therapy or no therapy."
        }, 
        "brief_title": "A Pilot Study Assessing the Impact of Gilenya Therapy on Bone Density Change in Relapsing Forms of Multiple Sclerosis", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Multiple Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "To assess the effect of Gilenya on the rate of decline in bone mass density and expression\n      of selected bone turnover biomarkers in ambulatory subject with a relapsing form of Multiple\n      Sclerosis compared to control subjects matched for age, race, gender, duration of disease,\n      and disability on an alternative FDA approved disease modifying therapy or no therapy at 24\n      months compared to baseline."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  • Male and female subjects, 21 years of age or older.\n\n               -  Subjects must be able to give consent by signing and dating an informed consent\n                  form (written in English) prior to any study assessments being performed.\n\n               -  Ambulatory with an Expanded Disability Status Scale(EDSS) between 2.5 - 6.5\n                  inclusive.\n\n               -  Must meet McDonald criteria for a relapsing form (relapsing remitting and\n                  secondary progressive) of Multiple Sclerosis.\n\n               -  Gilenya therapy group subjects must have been treated with Gilenya a minimum of\n                  3 months uninterrupted prior to screening visit, and approved by the principal\n                  investigator to continue on this agent.\n\n               -  Control therapy group subjects must have been consistently on an FDA approved\n                  disease modifying therapy other than Gilenya or off such therapy a minimum of 6\n                  months prior to screening visit.\n\n               -  Subjects must be neurologically stable and have not received any form of steroid\n                  therapy for 4 weeks prior to screening visit.\n\n               -  Subjects must abide by safety surveillance monitoring studies appropriate to\n                  their disease modifying therapy and considered standard of care.  Such\n                  monitoring will be considered outside the scope of this study.\n\n               -  Subjects must be willing and able to comply with the protocol requirements for\n                  the duration of the study.\n\n        Exclusion Criteria:\n\n          -  • Subjects must not have been treated with Fingolimod, Gilenya or other experimental\n             Sphingosine 1-phosphate receptor agonist therapy in a clinical trial prior to\n             enrollment in this study.\n\n               -  Subjects on an FDA approved disease modifying therapy other than Gilenya, or on\n                  no therapy, must not have received Gilenya therapy within 12 months of screening\n                  visit.\n\n               -  Current or previous use of bisphosphonate therapy, estrogen replacement,\n                  calcitonin, Depo-Provera, dehydroepiandrosterone, or methotrexate within 12\n                  months of screening visit.\n\n               -  Medical contraindication to daily calcium intake of at least 1000 mg daily, and\n                  vitamin D3 supplementation of 800 IU daily.\n\n               -  Vitamin D insufficiency (25-hydroxy vitamin D level <=30 ng/ml) at the time of\n                  baseline visit.\n\n               -  Meeting National Osteoporosis Foundation criteria for osteoporosis requiring\n                  treatment with study prohibited therapies:\n\n               -  History of osteoporosis with baseline Dexa bone scan T score <-1.5 but >-2.0\n                  with one or more risk factors for fracture (age >50 years, current smoking, low\n                  Body Mass Index (i.e. < 18.5), previous fragility fracture, parental history of\n                  osteoporosis or of fragility fracture of hip, femur, or vertebrae , alcohol\n                  consumption greater than 3 units per day, daily glucocorticoid usage).\n\n               -  Dexa bone scan T score < -2.0 with or without additional risk factors.\n\n               -  Subjects with Body Mass Index >=40 kg/m2 due to artifacts in Body mass density\n                  measurement with Dexa unit used.\n\n               -  Subjects with anatomical deformities or vertebral fractures that would\n                  potentially distort Body mass density measurements.\n\n               -  Current diagnosis of parathyroid disorder, untreated hyperthyroidism or\n                  hypothyroidism, renal insufficiency (Glomerular filtration rate- (GFR) <= 55),\n                  history of renal calculi or stones, uncontrolled mood disorder, drug or alcohol\n                  abuse.\n\n               -  Current use of \"first generation\" anticonvulsant medication (barbiturate,\n                  phenytoin, carbamazepine, valproate), or of \"second generation\" anticonvulsant\n                  levetiracetam (implicated recently in accelerated bone density loss). Stable use\n                  of \"second generation\" anticonvulsant medication (gabapentin, pregabalin,\n                  lamotrigine, topiramate, lacosamide, zonisamide, oxcarbazepine) for symptoms\n                  management will be acceptable. Stable use of dopamine reuptake inhibitor class,\n                  Serotonin Norepinephrine Reuptake Inhibitors, Selective serotonin re-uptake\n                  inhibitor antidepressant therapies will be allowed.\n\n               -  Continuous or \"pulsed\" treatment with a corticosteroid for any medical\n                  condition. Brief therapy with intravenous methylprednisolone 1 gram for 3-5 days\n                  with no oral taper, for a confirmed neurological relapse will be allowed.\n\n               -  Subjects must not have any unstable medical or psychiatric condition per the\n                  judgment of the principal investigator which would risk safety or completion of\n                  the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Men and women aged 21 or older diagnosed with a relapsing form of multiple sclerosis.\n        Minimum age was defined due to the limitations of site's current Dexa bone scan software\n        in scanning any person under 21 years of age. A total of 44 subjects are planned to be\n        randomized, with an estimated 10% screening failure or early termination, leaving an\n        estimated 40 subjects completing this study.  Racial composition of the regional\n        population (Puget Sound of the Pacific Northwest, USA) from which study candidates will be\n        recruited over-represents Caucasian individuals, and thus this pilot study may not be\n        balanced for race."
            }
        }, 
        "enrollment": {
            "#text": "44", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01811290", 
            "org_study_id": "MS-BMD"
        }, 
        "intervention_browse": {
            "mesh_term": "Fingolimod"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 5, 2013", 
        "location": {
            "contact": {
                "email": "clgonzales@evergreenhealh.com", 
                "last_name": "Carey Gonzales, Coordinator", 
                "phone": "425-899-5374"
            }, 
            "contact_backup": {
                "last_name": "Shalom Kilcup, Coordinator", 
                "phone": "425-899-5369"
            }, 
            "facility": {
                "address": {
                    "city": "Kirkland", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98034"
                }, 
                "name": "MS Center at Evergreen Health"
            }, 
            "investigator": [
                {
                    "last_name": "Virginia I Simnad, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Ted Brown, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "A Single Center Prospective, Open Label, Pilot Study to Assess Change in Bone Mass Density and Select Bone Turnover Biomarkers in Gilenya Treated Versus Non-Gilenya Treated Ambulatory Subjects With a Relapsing Form of Multiple Sclerosis", 
        "other_outcome": [
            {
                "description": "Assessment at week 48 of the change from baseline in bone mass density in ambulatory subjects with a relapsing form of MS treated with Gilenya compared to control subjects matched for age, gender, race, duration of disease, and disability on an alternative FDA approved disease modifying therapy or no therapy.", 
                "measure": "Interim analysis of primary outcome measures", 
                "safety_issue": "No", 
                "time_frame": "baseline and 11 months (48 weeks)"
            }, 
            {
                "description": "expression of selected bone turnover biomarkers in ambulatory subjects with a relapsing form of Multiple Sclerosis treated with Gilenya compared to control subjects matched for age, gender, race, duration of disease, and disability on an alternative FDA approved disease modifying therapy or no therapy.", 
                "measure": "Interim analysis of primary outcome measures", 
                "safety_issue": "No", 
                "time_frame": "baseline and 11 months (48 weeks)"
            }
        ], 
        "overall_contact": {
            "email": "clgonzales@evergreenhealth.com", 
            "last_name": "Carey Gonzales, Coordinator", 
            "phone": "425-899-5374"
        }, 
        "overall_contact_backup": {
            "email": "sekilcup@evergreenhealth.com", 
            "last_name": "Shalom Kilcup, Coordinator", 
            "phone": "425-899-5369"
        }, 
        "overall_official": {
            "affiliation": "Evergreen Hospital", 
            "last_name": "Virginia I Simnad, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of this pilot study will be to assess the effect of Gilenya (fingolimod) on the rate of decline in bone mass density and expression of selected bone turnover biomarkers over 2 years in ambulatory subjects with a relapsing form of Multiple Sclerosis compared to control subjects matched for age, gender, race, duration of disease, and disability on an alternative FDA approved disease modifying therapy or no therapy.", 
            "measure": "Assess change in bone mass density in subjects taking Gilenya versus subjects taking alternative disease modifying therapy or no therapy.", 
            "safety_issue": "No", 
            "time_frame": "baseline and 22 months (96 weeks)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01811290"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Simnad, Virginia, M.D.", 
            "investigator_full_name": "Virginia I. Simnad, MD", 
            "investigator_title": "Simnad, Virginia I. MD  Medical Director", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Simnad, Virginia, M.D.", 
        "sponsors": {
            "collaborator": {
                "agency": "Novartis", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Simnad, Virginia, M.D.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}