{
    "clinical_study": {
        "@rank": "57030", 
        "arm_group": [
            {
                "arm_group_label": "Lower Extremity Bypass  & open AAA", 
                "description": "Lower Extremity Bypass (LEB) and open AAA patients will be placed on standard Fletcher Allen Health Care insulin protocol post op"
            }, 
            {
                "arm_group_label": "control", 
                "description": "patients from the Vascular Study Group of New England centers without a defined program for glucose control after lower extremity bypass and open AAA repair will be used"
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this study is to examine the effect of moderate glucose (blood sugar) control in\n      diabetic and non-diabetic patients undergoing leg bypass surgery (LEB) or open abdominal\n      aortic aneurysm (AAA) repair.  We hypothesize that use of Fletcher Allen Health Care's\n      current insulin infusion strategy will result in improved blood sugar control which will\n      translate into decreased postoperative morbidity (fewer complications) and better long term\n      outcomes when compared to patient outcomes at other institutions which utilize other blood\n      sugar management strategies."
        }, 
        "brief_title": "A Quality Initiative to Improve Glycemic Control in Diabetic and Non-Diabetic Insulin Study", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Glycemic Control", 
            "Surgical Site Infections", 
            "Cardiac Complications", 
            "Length of Stay", 
            "Cost"
        ], 
        "detailed_description": {
            "textblock": "We plan a concurrent, matched cohort study of moderate postoperative glucose control in\n      patients undergoing leg bypass or open AAA repair.  Consecutive patients undergoing elective\n      open AAA repair or leg bypass will be enrolled over a two year period. A population of\n      de-identified patients from other institutions in the region matched for medical problems\n      who did not receive an insulin infusion will be used as a control group.\n\n      Continuous intravenous insulin protocol The insulin infusion strategy is local standard of\n      care for control of postoperative hyperglycemia after leg bypass surgery.  Blood glucose\n      monitoring is standard after open AAA surgery but the method of glucose control could range\n      from sliding scale insulin to the use of an insulin infusion.\n\n      Diabetic and non-diabetic patients will be placed on the existing Fletcher Allen Health Care\n      standardized algorithm of continuous IV insulin immediately after surgery and continued for\n      72 hours.  The insulin infusion will be initiated if/ when the finger stick blood glucose is\n      greater than or equal to 120 mg/dL, with a target titration goal between 80-150 mg/dL. The\n      insulin infusion will be adjusted based on a defined algorithm in use at Fletcher Allen\n      Health Care.\n\n      Primary outcome measures:\n\n        1. Glycemic control as measured by mean daily glucose levels and mean daily glucose\n           excursions.  We will look at the patients' finger-stick records and record the time\n           spent at goal glucose levels, 80 to 150 mg/dL.\n\n        2. Surgical site infection (SSI) in-hospital will be defined according to the Centers for\n           Disease Control definition16 as an infection that occurs within 30 days after the\n           operative procedure and involves only skin and subcutaneous tissue of the infection and\n            includes one of the following:\n\n             1. purulent drainage from superficial incision\n\n             2. organisms isolated from an aseptically obtained culture of  fluid or tissue from\n                the superficial incision\n\n             3. at least one of the following signs or symptoms of infection: pain or tenderness,\n                localized swelling, redness, or heat and the incision is deliberately opened by\n                the surgeon, and is culture positive or not cultured. Culture negative does not\n                meet this criterion.\n\n             4. Diagnosis of superficial incisional SSI by the surgeon or attending. . 3. Surgical\n                site infection at 30 days.\n\n      Secondary outcome measures:\n\n        1. Moderate to severe hypoglycemic or hyperglycemic events as defined by moderate\n           hypoglycemic event as <66 mg/dl and severe hypoglycemic event as <50 mg/dl and moderate\n           hyperglycemic event as >250 mg/dl and severe hyperglycemic event as >500 mg/dl.\n\n        2. Composite cardiac complications: myocardial infarction, congestive heart failure and\n           clinically significant arrhythmias within 30 days of surgery,\n\n        3. Hospital length of stay, re-admission and total costs of the hospitalization.  Cost\n           data will be obtained through Fletcher Allen Health Care administrative data. At the\n           patient's 4 week follow up they will be asked if since their discharge have they had\n           any health related visits; if so what type and for anything possibly related to the\n           surgical procedure obtain the participants permission (in writing) to gather that data\n           from the other provider."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Consecutive patients, all patients on the vascular service undergoing elective open\n             AAA repair or infrainguinal LEB for claudication or critical limb ischemia will be\n             approached and given the choice to participate in or to decline the study. Diabetic\n             and non-diabetic.\n\n        Exclusion Criteria:\n\n          -  Patients with purely acute limb ischemia will be excluded.  Emergency operations\n             including ruptured AAA repairs will be excluded.  Also patients on a preoperative\n             insulin infusion will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "LEB and open AAA patients"
            }
        }, 
        "enrollment": {
            "#text": "160", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01916733", 
            "org_study_id": "M12-172", 
            "secondary_id": "UVM Medical Group"
        }, 
        "intervention": {
            "arm_group_label": "Lower Extremity Bypass  & open AAA", 
            "description": "concurrent, matched cohort study of moderate postoperative glucose control in patients undergoing LEB or open AAA repair.Propensity score matching is a statistical method used to reduce the confounding effects of covariates in an observational (non-randomized) study. In practice we will select a number of variables that impact wound infection; age, gender, diabetic and non-diabetic populations, renal insufficiency (defined at creatinine ≥1.8) and indication for surgery (claudication or critical limb ischemia with rest pain or tissue loss or open AAA repair); and chose a group of patients in the Vascular Study Group matched for these variables who have not been treated with an insulin infusion). Consecutive patients undergoing elective open AAA repair or infrainguinal LEB for claudication and critical limb ischemia will be invited to enroll in the study.", 
            "intervention_name": "standard insulin protocol post-op (continuous IV insulin)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Insulin"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 24, 2014", 
        "location": {
            "contact": {
                "email": "lisa.smith@uvm.edu", 
                "last_name": "Lisa Smith, RN", 
                "phone": "802-656-9921"
            }, 
            "facility": {
                "address": {
                    "city": "Burlington", 
                    "country": "United States", 
                    "state": "Vermont", 
                    "zip": "05401"
                }, 
                "name": "Fletcher Allen Health Care"
            }, 
            "investigator": {
                "last_name": "Daniel Bertges, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "A Quality Initiative to Improve Glycemic Control in Diabetic and Non-Diabetic Patients After Vascular Surgery", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "1.\tGlycemic control as measured by mean daily glucose levels and mean daily glucose excursions.  We will look at the patients' finger-stick records and record the time spent at goal glucose levels, 80 to 150 mg/dL.", 
                "measure": "glycemic control", 
                "safety_issue": "No", 
                "time_frame": "during intial hospital stay which is an average of 3 to 7 days"
            }, 
            {
                "description": "Surgical site infection (SSI) in-hospital will be defined according to the Centers for Disease Control definition16 as an infection that occurs within 30 days after the operative procedure and involves only skin and subcutaneous tissue of the infection and  includes one of the following:\npurulent drainage from superficial incision\norganisms isolated from an aseptically obtained culture of  fluid or tissue from the superficial incision\nat least one of the following signs or symptoms of infection: pain or tenderness, localized swelling, redness, or heat and the incision is deliberately opened by the surgeon, and is culture positive or not cultured. Culture negative does not meet this criterion.\nDiagnosis of superficial incisional SSI by the surgeon or attending.", 
                "measure": "surgical site infection", 
                "safety_issue": "No", 
                "time_frame": "30 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01916733"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Fletcher Allen Health Care", 
            "investigator_full_name": "Daniel Bertges, MD", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": ". Moderate to severe hypoglycemic or hyperglycemic events as defined by moderate hypoglycemic event as <66 mg/dl and severe hypoglycemic event as <50 mg/dl and moderate hyperglycemic event as >250 mg/dl and severe hyperglycemic event as >500 mg/dl.", 
                "measure": "hypo and hyper glycemic events", 
                "safety_issue": "No", 
                "time_frame": "during initial hospital stay avg 3 to 7 days"
            }, 
            {
                "description": "Composite cardiac complications: myocardial infarction, congestive heart failure and clinically significant arrhythmias within 30 days of surgery", 
                "measure": "cardiac complications", 
                "safety_issue": "No", 
                "time_frame": "30 days"
            }, 
            {
                "description": "Hospital length of stay", 
                "measure": "length of stay", 
                "safety_issue": "No", 
                "time_frame": "initial hospitalization avg 3 to 7 days"
            }, 
            {
                "description": "At the patient's 4 week follow-up they will be asked if since their discharge have they had any health related visits; if so what type and for anything possibly related to surgical procedure; will obtain participant's permission (in writing) to gather data from other provider.", 
                "measure": "re-admission", 
                "safety_issue": "No", 
                "time_frame": "at 4 week follow-up"
            }, 
            {
                "description": "Cost data will be obtained through Fletcher Allen administrative data.", 
                "measure": "Costs", 
                "safety_issue": "No", 
                "time_frame": "30 days"
            }
        ], 
        "source": "Fletcher Allen Health Care", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Fletcher Allen Health Care", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}