{
    "clinical_study": {
        "@rank": "40294", 
        "acronym": "flaxseed", 
        "arm_group": {
            "arm_group_label": "Raw Flaxseed", 
            "arm_group_type": "Experimental", 
            "description": "For 30 days, participants in group 1 took with 15g flaxseed mixed with yoghurt and diet,(the 15g of raw flaxseed that was provided in addition to the linen package spoon so all would take far it) group 2 took yoghurt and diet, and group 3 only received the diet.The energy intake of the designed diet was similar into the three groups (ranging 1900-2000 Kcal per day)."
        }, 
        "brief_summary": {
            "textblock": "Flax (Linum usitatissimum L.) is an economically important oilseed. Lifestyle and diet are\n      the firstline interventions to reduced the short-term and long-term cardiovascular risk\n      factors. Due to its high content of lignans, α-linolenic acid (LNA) and fiber, flaxeed has a\n      beneficial effect on CVD risk factors, components to decrease the risk of cardiovascular\n      disease. Objective: To determine the effect of the consumption of flax seed yogurt on the\n      women lipid profile values to the limit, users of a pharmacy in Elche and in this way reduce\n      the small dyslipidemia. The investigators performed an intervention including 133 women\n      (age= 25-70 years). Participants were randomly and double-blind distributed into three\n      groups: Group 1 (n= 30) consumed flaxseed (FS), yoghurt (Y) and diet (D), Group 2 (n= 32)\n      volunteers consumed (Y) + (D) and Group 3 (n=27) consumed only diet. All groups followed a\n      limit levels-cholesterol diet. Circulating total cholesterol, HDL-cholesterol,\n      LDL-cholesterol and triglycerides and were determined at the beginning and end of a 30-day\n      test. As a result, group 1 presented significantly reduced total cholesterol levels.\n      Correlation analysis indicated that the intake of (FS) could explain the flaxseed effect of\n      the variation of the cholesterol and TG in this group. Altogether, this study concludes that\n      consumption FS exert a positive impact in total cholesterol level and TG"
        }, 
        "brief_title": "Nutritional Intervention With Yogurt and Flaxseed in Women With Profiles Lipi", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "condition": "Overweight", 
        "condition_browse": {
            "mesh_term": [
                "Food Habits", 
                "Overweight"
            ]
        }, 
        "detailed_description": {
            "textblock": "It is an analytical intervention study, using a random single blind controlled type trial,\n      conducted at a pharmacy in Elche on female clients with mild alterations in their lipid\n      profile. Since they were patients with a high cardiovascular risk, the investigators aimed\n      to determine the effect of the administration of (FS+Y+D), (Y+D) and (D) on various\n      nutritional indicators.\n\n      A monitoring of nutritional intervention was carried out for 30 days and blood samples were\n      obtained by capillary puncture for total cholesterol levels, triglycerides, glucose. These\n      parameters were determined in situ by dry chemistry. A series of anthropometric measures\n      were also carried out at the beginning and at the end of the study including weight and\n      height, BMI (Body Mass Index), WHR (waist-hip ratio), systolic and diastolic arterial\n      pressure and heart rate.\n\n      Statistical analysis was carried out using STATGRAPHICS Centurion XV software (StatPoint\n      Technologies, Inc. Warrington, VA, USA); likewise, significance was defined at p ≤ 0.05.\n      Data are reported as mean ± standard error of the mean (sem). Intra-group statistical\n      comparisons were performed using the following hypothesis tests, both parametric and\n      non-parametric: t-test, sign test and signed rank test for paired samples. Inter-group\n      statistical comparisons were performed using the one-way analysis of variance and the\n      Kruskal-Wallis hypothesis tests. Also, Fisher's least significant difference (LSD) Multiple\n      Range Test and Tukey's honestly significant difference (HSD) were used in order to determine\n      which means were significantly different from the others. In addition, Generalized Multiple\n      Regression was used to statistically analyze the relationships between the variations in the\n      lipid profile and the different factors included in the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  voluntarily participation\n\n          -  ages between 25-70 years\n\n          -  undergoing dislipidemia\n\n          -  with no pharmacological treatment\n\n          -  cholesterol (250-300 mg/dL)\n\n          -  triglycerides (160-175 mg/dL)\n\n        Exclusion Criteria:\n\n          -  subjects undergoing any pharmacological treatment that may influence lipid metabolism\n\n          -  lipid levels outside the range of those specified in the inclusion criteria\n\n          -  subjects that were deemed to be unlikely to complete the treatment or to cooperate\n             fully at the investigator´s discretion."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "89", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 24, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02047123", 
            "org_study_id": "Elena García-García 2", 
            "secondary_id": "Enrique Roche Collado"
        }, 
        "intervention": {
            "arm_group_label": "Raw Flaxseed", 
            "description": "The participants were randomly single blind controlled trial distributed into three groups: (1, n =30), (2, n =32), (3, n =27). For 30 days, participants in group 1 took with 15g flaxseed mixed with yoghurt and diet,(the 15g of flaxseed that was provided in addition to the linen package spoon so all would take far it) group 2 took yoghurt and diet, and group 3 only received the diet.", 
            "intervention_name": "Raw Flaxseed", 
            "intervention_type": "Dietary Supplement", 
            "other_name": "Raw Flaxseed \"Lino Dorado\" 8426904171561"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "commercial flaxseed", 
            "cholesterol", 
            "lipidic profile", 
            "yoghurt", 
            "consumption"
        ], 
        "lastchanged_date": "March 5, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Elche", 
                    "country": "Spain", 
                    "state": "Alicante", 
                    "zip": "03202"
                }, 
                "name": "Pharmacy Iborra Campos"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "1", 
        "official_title": "Nutritional Intervention With Yogurt and Flaxseed in Women With Profiles Lipidic to the Limit: A Randomized Controlled Trial", 
        "overall_official": {
            "affiliation": "Miguel Hernández University", 
            "last_name": "Elena García, PDI", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Spain: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "In this table we present five parameters of the three intervented groups", 
            "measure": "Anthropometric characteristics of volunteers at the beginning (day 1) and at the end of the study (day 30). Data are mean ± sem.", 
            "safety_issue": "Yes", 
            "time_frame": "30 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02047123"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universidad Miguel Hernandez de Elche", 
            "investigator_full_name": "Elena García García", 
            "investigator_title": "PID", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Universidad Miguel Hernandez de Elche", 
        "sponsors": {
            "collaborator": {
                "agency": "Instituto de Salud Carlos III", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Universidad Miguel Hernandez de Elche", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}