{
    "clinical_study": {
        "@rank": "95793", 
        "arm_group": {
            "arm_group_label": "Trametinib + Docetaxel + Filgrastim", 
            "arm_group_type": "Experimental", 
            "description": "Participants will receive Trametinib once daily for 21 days of each cycle + Intravenous Docetaxel once every three weeks over at least a one-hour infusion + Filgrastim (growth factor) subcutaneous injection once daily for prophylactic use."
        }, 
        "brief_summary": {
            "textblock": "The primary purpose of this study is to evaluate the safety and tolerability of the\n      combination therapy of trametinib and docetaxel with growth factor support in Japanese\n      subjects with Stage IV or a postoperative recurrence non-small cell lung cancer (NSCLC).\n      This study data will be used for making decision for further Japanese development plan for\n      NSCLC. Six evaluable subjects will be enrolled in a dose level to evaluate the safety and\n      tolerability of the combination treatment. Dose-limiting toxicity will be assessed during\n      the first 21 days of combination therapy."
        }, 
        "brief_title": "Safety and Tolerability of Trametinib in Combination With Docetaxel in Japanese Subjects With Non-small Cell Lung Cancer", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Lung Cancer, Non-Small Cell", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Subjects eligible for enrolment in the study must meet all of the following criteria:\n\n          -  Provided signed written informed consent.\n\n          -  20 years old or older (at the time consent is obtained).\n\n          -  Histologically or cytologically confirmed NSCLC.\n\n          -  Diagnosed of Stage IV, or postoperative recurrence.\n\n          -  Tumor progression after receiving one prior platinum-based chemotherapy. Targeted\n             therapies (gefitinib, crizotinib, etc) with no significant hematological toxicities\n             will not be counted.\n\n          -  Performance status score of ≤1 according to the Eastern Cooperative Oncology Group\n             (ECOG) scale.\n\n          -  Able to swallow and retain orally administered medication and does not have any\n             clinically significant gastrointestinal abnormalities that may alter absorption such\n             as malabsorption syndrome or major resection of the stomach or bowels.\n\n          -  All prior treatment-related toxicities must be CTCAE v4.0 <=Grade 1 (except alopecia)\n             at the time of enrollment.\n\n          -  Women of childbearing potential must have a negative serum pregnancy test within 7\n             days of the first dose of study treatment and agree to use effective contraception\n             throughout the treatment period, and for 4 months after the last dose of study\n             treatment.\n\n          -  Men must agree to use effective contraception throughout the treatment period of\n             docetaxel.\n\n          -  Adequate organ baseline function defined as Hematology: absolute neutrophil\n             count>=1.5 x 10^9/Liter (L), hemoglobine>=9 gramms/decilitre, platelet>==100 x\n             10^9/L, Prothrombine time/international normalized ratio and activated partial\n             thromboplastine time<=1.5 x upper limit of normal (ULN) Hepatic: albumin>=2.5\n             grams/decilitre, total bilirubine <=ULN, aspartate aminotransferase and alanine\n             aminotransferase <=1.5 x ULN if alkaline phosphatase is >=ULN or <=2.5 ULN if\n             alkaline phosphatase is <ULN.\n\n        Renal: creatinine<=1.5 x ULN or calculated creatinine clearance >=50 millilter\n        (mL)/minute.\n\n        Cardiac:left ventricular ejector factor>=lower limit of normal by echocardiogram.\n\n          -  Negative for Hepatitis B surface (HBs) antigen, Hepatitis virus B core (HBc)\n             antibody, HBs antibody and Hepatitis C Virus (HCV) antibody. If HBs antigen is\n             negative and both or either of HBc and HBs antibody is positive, Hepatitis B Virus\n             (HBV) DNA should be measured.\n\n        Exclusion Criteria\n\n          -  Anti-cancer therapy (including chemotherapy, radiation therapy, immunotherapy,\n             biologic therapy, hormonal therapy, major surgery, tumor embolization or\n             investigational therapy) within the last three weeks, with the following exceptions:\n             six weeks for prior nitrosourea or mitomycin C and two weeks for anti-cancer therapy\n             given continuously or on a weekly basis with limited potential for delayed toxicity.\n\n          -  Previously treated with docetaxel\n\n          -  Previously treated with MEK inhibitor\n\n          -  Current use of a prohibited medication\n\n          -  Suspected of or currently have clinically significant infectious disease.\n\n          -  Hypersensitivity to polysorbate 80.\n\n          -  Hypersensitivity to filgrastim or growth factor\n\n          -  History or current evidence/risk of retinal vein occlusion (RVO) or central serous\n             retinopathy (CSR):\n\n        History of RVO or CSR, or predisposing factors to RVO or CSR (e.g., uncontrolled glaucoma\n        or ocular hypertension, uncontrolled systemic disease such as hypertension, diabetes\n        mellitus, or history of hyperviscosity or hypercoagulability syndromes) Visible retinal\n        pathology as assessed by ophthalmologic exam that is considered a risk factor for RVO or\n        CSR such as: Evidence of new optic disc cupping, Evidence of new visual field defects on\n        automated perimetry, Intraocular pressure >21 millimeter of mercury (mmHg) as measured by\n        tonography.\n\n          -  Symptomatic or untreated leptomeningeal or brain metastases or spinal cord\n             compression. Subjects who require treatment for these conditions should be excluded.\n\n          -  History of another malignancy. Exception: Subjects who have been disease-free for 5\n             years, or subjects with a history of completely resected non-melanoma skin cancer or\n             in situ carcinoma are eligible.\n\n          -  Any serious and/or unstable pre-existing medical (aside from malignancy exception\n             above), psychiatric disorder, or other conditions that could interfere with subject's\n             safety, obtaining informed consent or compliance to the study procedures.\n\n          -  History of interstitial lung disease or pneumonitis\n\n          -  Evidence of severe or uncontrolled systemic diseases (e.g., unstable or uncompensated\n             respiratory, hepatic, renal, metabolic, or cardiac disease).\n\n          -  History or evidence of cardiovascular risk including any of the following:\n\n        LVEF<LLN A QT interval corrected for heart rate using the Bazett's formula >=480\n        millisecond.\n\n        History or evidence of current clinically significant uncontrolled arrhythmias. Exception:\n        Subjects with controlled atrial fibrillation for >30 days prior to study treatment are\n        eligible. Currently treated subject should be excluded.\n\n        History of acute coronary syndromes (including myocardial infarction and angina), coronary\n        angioplasty, or stenting within 6 months prior to randomization.\n\n        Subjects currently treated with anticoagulant. History or evidence of current >= Class II\n        congestive heart failure as defined by New York Heart Association.\n\n        Treatment refractory hypertension defined as a blood pressure of systolic > 140 mmHg\n        and/or diastolic > 90 mmHg which cannot be controlled by anti-hypertensive therapy.\n\n        Subjects with intra-cardiac defibrillators or permanent pacemakers. Known cardiac\n        metastases.\n\n          -  Have a known immediate or delayed hypersensitivity reaction or idiosyncrasy to\n             dimethyl sulfoxide (DMSO).\n\n          -  Lactating female\n\n          -  Known Human Immunodeficiency Virus (HIV) infection"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01938456", 
            "org_study_id": "117132"
        }, 
        "intervention": [
            {
                "arm_group_label": "Trametinib + Docetaxel + Filgrastim", 
                "description": "Biconvex film coated oral tablets for once daily use with unit dosage strength of 0.5mg and 2.0 mg for dose level of 2.0mg, 1.5mg, 1.0mg, and 0.5mg", 
                "intervention_name": "Trametinib", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Trametinib + Docetaxel + Filgrastim", 
                "description": "Yellow or brownish yellow solution for injections with unit dosage strength of 20mg and 80 mg for intravenous infusion once every 3 weeks over at least one-hour infusion", 
                "intervention_name": "Docetaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Trametinib + Docetaxel + Filgrastim", 
                "description": "Clear and colorless solution for once daily sub-cutaneous injection with unit dosage strength of 75 micrograms (mcg) for dose level of 50 mcg/meter^2 or 75 mcg/body", 
                "intervention_name": "Filgrastim", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Docetaxel", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Non-small cell lung cancer", 
            "GSK1120212 (trametinib)", 
            "Japanese", 
            "Phase Ib", 
            "combination therapy", 
            "docetaxel", 
            "MEK inhibitor"
        ], 
        "lastchanged_date": "September 5, 2013", 
        "number_of_arms": "1", 
        "official_title": "An Open-Label, Phase Ib Study to Assess the Safety and Tolerability of GSK1120212 in Combination With Docetaxel in Japanese Subjects With Non-small Cell Lung Cancer", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Japan: Ministry of Health, Labor and Welfare", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Laboratory parameters include: hematology, clinical chemistry, coagulation tests and urinalysis tests.", 
                "measure": "Change from baseline in laboratory parameter values.", 
                "safety_issue": "No", 
                "time_frame": "Baseline and up to 6 months"
            }, 
            {
                "description": "Vital sing measurement include: temperature, systolic blood pressure, diastolic blood pressure, heart rate, and blood oxygen saturation (SpO2)", 
                "measure": "Change from baseline in vital sign values", 
                "safety_issue": "No", 
                "time_frame": "Baseline and up to 6 months"
            }, 
            {
                "description": "AEs will be collected from the time the first dose of study treatment is administered until 30 days following discontinuation of study treatment regardless of initiation of a new cancer therapy or transfer to hospice", 
                "measure": "Number of participants with Adverse events (AEs).", 
                "safety_issue": "No", 
                "time_frame": "Baseline and up to 6 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01938456"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "PK parameters include: area under the concentration time curve over dosing interval (AUC[0 to tau]), maximum observed concentration (Cmax), time of occurence of Cmax (tmax), and pre-dose (trough) concentration at the end of the dosing interval", 
                "measure": "Composite of pharmacokinetic (PK) parameters for", 
                "safety_issue": "No", 
                "time_frame": "PK samples will be collected at pre-dose, 0.5, 1.0, 1.5, 2, 3, 4, 6, 8, 10, 24 hours (pre-dose) post-dose/infusion start"
            }, 
            {
                "description": "PK parameters include: area under the concentration time curve from time zero (pre-dose) extrapolated to infinite time (AUC[0 to infinite]), area under the concentration time curve from time zero to last quantifiable concentration within subject across all treatments (AUC[0 to t]), Cmax, tmax, systemic clearance of parent drug (CL), and volume of distribution (V)", 
                "measure": "Composite of PK parameters for Docetaxel", 
                "safety_issue": "No", 
                "time_frame": "PK samples will be collected at pre-dose, 0.5, 1.0, 1.5, 2, 3, 4, 6, 8, 10, 24 hours (pre-dose) post-dose/infusion start"
            }, 
            {
                "description": "As per RECIST v1.1 the response will be assessed from target lesion as complete response (CR), partial response (PR), stable disease (SD), progressive disease (PD), not applicable (NA) or not evaluable (NE) and from non-target lesion as CR, Non-CR/Non-PD, NA or NE", 
                "measure": "Tumor response as defined by Response Evaluation Criteria In Solid Tumors (RECIST) v1.1", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}