{
    "clinical_study": {
        "@rank": "51955", 
        "arm_group": [
            {
                "arm_group_label": "(ERC1671/GM-CSF/Cyclophosphamide)+bevacizumab", 
                "arm_group_type": "Experimental", 
                "description": "ERC1671 and GM-CSF will be intradermally administered, while cyclophosphamide is orally administered. GM-CSF dose is 250 µg/m² and cyclophosphamide dose is 50 mg/day. Bevacizumab is administered as standard of care at 10 mg/kg.\nThe treatment will be repeated every 28 days until progression of disease or intolerance."
            }, 
            {
                "arm_group_label": "(Placebo Injection/Placebo Pill) +Bevacizumab", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The control group will have the same study schedule except that the patients will be receiving the Oral Control on the Cyclophosphamide treatment days and the Injectable control on the GM-CSF + ERC1671 treatment days.  The control group will receive bevacizumab just as the active treatment group above.\nThe treatment will be repeated every 28 days until progression of disease or intolerance."
            }
        ], 
        "brief_summary": {
            "textblock": "This phase II clinical trial studies how well ERC1671 plus Granulocyte-macrophage\n      colony-stimulating factor (GM-CSF) plus Cyclophosphamide with Bevacizumab works compared to\n      Placebo Injection plus Placebo Pill with Bevacizumab in treating patients with\n      recurrent/progressive, bevacizumab naïve glioblastoma multiforme and gliosarcoma (WHO grade\n      IV malignant gliomas, GBM)."
        }, 
        "brief_title": "ERC1671/GM-CSF/Cyclophosphamide for the Treatment of Glioblastoma Multiforme", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Glioblastoma", 
            "Gliosarcoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Glioblastoma", 
                "Gliosarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      The primary objective of the study is to determine the 6-month progression free survival\n      probability of patients with recurrent, bevacizumab naïve glioblastoma multiforme treated\n      with ERC1671 in combination with GM-CSF and cyclophosphamide plus bevacizumab as compared\n      with patients receiving bevacizumab plus placebo controls.\n\n      SECONDARY OBJECTIVES:\n\n        1. To evaluate radiographic response, progression free survival and overall survival of\n           patients with recurrent malignant glioma treated with the ERC1671 regimen plus\n           bevacizumab\n\n        2. To evaluate safety and tolerability of ERC1671 plus bevacizumab among patients with\n           recurrent glioblastoma.\n\n        3. To characterize of the immune response to ERC1671 vaccination in adult patients with\n           relapsed glioblastoma.  The patient's immune response evaluation will include cytotoxic\n           T lymphocytes (CTL) (cluster of differentiation 3+ (CD3+)/cluster of differentiation 8+\n           (CD8)+) and Treg (cluster of differentiation 3+/cluster of differentiation 4+\n           (CD4+)/cluster of differentiation 25+ )CD25+/cluster of differentiation 127low\n           (CD127low)) populations. Cytokine analyses should initially be limited to interferon\n           (IFN)-ɣ, tumor necrosis factor (TNF) and interleukin (IL)-6).\n\n      If this study demonstrates that the combination regimen of ERC1671 in combination with\n      bevacizumab is associated with encouraging anti-tumor activity among patients with recurrent\n      glioblastoma multiforme, further assessment of this regimen in a phase III study will be\n      considered.\n\n      OUTLINE: This is a blinded Phase II study of ERC1671 in combination with bevacizumab in\n      patients with relapsed, bevacizumab naive glioblastoma. The patients who will be randomized\n      (in a 1:1 ratio) to receive either ERC 1671 in combination with GM-CSF and cyclophosphamide\n      or a placebo control, in combination with bevacizumab. The study will be double blinded.\n\n      ERC1671/GM-CSF will be intradermally administered, while cyclophosphamide is orally\n      administered. GM-CSF dose is 250 µg/m² and cyclophosphamide dose is 50 mg/day. Bevacizumab\n      is administered as standard of care at 10 mg/kg.\n\n      The treatment cycles will be 28 days long."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:  Patients must have histologically confirmed diagnosis of a\n        recurrent/progressive WHO grade IV malignant gliomas (glioblastoma multiforme and\n        gliosarcoma) and meet the following inclusion criteria:\n\n          -  Age ≥18 years of age.\n\n          -  Histologic diagnosis of glioblastoma or gliosarcoma (WHO Grade IV).\n\n          -  Karnofsky performance status (KPS) of ≥ 70%.\n\n          -  Life expectancy > 12 weeks.\n\n          -  First or second relapse of glioblastoma.\n\n          -  Previous treatment for glioblastoma must include surgery (biopsy, partial resection,\n             or full surgical resection), conventional radiation therapy and temozolomide (TMZ).\n\n          -  Screening MRI must be obtained at least 4 weeks after any salvage surgery, and at\n             least 12 weeks after radiation therapy, or at least 4 weeks after radiation for a new\n             lesion outside the prior primary radiation field.\n\n          -  If prior therapy with gamma knife or other focal high-dose radiation, must have\n             subsequent histologic documentation of local relapse, or relapse with new lesion\n             outside the irradiated field.\n\n          -  Resolution of all chemotherapy or radiation-related toxicities ≤ CTCAE Grade 1\n             severity, except for alopecia and hematologic toxicity.\n\n          -  Systemic corticosteroid therapy must be at a dose of ≤ 4 mg of dexamethasone or\n             equivalent per day during the week prior to Day 1.\n\n          -  Patients must have normal organ and marrow function as defined below:\n\n               -  hemoglobin (Hbg) > 9g/dL,\n\n               -  leukocytes >1,500/microliter (mcL)\n\n               -  absolute neutrophil count>1,000/mcL\n\n               -  platelets>125,000/mcL\n\n               -  total bilirubin within normal institutional limits\n\n               -  aspartate aminotransferase (AST)(SGOT)/ Alanine aminotransferase(ALT)(SGPT)<2.5\n                  X institutional upper limit of normal\n\n               -  serum creatinine < 1.5 mg/dl\n\n          -  Signed informed consent approved by the Institutional Review Board;\n\n          -  If sexually active, patients must agree to take contraceptive measures for the\n             duration of the treatments.\n\n        Exclusion Criteria:\n\n          -  Subjects unable to undergo an MRI with contrast.\n\n          -  Contrast-enhancing tumor component crossing the midline, multi-focal tumor, or tumor\n             dissemination (subependymal or leptomeningeal)\n\n          -  Presence of diffuse leptomeningeal disease or gliomatosis cerebri\n\n          -  History, presence, or suspicion of metastatic disease\n\n          -  Anergic, defined by the inability to make a Delayed-type Hypersensitivity (DTH) to at\n             least one of the following: candida, mumps, tetanus or trichophyton (based upon\n             availability).\n\n          -  Administration of immunosuppressive drugs less than 2 weeks prior to first dose of\n             ERC1671\n\n          -  Prior receipt of bevacizumab or other vascular endothelial growth factor (VEGF)- or\n             VEGF receptor-targeted agents\n\n          -  Known contraindication or hypersensitivity to any component of bevacizumab.\n\n          -  Evidence of recent hemorrhage on screening MRI of the brain with the following\n             exceptions: presence of hemosiderin; resolving hemorrhagic changes related to\n             surgery; presence of punctate hemorrhage in the tumor.\n\n          -  Significant vascular disease (e.g., aortic aneurysm, aortic dissection) or recent\n             peripheral arterial thrombosis within 6 months prior to Day 1.\n\n          -  Evidence of bleeding diathesis or coagulopathy.\n\n          -  History of abdominal fistula, gastrointestinal perforation, or intra-abdominal\n             abscess within 6 months prior to Day 1.\n\n          -  Major surgical procedure, open biopsy, or significant traumatic injury within 28 days\n             prior to Day 1 (surgical wound must be fully healed prior to Study Day 1).\n\n          -  Minor surgical procedures (excluding placement of a vascular access device),\n             stereotactic biopsy, fine needle aspirations, or core biopsies within 7 days prior to\n             Day 1.\n\n          -  Anticipation of need for major surgical procedure during the course of the study.\n\n          -  Serious non-healing wound, ulcer, or bone fracture.\n\n          -  Active infection requiring treatment, known immunosuppressive disease, active\n             systemic autoimmune diseases such as lupus, receipt of systemic immunosuppressive\n             therapy, human immunodeficiency virus (HIV) infection, Hepatitis B or Hepatitis C\n\n          -  Uncontrolled hypertension, blood pressure of > 150 mmHg systolic and > 100 mmHg\n             diastolic, or history of hypertensive encephalopathy\n\n          -  Stroke, transient ischemic attack, unstable angina, myocardial infarction or\n             congestive heart failure (New York Heart Association Grade II or greater) within the\n             past 12 months.\n\n          -  Unstable or severe intercurrent medical conditions such as lung (FEV1 < 50%) disease,\n             chronic renal disease, or uncontrolled diabetes mellitus.\n\n          -  Women who are pregnant or lactating. All female patients with reproductive potential\n             must have a negative pregnancy test prior to Day 1.\n\n          -  Men refusing to exercise a reliable form of contraception.\n\n          -  History of any malignancy (other than glioblastoma) during the last three years\n             except non-melanoma skin cancer, in situ cervical cancer, treated superficial bladder\n             cancer or cured, early-stage prostate cancer in a patient with Prostate Surface\n             Antigen (PSA) level < upper limit of normal (ULN)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "84", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01903330", 
            "org_study_id": "ERC1671-H02", 
            "secondary_id": [
                "UCI 13-14", 
                "2013-9863"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "(ERC1671/GM-CSF/Cyclophosphamide)+bevacizumab", 
                "description": "Given intradermally", 
                "intervention_name": "ERC1671", 
                "intervention_type": "Drug", 
                "other_name": "Gliovac"
            }, 
            {
                "arm_group_label": "(ERC1671/GM-CSF/Cyclophosphamide)+bevacizumab", 
                "description": "Given intradermally", 
                "intervention_name": "GM-CSF", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Leukine®", 
                    "sargramostim"
                ]
            }, 
            {
                "arm_group_label": "(ERC1671/GM-CSF/Cyclophosphamide)+bevacizumab", 
                "description": "Given PO. Drug class: Alkylating Agent; Antineoplastic Agent; Nitrogen Mustard.", 
                "intervention_name": "Cyclophosphamide", 
                "intervention_type": "Drug", 
                "other_name": "2-[bis(2-chloroethyl)amino]tetrahydro-2H-1,3,2-oxazaphosphorine 2-oxide monohydrate"
            }, 
            {
                "arm_group_label": "(Placebo Injection/Placebo Pill) +Bevacizumab", 
                "description": "Given PO", 
                "intervention_name": "Oral Control (Sucrose pill)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "(Placebo Injection/Placebo Pill) +Bevacizumab", 
                "description": "Given IV", 
                "intervention_name": "Injectable control (Sodium Chloride Injection United States Pharmacopeia (USP) (0.9%))", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "(ERC1671/GM-CSF/Cyclophosphamide)+bevacizumab", 
                    "(Placebo Injection/Placebo Pill) +Bevacizumab"
                ], 
                "description": "Given IV. Drug class: Immunological Agent; Monoclonal Antibody.", 
                "intervention_name": "Bevacizumab", 
                "intervention_type": "Drug", 
                "other_name": "Avastin"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Bevacizumab"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "ERC1671", 
            "GM-CSF", 
            "Cyclophosphamide", 
            "Bevacizumab"
        ], 
        "lastchanged_date": "March 28, 2014", 
        "location": {
            "contact": {
                "email": "UCstudy@uci.edu", 
                "last_name": "Chao Family Comprehensive Cancer Center University of California, Irvine Medical Center", 
                "phone": "877-827-8839"
            }, 
            "facility": {
                "address": {
                    "city": "Orange", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92868"
                }, 
                "name": "University of California, Irvine"
            }, 
            "investigator": {
                "last_name": "Daniela A. Bota, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Double-blinded, Placebo-controlled Study of (ERC1671/GM-CSF/Cyclophosphamide)+Bevacizumab vs. (Placebo Injection/Placebo Pill) +Bevacizumab in the Treatment of Recurrent, Bevacizumab naïve Glioblastoma Multiforme Patients", 
        "overall_official": {
            "affiliation": "University of California, Irvine", 
            "last_name": "Daniela A. Bota, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Safety will be assessed by clinical laboratory tests, physical examinations, vital sign measurements and the incidence and severity of adverse events (AEs) (graded according to Common Toxicity Criteria for Adverse Effects (CTCAE) v 4.0.).", 
            "measure": "Safety", 
            "safety_issue": "Yes", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01903330"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Irvine", 
            "investigator_full_name": "Daniela A. Bota", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Patients will be followed both clinically and radiographically every 6 weeks for evidence of tumor progression. Tumor response will be assessed using the Macdonald criteria. Progression-free survival will be defined as the time from Day 1 to the date of progression or death due to any cause. Overall survival time will be measured from Day 1 until death.", 
                "measure": "Efficacy", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "The patient's immune response evaluation will include cytotoxic T lymphocytes (CTL) (CD3+/cluster of differentiation (CD)8+) and Treg (CD3+/CD4+/cluster of differentiation 25+ (CD25+)/CD127low) populations where CD refers to cluster of differentiation. Cytokine analyses should initially be limited to IFN-ɣ, TNF and IL-6. Further immune studies should include transforming growth factor (TGF)-B2, IL-12, IL-10.", 
                "measure": "Immune Response", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "University of California, Irvine", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of California, Irvine", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Epitopoietic Research Corporation", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Daniela A. Bota", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}