{
    "clinical_study": {
        "@rank": "82254", 
        "arm_group": [
            {
                "arm_group_label": "External-beam radiotherapy combine hyperthermia", 
                "arm_group_type": "Experimental", 
                "description": "Hyperthermia 42℃ ± 0.5℃ for 40min, 2 times/week within 2hr after irradiation. Radiation protocol are 3Gy 5 times a week for a total of 30Gy/10fx/2 weeks"
            }, 
            {
                "arm_group_label": "External-beam radiotherapy alone", 
                "arm_group_type": "Active Comparator", 
                "description": "External-beam radiotherapy alone comprising 30Gy/10 fractions, 5 times a week, administered with 2 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "The main goals of deep hyperthermia combined with external beam radiation (EBRT) on bone\n      metastases are the response on pain relief, duration of response and time to achieve\n      complete pain relief."
        }, 
        "brief_title": "Comparing the Effectiveness of Combined Hyperthermia and External Beam Radiation (EBRT) Versus EBRT Alone in Treating Patients With Painful Bone Metastases", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "All Type of Cancers With Bony Metastasis", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasm Metastasis", 
                "Bone Neoplasms", 
                "Bone Marrow Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "The goal of this study is to conduct comparative data on the efficacy of low temperature\n      (40-43℃ range) deep hyperthermia adding on external beam radiation for treatment of\n      metastatic bone tumors. There are 3 reasons of conducting this clinical trial. Firstly,\n      radiotherapy is most effective modality for bony metastases treatment, but only limited\n      radiation dose can be delivered to metastatic bony metastatic sites with relatively short\n      response duration observed clinically. Since it is a palliative treatment for pain relief,\n      some patients develop recurrent pain at the same lesions a few months later. Most patients\n      must accept their hopeless conditions and accept toward the end of their lives due to\n      difficulty of reirradiation. There is urgently need for more effective treatment. Secondly,\n      most combination of hyperthermia and radiation trials were relatively high dose of\n      radiation, with the basic idea of hyperthermic radiosensitization, the combination of\n      hyperthermia and radiotherapy on bone metastasis is warrant. Clinical trials experiences on\n      relatively less deep tumors such as breast, head and neck cancers, extremity sarcoma or\n      melanoma may not be applied on deep seated tumors. Bony metastases are usually deep seated\n      lesions with hard cortex bone surrounded. The real benefit of hyperthermia can be\n      highlighted on bony metastases. Thirdly, metastatic bony microenvironment are critical for\n      the providing of bone marrow-derived immune suppressor cells circulating to systemic tumor\n      microenvironment, mild thermal therapy to metastatic bony microenvironment may have dual\n      immunomodulatory effects: direct enhancement of immune cell activity through thermally\n      sensitive molecular pathways associated with immune cell function/activation, and, indirect\n      enhancement of immunosurveillance through a reduction in hypoxia-induced immune suppressor\n      cells around metastatic foci via improved tumor vascular perfusion. An unexpected survival\n      benefit may demonstrated from this study.\n\n      Patients are stratified according to solitary or multiple sites, primary cancer type (Breast\n      or prostate vs others), and severity of pain (i.e., worst pain score in the last 24-hour\n      period) (4-6 vs 7-10). Patients are randomized to 1 of 2 treatment arms.\n\n      Treatment protocol A was designed to compare the response of matched tumors in the same\n      patient treated by radiation alone or by radiation combined with hyperthermia when the\n      patient had multiple tumors. Two tumors of comparable size were treated with either protocol\n      A or B, and the responses were compared. The tumor size was computed as the product of\n      maximum length times maximum width."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically or clinically confirmed solid tumor metastasis with index lesion\n             involving or abutting bone. *Index lesion means an irradiated field covered lesions\n             contoured from CT-Simulation which may generally less than 20cm, include 4-5 vertebra\n             bodies, sacrum plus adjacent iliac lesions or a segment of femerol bone. Each patient\n             can only have one index lesion for this study.\n\n          -  Index lesion with bone destruction either osteolytic or osteoblastic in nature as\n             assessed on CT or MRI imaging\n\n          -  If the nature of the metastatic disease has been previously documented, the index\n             lesion to be treated does not require further documentation (i.e., biopsy)\n\n          -  ≥ One primary painful metastatic site. The most painful site that need treatment\n             first will be elected as index lesion site for evaluation of response. Additional\n             less painful metastatic sites may be present. Patients who elect to have another\n             course of RT treatment on different metastatic sites after the initial treatment are\n             allowed.\n\n          -  Worst pain in the last 24 hours must be ≥ 4 on a 0-10 numeric scale.\n\n          -  Index lesion causing clinical or radiographic evidence of partial spinal cord or\n             cauda equina compression/effacement is allowed.\n\n          -  Have developed pain or have persistent pain while on a stable chemotherapy, hormonal\n             therapy, target therapy or bisphosphonate therapy regimen is allowed. There will be\n             no change of chemotherapy, hormonal therapy, or bisphosphonate therapy for 4 weeks\n             before and after radiotherapy\n\n          -  ECOG performance status 0-3\n\n          -  Life expectancy ≥ 3 months\n\n          -  Patients with impending fracture of weight bearing bone or patients with symptoms of\n             spinal cord compression should have surgical opinion before the start of\n             radiotherapy. Patient should not be able to be enrolled in this study if surgery is\n             scheduled.\n\n        Exclusion Criteria:\n\n          -  Index lesion involves the skull\n\n          -  Index lesion has evidence of a pathologic fracture, impending fracture need immediate\n             surgery are not eligible. Those patients had received decompression surgery are not\n             eligible.\n\n          -  Has undergone prior radiotherapy at the index lesion\n\n          -  Those who chemotherapy or systemic treatment will be changed during study period.\n\n          -  Patients had history of metal implant inside or outside irradiation field are not\n             eligible .\n\n          -  Patients had history of pacemaker insertion due to arrhythmia are not eligible."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "152", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01842048", 
            "org_study_id": "20120305D"
        }, 
        "intervention": [
            {
                "arm_group_label": "External-beam radiotherapy combine hyperthermia", 
                "intervention_name": "Hyperthermia", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "External-beam radiotherapy combine hyperthermia", 
                    "External-beam radiotherapy alone"
                ], 
                "intervention_name": "External-beam radiotherapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "External-beam radiotherapy", 
            "Hyperthermia"
        ], 
        "lastchanged_date": "April 24, 2014", 
        "location": {
            "contact": {
                "email": "A007267@ms.skh.org.tw", 
                "last_name": "Su-Chen Huang, M.S.", 
                "phone": "886-2-28332211", 
                "phone_ext": "2612"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan", 
                    "zip": "11101"
                }, 
                "name": "Shin Kong Wu Ho-Su Memorial Hospital"
            }, 
            "investigator": {
                "last_name": "Kwan-Hwa Chi Chi, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "overall_contact": {
            "email": "M006565@ms.skh.org.tw", 
            "last_name": "Kwan-Hwa Chi, M.D.", 
            "phone": "886-2-28332211", 
            "phone_ext": "2273"
        }, 
        "overall_contact_backup": {
            "email": "T006659@ms.skh.org.tw", 
            "last_name": "Yu-Shan Wang, Ph.D", 
            "phone": "886-2-28332211", 
            "phone_ext": "2614"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Complete response rate defined with Brief Pain Inventory score of zero plus no concomitant increase analgesic intake within 3 months after radiotherapy.", 
            "measure": "Complete response rate", 
            "safety_issue": "No", 
            "time_frame": "24 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01842048"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Incidence of treatment-related adverse events from hyperthermia and RT.", 
                "measure": "Adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "To determine the difference of radiological tumor response in measurable indicated lesions on week 12.", 
                "measure": "Tumor response", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "To determine the difference in response of pain relief by Brief Pain Inventory score. To determine time and duration to pain relief on indicated lesion.", 
                "measure": "Pain relief", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "To compare the impact on quality-of-life using EORTC-C30 questionares.", 
                "measure": "Quality-of-life", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }
        ], 
        "source": "Shin Kong Wu Ho-Su Memorial Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Shin Kong Wu Ho-Su Memorial Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}