{
    "clinical_study": {
        "@rank": "80417", 
        "arm_group": [
            {
                "arm_group_label": "Group 1:  Tacrolimus with MMF.", 
                "arm_group_type": "Active Comparator", 
                "description": "This group will receive a standard dose Tacrolimus and MMF.  This will follow standard of care protocol at Northwestern Memorial Hospital's Comprehensive Transplant Center."
            }, 
            {
                "arm_group_label": "Group 2:  Tacrolimus with Everolimus", 
                "arm_group_type": "Active Comparator", 
                "description": "This group will receive a low dose Tacrolimus with concentration controlled Everolimus"
            }, 
            {
                "arm_group_label": "Donors", 
                "arm_group_type": "No Intervention", 
                "description": "One time blood samples will be collected from kidney donors to recipients in this study"
            }
        ], 
        "brief_summary": {
            "textblock": "The immune system is the body's defense against infection and other disease. After\n      transplantation, the body sees the new organ as \"foreign\" and tries to destroy or \"reject\"\n      it. Immunosuppressive medications help to prevent the immune system from attacking a\n      transplanted organ. The primary purpose of this study is to investigate the impact of two\n      maintenance immunosuppressive regimens. Subjects who enroll in this study will be randomly\n      selected to have tacrolimus and everolimus (group 1) or tacrolimus and mycophenolate mofetil\n      (group 2) as their immunosuppression medication.\n\n      This study will enroll adult patients who are scheduled to receive a kidney transplant.\n\n      The study is designed to understand the mechanisms of Everolimus in regards to kidney\n      function in transplant recipients.  The investigators hypothesis is that decreased exposure\n      to Tacrolimus to the immune system will then translate in better renal allograft function."
        }, 
        "brief_title": "Study in Recipients of Renal Transplant Allograft to Evaluate the Impact of Two Immunosuppressive Regimens", 
        "completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "End Stage Renal Failure With Renal Transplant", 
        "condition_browse": {
            "mesh_term": [
                "Kidney Failure, Chronic", 
                "Renal Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Immunosuppressive therapy with the calcineurin inhibitors  (CNI) Cyclosporine (CsA) and\n      Tacrolimus (Tac), have radically changed the field of organ transplantation. Ironically,\n      although extensively and effectively used for kidney transplantation and other solid organ\n      transplants, CsA and Tac cause important adverse renal side effects: acute and chronic renal\n      dysfunction, hemolytic-uremic syndrome, hypertension, electrolyte disturbances and tubular\n      acidosis. Chronic nephrotoxicity from CNI has been implicated as a principal cause of\n      post-transplant renal dysfunction and it is characterized by an irreversible and progressive\n      tubular atrophy, interstitial fibrosis, and focal hyalinosis of small renal arteries and\n      arterioles. Furthermore, this class of medications is associated also, by blocking\n      Interleukin-2 (IL2) production, with negative impact on regulatory T cells (T-Regs)\n      generation (an important subpopulation of T helper cells that has been associated with\n      positive immunomodulation and donor specific hypo responsiveness).\n\n      In renal transplant recipients, complete avoidance of calcineurin inhibitors from the time\n      of renal transplant surgery has been associated with increased incidence of acute cellular\n      rejection, and the combination of mammalian target of rapamycin (mTOR) inhibitors with full\n      dose CNI has been shown to be synergistically nephrotoxic and it has been associated with\n      poor graft outcome. CNI conversion to mTOR inhibitors, at different time point\n      post-transplant, has been tested with promising results, by different investigators and by\n      the investigators group. The investigators have shown that in a Prednisone-free\n      immunosuppression, conversion from Tacrolimus to mTor inhibitors at different time point\n      post transplant is safe, it is not associated with an increased risk of acute rejection and\n      more importantly it is associated with an a persistent increase of regulatory T cells (Data\n      presented at the American Transplant Congress (ATC) 09 and 2010) Recently the A2309 study\n      allowed Everolimus to be FDA approved. The A2309 was a study designed to combined reduced\n      dose Cyclosporine+Everolimus. Interesting the reduced exposure to Cyclosporine was not\n      associated with an increase rate of albumin-creatinine ratio (ACR) and renal allograft\n      function was well maintained compared to the control group. The A2309 opens then an\n      important question regarding the mechanism(s) that can explain the efficacy of a low dose\n      CNI with an mTOR inhibitor in preventing acute allograft rejection.\n\n      The present proposal is designed to understand the mechanisms of the synergistic effect(s)\n      of low dose CNI and mTOR inhibitors (Everolimus) in controlling allo-reactive T and B cells\n      while expanding T-Regs.\n\n      The investigators hypothesis based in published data and from their laboratory (see\n      preliminary data-Supportive documents), is that mTOR inhibitors allow expansion of T-Regs\n      and low exposure of CNI is sufficient to control allo-reactive T cells. Decrease exposure to\n      CNI and concomitant increase of T-Regs will then translate in better renal allograft\n      function and histology."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subjects should be adults between 18 and 70 years of age\n\n          2. Subjects can be either gender or of any ethnic background\n\n          3. Subjects should be single organ recipients (kidney only)\n\n          4. Subjects must be able to understand the protocol and provide informed consent.\n\n          5. Recipient of living donor kidney transplants\n\n          6. Panel reactive antibody (PRA) < 20%\n\n        Exclusion Criteria:\n\n          1. Subjects with End Stage Renal Disease (ESRD) secondary to primary focal segmental\n             glomerulonephritis (FSGS).\n\n          2. Inability to fully understand the purpose of the study and the inability to sign the\n             informed consent\n\n          3. Subjects with a significant or active infection\n\n          4. Subjects who are pregnant or nursing females\n\n          5. Subjects with a history of severe hyperlipidemia not controlled with statins,\n             patients with Cholesterol > 400mg/dl\n\n          6. Subjects with a platelet count < 100,000mm3, WBC < 2,000mm3 (or clinical practice)\n\n          7. Subjects, who, due to the existence of a surgical, medical or psychiatric condition,\n             other than the current transplant, which in the opinion of the investigator,\n             precludes enrollment into this trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 4, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01653847", 
            "org_study_id": "Novartis- Everolimus"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group 1:  Tacrolimus with MMF.", 
                "description": "Standard dose Tacrolimus and MMF.  This will follow standard of care procedures at Northwestern Memorial Hospital's Comprehensive Transplant Center.  MMF trough or area under the concentration time curve (AUC) shall not be used to adjust dosing.  In this group, Tacrolimus will be initiated according to our practice. The Tacrolimus dose will be adjusted from day 3 on to achieve a target whole blood trough concentration of 8 ng/mL to 10 ng/mL.  From month 2 until Month 6, the target Tacrolimus trough level will be reduced to 6 ng/mL to 8 ng/mL.   After month 6, the target level of Tacrolimus will be reduced to 4 ng/mL to 8 ng/mL.", 
                "intervention_name": "Tacrolimus with MMF", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Tacrolimus", 
                    "FK 506", 
                    "mycophenolate mofetil", 
                    "MMF"
                ]
            }, 
            {
                "arm_group_label": "Group 2:  Tacrolimus with Everolimus", 
                "description": "From day 5 on, the starting dose of Everolimus (0.75 mg bid) will be increased if the trough level is < 3 ng/mL, or reduced if the trough level is > 8 ng/mL.  Tacrolimus will be initiated according to our practice.  In this treatment arm, the Tacrolimus dose will be adjusted from day 3 on, to a target whole blood trough concentration of 4 ng/mL to 7 ng/mL.  From month 2 until Month 6, the target Tacrolimus trough level will be 3 ng/mL to 6 ng/mL.  After month 6, the Tacrolimus dose should be adjusted in order to achieve a target trough level of 2 ng/mL to 5 ng/mL.  MMF dose will be initiated as 1 g b.i.d. (2 g/day).  Adjustments should be made for adverse events including but not limited to gastrointestinal intolerance and a decrease in white blood cell (WBC).", 
                "intervention_name": "Group 2:  Tacrolimus with Everolimus.", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Everolimus", 
                    "Zortress", 
                    "Tacrolimus", 
                    "FK 506"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Immunosuppressive Agents", 
                "Mycophenolate mofetil", 
                "Everolimus", 
                "Sirolimus", 
                "Tacrolimus", 
                "Mycophenolic Acid"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "transplant", 
            "kidney", 
            "renal disease"
        ], 
        "lastchanged_date": "October 28, 2013", 
        "location": {
            "contact": {
                "email": "l-gallon@northwestern.edu", 
                "last_name": "Lorenzo Gallon, MD", 
                "phone": "312-695-8900"
            }, 
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Northwestern Memorial Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Impact of Two Prednisone-free Maintenance Immunosuppressive Regimens With Reduced Dose FK506+Everolimus vs. Standard Dose Tacrolimus (FK506)+ Mycophenolate Mofetil (MMF) on Subpopulation of T and B Cells, Renal Allograft Function and Gene Expression Profiles in Renal Allograft Biopsies at 12 Months Post-transplant. Prospective Single Center Study in Recipients of Renal Transplant Allograft.", 
        "overall_contact": {
            "email": "l-gallon@northwestern.edu", 
            "last_name": "Lorenzo Gallon, MD", 
            "phone": "312-695-8900"
        }, 
        "overall_official": {
            "affiliation": "Northwestern University", 
            "last_name": "Lorenzo Gallon, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Evaluate the change in regulatory T cell generation and review the relationship of the newly generated T cells with their function in the two maintenance immunosuppressive regimens at baseline,  3, 6 and 12 months post-transplant.", 
                "measure": "Change in T cell & B cell  generation, function and gene expression", 
                "safety_issue": "No", 
                "time_frame": "baseline - 12 months post transplant"
            }, 
            {
                "description": "Evaluate the change in graft function at 12 months post-transplant from baseline.", 
                "measure": "Change in Renal allograft function", 
                "safety_issue": "No", 
                "time_frame": "baseline - 12 months post transplant"
            }, 
            {
                "description": "Evaluate change in T and B cell immune response gene expression through RNA analysis at baseline,  3, 6 and 12 months post-transplant.", 
                "measure": "Change in T and B cell immune response", 
                "safety_issue": "No", 
                "time_frame": "baseline - 12 months post transplant"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01653847"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Northwestern University", 
            "investigator_full_name": "Lorenzo Gallon", 
            "investigator_title": "Associated Professor of Transplant Nephrology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "1) Evaluate the change in allograft immunohistopathology and gene expression profiles at baseline, 3 and 12 months post-transplant.", 
                "measure": "Change in Renal allograft immunohistopathology & gene expression post-transplant", 
                "safety_issue": "No", 
                "time_frame": "baseline - 12 months post transplant"
            }, 
            {
                "description": "evaluate the impact of the two maintenance immunosuppressive regimens on acute rejection, graft loss and death at 12 months post transplant.", 
                "measure": "compare the impact of the two maintenance immunosuppressive regimens on acute rejection, graft loss and death at 12 months post transplant.", 
                "safety_issue": "No", 
                "time_frame": "baseline - 12 months post transplant"
            }, 
            {
                "description": "Evaluate the change in graft survival at 12 months post-transplant from baseline. Specifically acute rejection, graft loss and death.", 
                "measure": "Change in Renal Allograft survival", 
                "safety_issue": "No", 
                "time_frame": "baseline - 12 months post transplant"
            }
        ], 
        "source": "Northwestern University", 
        "sponsors": {
            "collaborator": {
                "agency": "Novartis", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Northwestern University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}