{
    "clinical_study": {
        "@rank": "166592", 
        "arm_group": {
            "arm_group_label": "The Pac-IFicO programme", 
            "arm_group_type": "Experimental", 
            "description": "The Pac-IFicO programme is a complex interventions aimed at improving the quality of pain managementi in hospitalized patients."
        }, 
        "brief_summary": {
            "textblock": "The objective of the study is  to evaluate the efficacy of the Pac-IFicO programme in\n      improving the quality of pain management in  hospitalised cancer patients. This is a\n      before-after cluster phase II study performed in medicine, oncology and respiratory disease\n      hospital wards. The Pac-IFicO programme is a complex interventions with multiple components.\n      The primary end-point of the study is the proportion of cancer patients with severe pain."
        }, 
        "brief_title": "Improving Pain Management in Hospitalized Cancer Patients. A Before-after Cluster Phase II Trial", 
        "completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "condition": "Cancer", 
        "detailed_description": {
            "textblock": "Cancer-related pain continues to be a major healthcare issue worldwide. Despite the\n      availability of effective analgesic drugs, published guidelines and educational programs for\n      Health Care Professionals the symptom is still under-diagnosed and its treatment is not\n      appropriate  in many patients.\n\n      The objective of the study is  to evaluate the efficacy of the Pac-IFicO programme  in\n      improving the quality of pain management in  hospitalised cancer patients.\n\n      This is a before-after cluster phase II study. After the before assessment, the  Pac-IFicO\n      programme will be implemented in ten medicine, oncology and respiratory disease hospital\n      wards. The same assessment will be repeated after the completion of the intervention.\n\n      The Pac-IFicO programme is a complex interventions with multiple components. It includes\n      focus group with ward professionals for identifying  possible local obstacles to optimal\n      pain control, informative material for the patients, an educational programs performed\n      through guides from the wards, and an organisational intervention to the ward.\n\n      The primary end-point of the study is the proportion of cancer patients with severe pain.\n      Secondary end-points include opioids administered in the wards, knowledge in pain\n      management, quality of pain management. We plan to  recruit about 500 cancer patients from\n      ten hospital wards. This sample size should be sufficient, after appropriate statistical\n      adjustments for clustering, to detect an absolute decrease in the proportion of cancer\n      patients with severe pain (the primary end-point) from 20% to 9%."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria\n\n        WARD  LEVEL\n\n          1. consent from the head of the ward to participate to the study;\n\n          2. ward classified as oncology, medicine, respiratory disease ward according to the\n             regional classification of hospitals;\n\n          3. number of beds: ≥20 ;\n\n          4. number of ordinary admissions with primary or secondary diagnosis of tumour (ICD-IX\n             140-239) >180 per year;\n\n          5. yearly average stay in hospital between 4 and 19 days;\n\n          6. punctual prevalence of patients with primary or secondary diagnosis of tumour (ICD-IX\n             140-239) ≥ 8 patients.\n\n        STAFF LEVEL\n\n          1. affiliation to the ward;\n\n          2. informed consent to participate to the study.\n\n        PATIENT LEVEL\n\n          1. ordinarily admitted in the ward for at least 24 hours;\n\n          2. age ≥ 18 years\n\n          3. able to fill in the questionnaire according the profession judgment;\n\n          4. informed consent to participate to the study.\n\n        Exclusion criteria\n\n        WARD LEVEL\n\n        1. the ward had received or is receiving quality improvement programme of staff education\n        for improve pain control.\n\n        PATIENT LEVEL\n\n        1. patient already assessed in one of the previous assessments."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "504", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02035098", 
            "org_study_id": "RFPS-2006-6-341684"
        }, 
        "intervention": {
            "arm_group_label": "The Pac-IFicO programme", 
            "description": "The Pac-IFicO programme is a complex interventions with multiple components. It includes focus group with ward professionals for identifying  possible local obstacles to optimal pain control, informative material for the patients, an educational programs performed through guides from the wards, and an organisational intervention to the ward.", 
            "intervention_name": "the Pac-IFicO programme", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "cancer, pain, cluster trial, quality improvement", 
        "lastchanged_date": "January 13, 2014", 
        "number_of_arms": "1", 
        "official_title": "The Effectiveness of the Quality Program Pac-IficO to Improve Pain Management in Hospitalized Cancer Patients. A Before-after Cluster Phase II Trial", 
        "overall_official": {
            "affiliation": "ASL Biella (Italy)", 
            "last_name": "Carlo Peruselli, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Italy: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "All eligible patients will be assessed in the month before (the before sample) and in the month after the implementation of the intervention (the after sample). For both samples the outcomes are composite measures from the five assessments in the month before and from five assessments in the month after. Each outcome results from the sum of patients with severe pain in the five assessments (the numerator) divided the total number of assessed patients in the five assessments (the denominator) x 100.", 
            "measure": "percentage of hospitalized cancer patients with average severe pain (score 7-10) within the latest 24 hours", 
            "safety_issue": "No", 
            "time_frame": "up to  28±1 days  after Pac-IficO completion."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02035098"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Knowledge of the ward professionals in pain management were assessed before and after the implementation of the intervention by administering the Italian version of the Pain Attitudes and Knowledge Scale (PAK)", 
                "measure": "knowledge of the ward professionals in pain management", 
                "safety_issue": "No", 
                "time_frame": "In the month before and in the month after the completion of the intervention."
            }, 
            {
                "description": "All eligible patients will be assessed in the month before (the before sample) and in the month after the implementation of the intervention (the after sample). For both samples the outcomes are composite measures from the five assessments in the month before and from five assessments in the month after. Each outcome results from the sum of patients with severe pain in the five assessments (the numerator) divided the total number of assessed patients in the five assessments (the denominator) x 100.", 
                "measure": "quality of pain management in cancer patients", 
                "safety_issue": "No", 
                "time_frame": "up to 28±1 days after Pac-IficO completion"
            }
        ], 
        "source": "Arcispedale Santa Maria Nuova-IRCCS", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Arcispedale Santa Maria Nuova-IRCCS", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2011", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}