{
    "clinical_study": {
        "@rank": "102658", 
        "arm_group": {
            "arm_group_label": "Enzalutamide and Trastuzumab", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the efficacy of enzalutamide with trastuzumab in\n      subjects with HER2+ AR+  and ER-  metastatic or locally advanced breast cancer."
        }, 
        "brief_title": "A Study to Assess the Efficacy and Safety of Enzalutamide With Trastuzumab in Subjects With Human Epidermal Growth Factor Receptor 2 Positive (HER2+), Androgen Receptor Positive (AR+) and Estrogen Receptor Negative (ER-) Metastatic or Locally Advanced Breast Cancer", 
        "completion_date": {
            "#text": "November 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Advanced Breast Cancer", 
            "Human Epidermal Growth Factor Receptor 2 (HER2)", 
            "HER2 Amplified"
        ], 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The subject has histologically or cytologically proven adenocarcinoma of the breast\n             that is HER2+\n\n          -  The subject has AR+ and ER-/PgR- breast cancer\n\n          -  The subject has metastatic disease or has locally advanced disease that is not\n             amendable to curative treatment\n\n          -  The subject has measurable disease according to RECIST 1.1\n\n          -  The subject has received at least 1 but no more than 4 lines of therapy in the\n             metastatic or locally advanced disease (a line of therapy is defined as a course of\n             treatment, at the end of which there was disease progression)\n\n          -  The subject has adequately recovered from toxicities due to prior therapy.\n\n          -  The subject has an Eastern Cooperative Oncology Group performance (ECOG) status ≤ 1\n             at Screening and Day 1\n\n          -  The subject has available at the site a representative, formalin-fixed,\n             paraffin-embedded, tumor specimen that enabled the definitive diagnosis of breast\n             cancer with adequate viable tumor cells in a tissue block (preferred) or ≥ 10 (20\n             preferred) freshly cut, unstained, serial slides and the associated pathology report\n\n          -  The subject has an estimated life expectancy of at least 6 months at Day 1\n\n          -  The subject must be able to swallow study drug and comply with study requirements\n\n          -  The subject agrees not to participate in another interventional study while on\n             treatment\n\n        Exclusion Criteria:\n\n          -  The subject has a severe concurrent disease, infection, or comorbidity that would\n             make the subject inappropriate for enrollment.\n\n          -  The subject has current or previously treated brain metastasis or active\n             leptomeningeal disease. Brain imaging is required during screening in all subjects to\n             exclude the presence of unequivocal central nervous system disease.\n\n          -  The subject has a history of a non-breast cancer malignancy with the following\n             exceptions:\n\n               -  The subject with a previous history of a non-invasive carcinoma is eligible if\n                  he/she has had successful curative treatment any time prior to Screening.\n\n               -  For all other malignancies, the subject is eligible if they have undergone\n                  potentially curative therapy and they have been considered disease free for at\n                  least 5 years prior to Screening.\n\n          -  The subject has inadequate marrow, hepatic, and/or renal function.\n\n          -  The subject has a history of seizure or any condition that may predispose to seizure\n             (e.g., prior cortical stroke, significant brain trauma).\n\n          -  The subject has a history of loss of consciousness, cerebrovascular accident, or\n             transient ischemic attack within 12 months before the Day 1 visit.\n\n          -  The subject has had a hypoglycemic episode requiring medical intervention while on\n             insulin (or other anti-diabetic) treatment within 12 months before Day 1.\n\n          -  The subject has clinically significant cardiovascular disease.\n\n          -  The subject has significant respiratory disease, including severe dyspnea at rest due\n             to complications of advanced malignancy or requiring supplementary oxygen therapy.\n\n          -  The subject has an active gastrointestinal disorder affecting absorption (e.g.,\n             gastrectomy, active peptic ulcer disease) within the 3 months prior to the Day 1\n             visit.\n\n          -  The subject had a major surgical procedure, substantial open biopsy, or significant\n             traumatic experience within 28 days before the Day 1 visit, or anticipation of need\n             for major surgical procedure during the course of the study.\n\n          -  The subject has had palliative radiation therapy to bone metastases within 14 days\n             prior to the Day 1 visit (side effects from radiation must be resolved).\n\n          -  The subject has received chemotherapy, immunotherapy, or any other systemic\n             anticancer therapy, with the exception of anti-HER2 therapy (e.g., trastuzumab),\n             within 14 days prior to the Day 1 visit.\n\n          -  The subject has been treated with any investigational drugs within 14 days prior to\n             the Day 1 visit.\n\n          -  The subject has received treatment with any approved or investigational agent that\n             either blocks androgen synthesis or targets the AR (e.g., abiraterone acetate,\n             bicalutamide, enzalutamide, TAK-448, TAK-683, TAK-700, ARN-509, ODM-201, BMS-641988).\n              Subjects who received treatment for <28 days or placebo on an investigational study\n             are acceptable.\n\n          -  The subject received pertuzumab in the most recent line of therapy.\n\n          -  The subject has a known history of positive test for Hepatitis B surface antigen\n             (HBsAg) or hepatitis C antibody or history of positive test for Human\n             Immunodeficiency Virus (HIV).\n\n          -  The subject has shown a hypersensitivity reaction to the active pharmaceutical\n             ingredient or any of the enzalutamide capsule components, including Labrasol,\n             butylated hydroxyanisole and butylated hydroxytoluene.\n\n          -  The subject has had a severe infusion reaction to trastuzumab or hypersensitivity to\n             trastuzumab, and excipients including murine proteins, L-histidine, L-histidine\n             hydrochloride monohydrate, α,α-trehalose dehydrate, L-methionine, and polysorbate.\n\n          -  The subject has any other condition or reason that would make the subject ineligible\n             to receive trastuzumab, interferes with the ability of the subject to participate in\n             the trial, places the subject at undue risk, or complicates the interpretation of\n             safety data."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 18, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02091960", 
            "org_study_id": "9785-CL-1121", 
            "secondary_id": "2013-000093-29"
        }, 
        "intervention": [
            {
                "arm_group_label": "Enzalutamide and Trastuzumab", 
                "description": "oral", 
                "intervention_name": "enzalutamide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Xtandi,", 
                    "MDV3100"
                ]
            }, 
            {
                "arm_group_label": "Enzalutamide and Trastuzumab", 
                "description": "Intravenous infusion (IV)", 
                "intervention_name": "trastuzumab", 
                "intervention_type": "Drug", 
                "other_name": "Herceptin"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Androgens", 
                "Trastuzumab"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Breast cancer", 
            "Enzalutamide", 
            "Xtandi", 
            "Androgen receptor positive", 
            "HER2", 
            "Trastuzumab"
        ], 
        "lastchanged_date": "April 8, 2014", 
        "number_of_arms": "1", 
        "official_title": "A Phase 2, Multicenter, Open-label Study to Assess the Efficacy and Safety of Enzalutamide With Trastuzumab in Subjects With HER2+ AR+ Metastatic or Locally Advanced Breast Cancer", 
        "overall_contact": {
            "email": "clintrials.info@us.astellas.com", 
            "last_name": "Astellas Pharma Global Development", 
            "phone": "800-888-7704", 
            "phone_ext": "5473"
        }, 
        "overall_official": {
            "affiliation": "Astellas Pharma Global Development, Inc.", 
            "last_name": "Executive Medical Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Belgium: Federal Agency for Medicinal Products and Health Products", 
                "Italy: The Italian Medicines Agency", 
                "Ireland: Irish Medicines Board", 
                "Russia: Ministry of Health of the Russian Federation", 
                "Spain: Agencia Española de Medicamentos y Productos Sanitarios", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "Canada: Health Canada"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Defined as proportion of evaluable subjects with best objective response of complete response (CR), partial response (PR), or stable disease (SD) ≥ 24 weeks according to Response Evaluation Criteria in Solid Tumors (RECIST) 1.1 criteria", 
            "measure": "Clinical benefit rate (CBR)", 
            "safety_issue": "No", 
            "time_frame": "up to 2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02091960"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Overall response rate (CR+PR) according to RECIST 1.1 criteria", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "measure": "Best overall response rate according to RECIST 1.1 criteria", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Defined as the time from the date of first dose of enzalutamide (Study Day 1) until the date of disease progression per RECIST 1.1, or death from any cause on study, whichever occurs first", 
                "measure": "Progression free survival", 
                "safety_issue": "No", 
                "time_frame": "up to 2 years"
            }, 
            {
                "description": "Defined as the time from the first date of enzalutamide treatment until the date of disease progression per RECIST 1.1", 
                "measure": "Time to progression", 
                "safety_issue": "No", 
                "time_frame": "up to 2 years"
            }, 
            {
                "description": "Defined as the time from the date of first documentation of response (CR or PR) until the date of disease progression", 
                "measure": "Duration of response", 
                "safety_issue": "No", 
                "time_frame": "up to 2 years"
            }, 
            {
                "description": "Defined as the time from the first date of enzalutamide treatment to initial CR or PR", 
                "measure": "Time to response", 
                "safety_issue": "No", 
                "time_frame": "up to 2 years"
            }, 
            {
                "measure": "Safety assessed by physical examinations, vital signs, laboratory assessments, electrocardiograms, left ventricular ejection fraction (LVEF) by echocardiogram or multi-gated acquisition scan (MUGA), and evaluation of adverse events", 
                "safety_issue": "No", 
                "time_frame": "up to 2 years"
            }
        ], 
        "source": "Astellas Pharma Inc", 
        "sponsors": {
            "collaborator": {
                "agency": "Medivation, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Astellas Pharma Global Development, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}