{
    "clinical_study": {
        "@rank": "119410", 
        "arm_group": [
            {
                "arm_group_label": "Mindfulness Intervention for Parents", 
                "arm_group_type": "Other", 
                "description": "The mindfulness intervention program incorporates the same structure as the Support and Information for Parents intervention (six 2-hour sessions over 6 weeks, co-facilitated by two leaders) but different content. Instead of presentations by experts and open-ended discussions and peer support, sessions will offer experiential training in meditation practice (sitting meditation, gentle yoga, and walking meditation), as outlined in the MBCT Program (Segal et al., 2012). Each week, parents will be required to practice a mindfulness skill, and also participate in a \"mindful parenting\" exercise as homework, such as joining their child in an activity of the child's choice."
            }, 
            {
                "arm_group_label": "Support and Information for Parents", 
                "arm_group_type": "Active Comparator", 
                "description": "This 6-week program includes six 2-hour sessions, held weekly. Parents will be provided with information on existing services in the region, and strategies to be strong advocates and plan and access services for their child. Each session will include a presentation by an expert, with a question answer period, a break, and facilitated discussion with other parents. The sessions will be co-facilitated by clinicians from the Disability Services Ontario (DSO) and Centre for Addiction and Mental Health (CAMH)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the impact of two community based interventions for\n      parents of adults with intellectual or developmental disabilities (IDD) who are requesting\n      services.\n\n      The two interventions will include:\n\n        1. Support and Information Intervention - provides parents with support and information\n           about services for their sons and daughters\n\n        2. Mindfulness Intervention - empowers parents through teaching them mindfulness skills\n\n      We hypothesize that:\n\n        1. Parents in both types of interventions will report benefits (reductions in\n           psychological distress) maintained at follow-up.\n\n        2. Parents in mindfulness intervention group will report improvements in mindful\n           parenting, self compassion, positive gain, empowerment, and reduced burden. Parents in\n           support and information intervention group will report improvements in empowerment,\n           positive gain, and reduced burden.\n\n        3. Parents in mindfulness intervention group will show greater improvements by 3 months\n           follow-up than parents in the support and information group."
        }, 
        "brief_title": "Parent Supports Intervention Project", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Stress", 
        "condition_browse": {
            "mesh_term": "Developmental Disabilities"
        }, 
        "detailed_description": {
            "textblock": "Parents report many positive dimensions of raising a child with IDD, yet at the same time,\n      being a parent to an individual with IDD is associated with increased stress and poorer\n      psychological wellbeing. Through the MAPS (see www.mapsresearch.ca) program, we have been\n      studying the experience of parents of adults with IDD to better understand what contributes\n      to their difficulties, and factors associated with their wellbeing. This research, combined\n      with our recent systematic review on the experience of parents needing services, highlights\n      the need for psychological supports to empower parents and to enhance their ability to care\n      for their children. With the appropriate psychological supports, parents may be able to\n      support their sons/daughters for longer. It is crucial that we invest in researching\n      interventions and promising practices that may enhance the capacity of parents. However,\n      limited research has considered what types of support make a difference in parental\n      well-being.\n\n      Parent empowerment, mindfulness and psychological acceptance are key psychological variables\n      related to positive parent outcomes, including the ability to more effectively care for\n      others. Parent empowerment refers to active attempts to change situations through the\n      application of knowledge and skill. Empowerment is possible when parents feel more familiar\n      with services, and more able to advocate and plan for their child. Person directed planning,\n      orientation to services, practical tips and planning are all helpful for empowerment.\n      Psychological acceptance is a process that involves embracing current difficulties without\n      actively attempting to directly change them, thus facilitating positive action in line with\n      an individual's or family's values. Such acceptance can be particularly helpful for parents\n      when stressful events cannot be immediately resolved or addressed.\n\n      Mindfulness is related to psychological acceptance, and is defined as the awareness that\n      emerges through paying attention, on purpose, in the present moment, nonjudgementally to the\n      unfolding of experience moment by moment. These latter processes may help parents preserve\n      their emotional energy and reduce those thoughts, attitudes and judgments that can interfere\n      with addressing their needs and the needs of their child. In this way, we expect that\n      increasing psychological acceptance and mindfulness will facilitate parental and family\n      empowerment. Mindfulness is an innovative support that shows particular promise because it\n      may serve to strengthen parent capacity to care in times of stress, may fundamentally alter\n      how parents spend time with their children, and it may help to make parents more effective\n      advocates for their children. There is an emerging evidence base demonstrating the benefits\n      of mindfulness and acceptance based interventions for a host of medical and psychological\n      issues. Recent attention has been paid to teaching mindfulness to caregivers to help them\n      with caregiving. Studies have included caregivers of patients with cancer, adults with\n      dementia, youth with behavioural difficulties, and most recently, children with IDD.\n\n      Preliminary research from the UK and the US has demonstrated the benefits that mindfulness\n      based interventions have on parent ability to care for their young children and youth with\n      IDD. Singh and colleagues published case series teaching parents of children with IDD the\n      philosophy and practice of mindfulness. These papers demonstrated that with 12 training\n      sessions, parents reported decreases in child behaviour problems and increased parenting\n      satisfaction. Blackledge and Hayes applied Acceptance and Commitment Therapy to a group of\n      20 parents of youth with autism and demonstrated significant improvement in general\n      distress, depression, and maternal acceptance immediately following the therapy as well as 3\n      months later.\n\n      Most recently, Dykens and colleagues demonstrated improved mood and reductions in in a\n      cohort of 287 parents of children with IDD participating in Mindfulness Based Stress\n      Reduction in Tennessee, compared to parents participating in a Positive Psychology Support\n      Program. Neece and colleagues  reported similar improvements in a group of 100 parents with\n      preschool age children with IDD in California. Most impressive in both studies was the high\n      attendance rate of parents, attributed in part to onsite childcare. A similar group, using a\n      modification of Mindfulness Based Cognitive Therapy (MBCT), developed by team member Zindel\n      Segal and colleagues is currently being evaluated in Wales by team member Richard Hastings\n      and colleagues.\n\n      We will evaluate the impact of two community based interventions for parents of adults with\n      IDD who are requesting services. The first intervention is considered current best practice\n      (active control), which will offer parents support and information about services to enhance\n      parent empowerment (\"support and information for parents\"). This will be compared to an\n      intervention that will target both parent empowerment and psychological\n      acceptance/mindfulness by blending parent support with mindfulness training (\"mindfulness\n      intervention for parents\"). The idea of adding a psychological intervention to a more\n      practical intervention has been explored in mindfulness research previously and also in the\n      parent training literature more generally. We will compare this intervention to an \"active\n      control\" so that we can determine the unique contribution of the mindfulness component of\n      the intervention."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Parent applied to Disability Services Ontario (DSO) Toronto Region for services for\n             their adult child\n\n          -  Adult child determined eligible for services but not yet completed the standardized\n             assessment of need\n\n          -  Child age 17.5 and up and living at home\n\n          -  Parent proficient in English\n\n        Exclusion Criteria:\n\n          -  Parent has not applied for DSO Toronto Region for services for their adult child\n\n          -  Adult child determined ineligible for services\n\n          -  Child age under 17.5 or not living at home\n\n          -  Parent not proficient in English"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01981070", 
            "org_study_id": "095/2013"
        }, 
        "intervention": [
            {
                "arm_group_label": "Mindfulness Intervention for Parents", 
                "description": "See Study Arms", 
                "intervention_name": "Mindfulness Intervention for Parents", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Support and Information for Parents", 
                "description": "See Study Arms", 
                "intervention_name": "Support and Information for Parents", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "parent support", 
            "mindfulness", 
            "intellectual disability", 
            "developmental disability", 
            "empowerment", 
            "psychological acceptance", 
            "parental stress", 
            "parental depression"
        ], 
        "lastchanged_date": "February 28, 2014", 
        "link": {
            "description": "Centre for Addiction and Mental Health (CAMH)", 
            "url": "http://www.camh.ca"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M5V 2B4"
                }, 
                "name": "CAMH"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Parent Supports Intervention Project for Parents of Adults With Developmental Disabilities", 
        "overall_official": {
            "affiliation": "Centre for Addiction and Mental Health", 
            "last_name": "Yona Lunsky, PhD CPsych", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Depression, Anxiety and Stress Scale (DASS; Lovibond & Lovibond, 1995) is a 21-item scale assessing the severity of a range of symptoms across depression, anxiety, and stress. Parents will be asked to rate each item (statement) on a 4-point Likert scale, with 0 being \"did not apply to me at all\" and 3 being \"applied to me very much, or most of the time.\"  Only two subscales, 7-items each, will be used: depression and stress. The DASS generates a total score for each of the two subscales.", 
            "measure": "Depression Stress Anxiety Scale", 
            "safety_issue": "No", 
            "time_frame": "21 weeks following Randomization"
        }, 
        "reference": [
            {
                "PMID": "16443717", 
                "citation": "Baer RA, Smith GT, Hopkins J, Krietemeyer J, Toney L. Using self-report assessment methods to explore facets of mindfulness. Assessment. 2006 Mar;13(1):27-45."
            }, 
            {
                "PMID": "21586480", 
                "citation": "Bohlmeijer E, ten Klooster PM, Fledderus M, Veehof M, Baer R. Psychometric properties of the five facet mindfulness questionnaire in depressed adults and development of a short form. Assessment. 2011 Sep;18(3):308-20. doi: 10.1177/1073191111408231. Epub 2011 May 17."
            }, 
            {
                "PMID": "11305069", 
                "citation": "Carlson LE, Ursuliak Z, Goodey E, Angen M, Speca M. The effects of a mindfulness meditation-based stress reduction program on mood and symptoms of stress in cancer outpatients: 6-month follow-up. Support Care Cancer. 2001 Mar;9(2):112-23."
            }, 
            {
                "PMID": "19412664", 
                "citation": "Duncan LG, Coatsworth JD, Greenberg MT. A model of mindful parenting: implications for parent-child relationships and prevention research. Clin Child Fam Psychol Rev. 2009 Sep;12(3):255-70. doi: 10.1007/s10567-009-0046-3. Review."
            }, 
            {
                "PMID": "16300724", 
                "citation": "Hayes SC, Luoma JB, Bond FW, Masuda A, Lillis J. Acceptance and commitment therapy: model, processes and outcomes. Behav Res Ther. 2006 Jan;44(1):1-25."
            }, 
            {
                "PMID": "10961033", 
                "citation": "Lawton MP, Moss M, Hoffman C, Perkinson M. Two transitions in daughters' caregiving careers. Gerontologist. 2000 Aug;40(4):437-48."
            }, 
            {
                "PMID": "21584907", 
                "citation": "Raes F, Pommier E, Neff KD, Van Gucht D. Construction and factorial validation of a short form of the Self-Compassion Scale. Clin Psychol Psychother. 2011 May-Jun;18(3):250-5. doi: 10.1002/cpp.702. Epub 2010 Jun 8."
            }, 
            {
                "PMID": "17932234", 
                "citation": "Singh NN, Lancioni GE, Winton AS, Singh J, Curtis WJ, Wahler RG, McAleavey KM. Mindful parenting decreases aggression and increases social behavior in children with developmental disabilities. Behav Modif. 2007 Nov;31(6):749-71."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01981070"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Centre for Addiction and Mental Health", 
            "investigator_full_name": "Yona Lunsky", 
            "investigator_title": "Clinician Scientist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The Family Empowerment Scale (FES; Koren et al., 1992) is a 34-item measure that assesses feelings of empowerment. The FES is comprised of 3 subscales: Family, Service System and Community/Political and responses are given on a 5-point Likert scale, with 1 being \"never\" and 5 being \"very often.\" Only two subscales, 12 items each, will be used: Family and Service System.", 
                "measure": "Family Empowerment Scale", 
                "safety_issue": "No", 
                "time_frame": "21 weeks following Randomization"
            }, 
            {
                "description": "The Five Facet Mindfulness Questionnaire- Short Form (FFMQ-SF; Bohlmeijer, et al, 2011) measures day-to-day mindfulness through 24 items on a 5-point Likert scale, with 1 being \"never or very rarely true\" and 5 being \"very often or always true.\" It is commonly used in mindfulness research studies.", 
                "measure": "Five Facet Mindfulness Questionnaire-Short Form", 
                "safety_issue": "No", 
                "time_frame": "21 weeks following Randomization"
            }, 
            {
                "description": "The Bangor Mindful Parenting Scale (BMPS; Jones, et al., in press) is a 15-item measure that assesses mindfulness explicitly in the parenting role and was developed for parents of children with developmental disabilities in the UK. Responses are given on a 4-point Likert scale, with 0 being \"never true\" and 3 being \"always true.\"", 
                "measure": "Bangor Mindful Parenting Scale", 
                "safety_issue": "No", 
                "time_frame": "21 weeks following Randomization"
            }, 
            {
                "description": "The Self-Compassion Scale-Short Form (SCS-SF, Raes, et al., 2011) is a 12-item questionnaire that measures participant levels of self-compassion. Caregivers will be asked to rate each statement on a 5-point Likert scale, with 1 being \"almost never\" and 5 being \"almost always.\"", 
                "measure": "Self-Compassion Scale-Short Form", 
                "safety_issue": "No", 
                "time_frame": "21 weeks following Randomization"
            }, 
            {
                "description": "The Positive Gains Scale (PGS; Pit-ten Cate, 2003) is 7-item measure that assesses caregivers' perceptions of positive contributions their child has made to their lives. The measure utilizes a 5-point Likert scale, ranging from 1 being \"strongly agree\" to 5 being \"strongly disagree.\"", 
                "measure": "Positive Gains Scale", 
                "safety_issue": "No", 
                "time_frame": "21 weeks following Randomization"
            }, 
            {
                "description": "The Caregiver Burden scale measures subjective feelings of caregiver burden using the 9-item burden subscale of the Revised Caregiver Appraisal Scale (Lawton, Kleban, Moss, Rovine & Glicksman, 2000). Items measure caregiver's perception of the negative impacts caregiving has had on his or her health, well-being, social life and personal relationships. The items utilize a 5-point Likert scale ranging from 5 being \"agree a lot\" to 1 being \"disagree a lot.\" Total scores range from 9 to 45, with higher scores indicating higher levels of perceived burden.", 
                "measure": "Burden Scale", 
                "safety_issue": "No", 
                "time_frame": "21 weeks following Randomization"
            }, 
            {
                "description": "The Brief Family Distress Scale (BFDS; Weiss & Lunsky, 2011) measures family distress. Parents will be  asked to select one of ten statements that best represents where their families are in terms of crisis. Each of the 10 statements corresponds to a number, with 0 being \"no stress\" and 10 being \"crisis.\" This measure will only be given at baseline to match families on distress.", 
                "measure": "Brief Family Distress Scale", 
                "safety_issue": "No", 
                "time_frame": "21 weeks following Randomization"
            }
        ], 
        "source": "Centre for Addiction and Mental Health", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Community Living Toronto (Toronto, Canada)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Surrey Place Centre (Toronto, Canada)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "York University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Queen's University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Ontario Ministry of Community and Social Services", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Centre for Addiction and Mental Health", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}