{
    "clinical_study": {
        "@rank": "35299", 
        "acronym": "FMD-ABRA", 
        "arm_group": {
            "arm_group_label": "All patients"
        }, 
        "biospec_descr": {
            "textblock": "Each 5-10 ml of whole blood, serum and RNA specimen collected in RNA stabilization tubes\n      will be collected at screening and start, and subsequently 1, 3 and 6 months after\n      intervention. Gingival crevicular fluid samples will be collected at start of treatment,\n      after 3 and 6 months."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether full mouth disinfection in combination\n      with one week antibiotic amoxicillin plus metronidazole antibiotic therapy is improving\n      periodontitis and disease activity of rheumatoid arthritis."
        }, 
        "brief_title": "Full Mouth Disinfection and Antibiotics for Periodontitis in High Activity Rheumatoid Arthritis", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Rheumatoid Arthritis", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid", 
                "Periodontitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Rheumatoid arthritis (RA) is a currently incurable disease of unknown origin characterized\n      by joint inflammation and the breakdown of immune tolerance to a variety of antigens,\n      including citrullinated peptides generated by peptidyl-arginine-deiminases (PAD's).\n      Porphyromonas gingivalis (P. g.) derived PAD enzyme (PPAD) citrullinates preferentially\n      C-terminal arginine residues, which may be generated by P.g. derived gingipain protein\n      (Rgpb) cleavage, but several of the originated peptide sequences from enolase, collagen,\n      vimentin or fibrinogen may be cross-reactant to citrullinated RA candidate autoantigens.\n\n      Antigen-specific autoantibodies in RA may be present years before clinical disease onset of\n      arthritis, and their precise role in the initiation or perpetuation of the characteristic\n      articular immune processes is currently unclear. The situation for autoantibodies was in\n      similar poorly understood for decades until an unanticipated reduction of RA disease\n      activity could be achieved by therapeutic B cell depletion using anti-CD20 therapy. While\n      anti-CD20 therapy may affect the regeneration of autoantibody producing cells, the\n      investigators aim in the present study to reduce potential oral trigger mechanisms or\n      antigens for cross-reactant autoreactive B cell or plasma cell populations. The study\n      follows the concept of improved RA disease activity by minimization of any inflammatory\n      stimuli associated with periodontitis, e.g. by any underlying microbial colonization, the\n      amount of microbial foreign antigens, achieved by standard oral hygienic means, full mouth\n      disinfection plus adjuvant short term antibiotic therapy in established periodontitis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  written informed consent\n\n          -  Age 18 years or older\n\n          -  Diagnosis of rheumatoid arthritis according to the ACR/EULAR 2010 classification\n             criteria plus both serological, high titer (>3x ULN) rheumatoid factor and CCP\n             antibody titer\n\n          -  Severe chronic periodontitis (clinical attachment loss >/= 5mm at two separate\n             locations)\n\n          -  DAS 28 >5.1 at screening and inclusion (within 28 days after screening)\n\n          -  Synovial hyperplasia >22/66 points on basis of 22 joints, or at least 1/3 of the\n             maximum score when analyzes in at least selected 5 joints of interest\n\n          -  Serum CRP > 10 mg/l at screening and at inclusion\n\n          -  Stable doses for >=3 months, if currently under synthetic or recombinant disease\n             modifying anti-rheumatic drugs. If under anti-CD20 treatment: last rituximab infusion\n             >90 days before inclusion.\n\n          -  Systemic corticosteroids <= 10 mg and stable for at least 14 days\n\n          -  Nonsteroidal-antirheumatic drugs and peripheral analgesics at stable doses for at\n             least 14 days\n\n        Exclusion Criteria:\n\n          -  Intolerance to amoxicillin und azithromycin (EBV infection, lymphatic leukemia,\n             exanthema),  general hypersensitivity  to any beta-lactam antibiotics, intolerance to\n             metronidazole or local anaesthesia\n\n          -  Current intake of allopurinol or probenicid, oral anticoagulation, disulfiram,\n             phenobarbital phenytoin, lithium or ciclosporin\n\n          -  Seizures\n\n          -  Severe cardial electric conduction blockade\n\n          -  Recent myocardial infraction or instable coronary vessel disease, non-compensated\n             myocardial insufficiency or heart failure\n\n          -  Non-compensated arterial hypertension\n\n          -  Genetic cholinesterase deficiency\n\n          -  General hemorrhagic diathesis or intake of oral anticoagulants\n\n          -  Intake of  monoaminooxidase inhibitors or tricyclic antidepressants\n\n          -  Liver insufficiency\n\n          -  Renal failure (eGFR < 30 ml/min)\n\n          -  Hemoglobin <10 g/dl\n\n          -  Leukocytes < 3/nl\n\n          -  Neutrophils < 1/nl\n\n          -  Platelets < 100/nl\n\n          -  ALAT oder ASAT > 3x ULN\n\n          -  Pregnancy or breastfeeding\n\n          -  Psychiatric or any other condition which could, to the opinion of the investigator,\n             interfere with the compliance of this protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients will be recruited from inpatient and outpatient hospital rheumatology\n        departments."
            }
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02096120", 
            "org_study_id": "130/13", 
            "secondary_id": "2439"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Periodontitis", 
        "lastchanged_date": "March 26, 2014", 
        "location": {
            "contact": {
                "email": "rheumapoli@insel.ch", 
                "phone": "+41-31 632 2111"
            }, 
            "facility": {
                "address": {
                    "city": "Bern", 
                    "country": "Switzerland", 
                    "zip": "3010"
                }, 
                "name": "Inselspital, Department for Rheumatology, and Dpt. For Periodontology, School for Dentistry, University of Bern"
            }, 
            "investigator": [
                {
                    "last_name": "Burkhard Möller, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Raluca Cosgarea, Dr. med. dent.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Philip Bender, Dr. med. dent.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Sigrun Eick, Dr. med. dent.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Stephan Reichenbach, MD PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Stefan Kuchen, MD PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Gernot Schmid, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_groups": "1", 
        "official_title": "Single Arm Pilot Study of Antimicrobial Treatment of Active Rheumatoid Arthritis Associated With Manifest Periodontitis (Translated From German: Anti-mikrobielle Behandlung Der Aktiven Rheumatoiden Arthritis Bei Manifester Parodontitis - Eine Unkontrollierte Therapie-Pilotstudie)", 
        "other_outcome": [
            {
                "description": "DNA for Porphyromonas gingivalis, Aggregatibacter actinomycetemcomitans, Prevotella intermedia, Fusobacterium nucleatum, Tannerella forsythia, Treponema denticola, Filifactor alocis", 
                "measure": "Reduction in the number of periodontitis associated microbes on a semi-quantitative level", 
                "safety_issue": "No", 
                "time_frame": "After 1, 3 and 6 months"
            }, 
            {
                "measure": "Concentration of TNFα, IL-1β, MMP-1 and TIMP-1 1", 
                "safety_issue": "No", 
                "time_frame": "After 1, 3 und 6 months"
            }
        ], 
        "overall_contact": {
            "email": "Burkhard.moeller@insel.ch", 
            "last_name": "Burkhard Möller, MD", 
            "phone": "+41-31-632 2111"
        }, 
        "overall_official": {
            "affiliation": "Inselspital, Department for Rheumatology, University of Bern, 3010 Bern, Switzerland", 
            "last_name": "Burkhard Möller, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Switzerland: Ethikkommission", 
                "Switzerland: Swissmedic"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The DAS28 will be used using 3 variables with 3rd variable erythrocyte sedimentation rate.", 
            "measure": "Improvement in the rheumatoid arthritis disease activity index (DAS28ESR-3v) by >=1.2 points", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "reference": [
            {
                "PMID": "22220822", 
                "citation": "Aimetti M, Romano F, Guzzi N, Carnevale G. Full-mouth disinfection and systemic antimicrobial therapy in generalized aggressive periodontitis: a randomized, placebo-controlled trial. J Clin Periodontol. 2012 Mar;39(3):284-94. doi: 10.1111/j.1600-051X.2011.01795.x. Epub 2012 Jan 4."
            }, 
            {
                "PMID": "20699241", 
                "citation": "Aletaha D, Neogi T, Silman AJ, Funovits J, Felson DT, Bingham CO 3rd, Birnbaum NS, Burmester GR, Bykerk VP, Cohen MD, Combe B, Costenbader KH, Dougados M, Emery P, Ferraccioli G, Hazes JM, Hobbs K, Huizinga TW, Kavanaugh A, Kay J, Kvien TK, Laing T, Mease P, Ménard HA, Moreland LW, Naden RL, Pincus T, Smolen JS, Stanislawska-Biernat E, Symmons D, Tak PP, Upchurch KS, Vencovsky J, Wolfe F, Hawker G. 2010 rheumatoid arthritis classification criteria: an American College of Rheumatology/European League Against Rheumatism collaborative initiative. Ann Rheum Dis. 2010 Sep;69(9):1580-8. doi: 10.1136/ard.2010.138461. Erratum in: Ann Rheum Dis. 2010 Oct;69(10):1892."
            }, 
            {
                "PMID": "16385494", 
                "citation": "Klareskog L, Stolt P, Lundberg K, Källberg H, Bengtsson C, Grunewald J, Rönnelid J, Harris HE, Ulfgren AK, Rantapää-Dahlqvist S, Eklund A, Padyukov L, Alfredsson L. A new model for an etiology of rheumatoid arthritis: smoking may trigger HLA-DR (shared epitope)-restricted immune reactions to autoantigens modified by citrullination. Arthritis Rheum. 2006 Jan;54(1):38-46."
            }, 
            {
                "PMID": "18821669", 
                "citation": "Lundberg K, Kinloch A, Fisher BA, Wegner N, Wait R, Charles P, Mikuls TR, Venables PJ. Antibodies to citrullinated alpha-enolase peptide 1 are specific for rheumatoid arthritis and cross-react with bacterial enolase. Arthritis Rheum. 2008 Oct;58(10):3009-19. doi: 10.1002/art.23936."
            }, 
            {
                "PMID": "23434568", 
                "citation": "de Pablo P, Dietrich T, Chapple IL, Milward M, Chowdhury M, Charles PJ, Buckley CD, Venables PJ. The autoantibody repertoire in periodontitis: a role in the induction of autoimmunity to citrullinated proteins in rheumatoid arthritis? Ann Rheum Dis. 2014 Mar;73(3):580-6. doi: 10.1136/annrheumdis-2012-202701. Epub 2013 Feb 23."
            }, 
            {
                "PMID": "22612369", 
                "citation": "Zandbergen D, Slot DE, Cobb CM, Van der Weijden FA. The clinical effect of scaling and root planing and the concomitant administration of systemic amoxicillin and metronidazole: a systematic review. J Periodontol. 2013 Mar;84(3):332-51. doi: 10.1902/jop.2012.120040. Epub 2012 May 21. Review. PubMed PMID: 22612369."
            }, 
            {
                "PMID": "21770996", 
                "citation": "Sampaio E, Rocha M, Figueiredo LC, Faveri M, Duarte PM, Gomes Lira EA, Feres M. Clinical and microbiological effects of azithromycin in the treatment of generalized chronic periodontitis: a randomized placebo-controlled clinical trial. J Clin Periodontol. 2011 Sep;38(9):838-46. doi: 10.1111/j.1600-051X.2011.01766.x. Epub 2011 Jul 19."
            }, 
            {
                "PMID": "7818570", 
                "citation": "Prevoo ML, van 't Hof MA, Kuper HH, van Leeuwen MA, van de Putte LB, van Riel PL. Modified disease activity scores that include twenty-eight-joint counts. Development and validation in a prospective longitudinal study of patients with rheumatoid arthritis. Arthritis Rheum. 1995 Jan;38(1):44-8."
            }, 
            {
                "PMID": "16273792", 
                "citation": "Fransen J, van Riel PL. The Disease Activity Score and the EULAR response criteria. Clin Exp Rheumatol. 2005 Sep-Oct;23(5 Suppl 39):S93-9."
            }, 
            {
                "PMID": "21885517", 
                "citation": "Mandl P, Naredo E, Wakefield RJ, Conaghan PG, D'Agostino MA; OMERACT Ultrasound Task Force. A systematic literature review analysis of ultrasound joint count and scoring systems to assess synovitis in rheumatoid arthritis according to the OMERACT filter. J Rheumatol. 2011 Sep;38(9):2055-62. doi: 10.3899/jrheum.110424. Review."
            }, 
            {
                "PMID": "16273793", 
                "citation": "Aletaha D, Smolen J. The Simplified Disease Activity Index (SDAI) and the Clinical Disease Activity Index (CDAI): a review of their usefulness and validity in rheumatoid arthritis. Clin Exp Rheumatol. 2005 Sep-Oct;23(5 Suppl 39):S100-8. Review."
            }, 
            {
                "PMID": "7779114", 
                "citation": "Felson DT, Anderson JJ, Boers M, Bombardier C, Furst D, Goldsmith C, Katz LM, Lightfoot R Jr, Paulus H, Strand V, et al. American College of Rheumatology. Preliminary definition of improvement in rheumatoid arthritis. Arthritis Rheum. 1995 Jun;38(6):727-35."
            }, 
            {
                "PMID": "21292833", 
                "citation": "Felson DT, Smolen JS, Wells G, Zhang B, van Tuyl LH, Funovits J, Aletaha D, Allaart CF, Bathon J, Bombardieri S, Brooks P, Brown A, Matucci-Cerinic M, Choi H, Combe B, de Wit M, Dougados M, Emery P, Furst D, Gomez-Reino J, Hawker G, Keystone E, Khanna D, Kirwan J, Kvien TK, Landewé R, Listing J, Michaud K, Martin-Mola E, Montie P, Pincus T, Richards P, Siegel JN, Simon LS, Sokka T, Strand V, Tugwell P, Tyndall A, van der Heijde D, Verstappen S, White B, Wolfe F, Zink A, Boers M. American College of Rheumatology/European League against Rheumatism provisional definition of remission in rheumatoid arthritis for clinical trials. Ann Rheum Dis. 2011 Mar;70(3):404-13. doi: 10.1136/ard.2011.149765."
            }, 
            {
                "PMID": "21885518", 
                "citation": "Naredo E, Wakefield RJ, Iagnocco A, Terslev L, Filippucci E, Gandjbakhch F, Aegerter P, Aydin S, Backhaus M, Balint PV, Bruyn GA, Collado P, Finzel S, Freeston JE, Gutierrez M, Joshua F, Jousse-Joulin S, Kane D, Keen HI, Moller I, Mandl P, Ohrndorf S, Pineda C, Schmidt WA, Szkudlarek M, Conaghan PG, D'Agostino MA. The OMERACT ultrasound task force--status and perspectives. J Rheumatol. 2011 Sep;38(9):2063-7. doi: 10.3899/jrheum.110425."
            }, 
            {
                "PMID": "10863370", 
                "citation": "Armitage GC. Development of a classification system for periodontal diseases and conditions. Ann Periodontol. 1999 Dec;4(1):1-6. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02096120"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Improvement in the rheumatoid arthritis disease activity score (DAS28ESR-3v) by >=1.2 points", 
                "safety_issue": "No", 
                "time_frame": "At 6 months"
            }, 
            {
                "measure": "Improvement in the rheumatoid arthritis disease activity score when with 3rd variable C reactive protein serum concentration (DAS28CRP-3v) by >=1.2 points", 
                "safety_issue": "No", 
                "time_frame": "After 3 and 6 months"
            }, 
            {
                "measure": "Improvement in the clinical disease activity index cDAI", 
                "safety_issue": "No", 
                "time_frame": "After 3 and 6 months"
            }, 
            {
                "measure": "Improvement in the simplified disease activity index cDAI", 
                "safety_issue": "No", 
                "time_frame": "After 3 and 6 months"
            }, 
            {
                "measure": "Number of patients with 20%, 50% or 70% improvement in the American College of Rheumatology (ACR) response criteria", 
                "safety_issue": "No", 
                "time_frame": "After 3 and 6 months"
            }, 
            {
                "measure": "Number of patients in ACR/EULAR remission", 
                "safety_issue": "No", 
                "time_frame": "After 3 and 6 months"
            }, 
            {
                "measure": "% change of B-mode (= gray-scale) and Power-Doppler signals to baseline", 
                "safety_issue": "No", 
                "time_frame": "After 3 and 6 months"
            }, 
            {
                "measure": "Reduction in the probing pocket depth (PPD)  in  moderately deep  (PPD >/= 4mm) und deep periodontal pockets (PPD > 6mm)", 
                "safety_issue": "No", 
                "time_frame": "After 3 and 6 months"
            }, 
            {
                "measure": "Improvement in clinical attachment level (CAL), as the sum of PPD plus gingival recession (GR)", 
                "safety_issue": "No", 
                "time_frame": "After 3 and 6 months"
            }, 
            {
                "measure": "Reduction in the number of sites with bleeding on probing (BoP)", 
                "safety_issue": "No", 
                "time_frame": "After 3 and 6 months"
            }
        ], 
        "source": "University Hospital Inselspital, Berne", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Bern", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University Hospital Inselspital, Berne", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}