{
    "clinical_study": {
        "@rank": "62084", 
        "acronym": "TEAMS", 
        "arm_group": [
            {
                "arm_group_label": "TEAMS intervention", 
                "arm_group_type": "Experimental", 
                "description": "Pre-school children age 3-6, from Region Zealand in Denmark, diagnosed with ADHD as primary diagnosis are offered participation in the RCT study of the TEAMS program.\nThe intervention groups participate in eight weekly group sessions consisting of separate parent- and children's groups.\nIn the child group, the children are introduced to games that are designed to enhance inhibitory control, working memory, attention, visuospatial abilities, planning, and motor skills. The parent group consists of psychoeducation and instructions in how to encourage playing these games with their children and how to support the child's development."
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "Active Comparator", 
                "description": "The control groups receive the standard treatment program, outlined by the clinical guidelines of Region Zealand, Denmark."
            }
        ], 
        "brief_summary": {
            "textblock": "Background:\n\n      TEAMS (Training Executive Attention and Motor Skills) is a non-pharmacological,\n      neurocognitive intervention program targeted preschool children with ADHD developed by\n      Professor Jeffrey Halperin, and his team from New York University. The uniqueness of this\n      program lies in the concept, based on stimulating neurocognitive growth through focused\n      physical activity and play (Halperin et al.; 2011, 2012, in press).\n\n      Teams hypotheses:\n\n      TEAMS is based on the notions that:\n\n        1. The behavioural manifestations of ADHD are the result of deficient neural networks that\n           affect a wide array of neurocognitive and behavioural processes which are not\n           necessarily identical in all children with the disorder.\n\n        2. Neurodevelopment is sensitive to and can be positively affected by appropriate\n           environmental influences.\n\n        3. Effective environmental stimulation will be best achieved within a social context.\n\n        4. The engagement of the child in the core activities of the treatment must be\n           intrinsically rewarding (i.e., fun) in order to facilitate compliance of the\n           intervention.\n\n      The initial research by Halperin et al. (2012)indicated significant improvement in ADHD\n      severity from pre- to post-treatment, which also persisted 3 months later.\n\n      Objective: The aim of this study is, through a randomized controlled trial (RCT), to\n      validate the TEAMS treatment program in a clinical setting in Denmark.\n\n      Method: Pre-school children age 3-6, from Region Zealand in Denmark, diagnosed with ADHD as\n      primary diagnosis are offered participation in the RCT study of the TEAMS program. The\n      control groups receive the standard treatment program, outlined by the clinical guidelines\n      of Region Zealand.  The intervention groups participate in eight weekly group sessions\n      consisting of separate parent- and children's groups.\n\n      In the child group the children are introduced to games that are designed to enhance\n      inhibitory control, working memory, attention, visuospatial  abilities, planning, and motor\n      skills. The parent group consists of psychoeducation and instructions in how to encourage\n      playing these games with their children and how to support the child's development."
        }, 
        "brief_title": "RCT, Proof of Concept Study of TEAMS (Training Executive, Attention and Motor Skills) Intervention Program", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "ADHD", 
            "Attention Deficit Disorder With Hyperactivity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Attention Deficit Disorder with Hyperactivity", 
                "Hyperkinesis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Based on a calculation of strength:\n\n      Concurring to a statistically significant outcome the estimated cohort should be minimum 87\n      children. Based on Region Zealand's visitation history records the cohort is expected to be\n      approximately 100-160 children.\n\n      Group size:\n\n      The number of participants in each treatment group depends in part on how many children have\n      been recruited. Given the constraints of our setting, treatment groups generally consist of\n      at least two, and up to five participants.\n\n      Staffing: Two group leaders and one student-assistant are present for every five\n      participants in the playgroup.\n\n      For the primary efficiency measurements the project uses: ADHD-RS-IV (Attention Deficit\n      Hyperactivity Disorder Rating Scale fourth edition), a scale for evaluating the severity of\n      the ADHD symptoms, SDQ-DAN (Strengths and Difficulties Questionnaire - Danish translation)\n      focuses upon the child's strengths and weaknesses in accordance with activity and attention,\n      emotional problems, behavioural difficulties etc. For the secondary efficiency measurements\n      the project uses: TCA (Treatment Compliance Assessment) (Halperin et al: in press), which\n      establishes how much time the child spends on each TEAMS activity and television/computer\n      games each day. Each day the parents fill out the TCA, as part of a logbook which also\n      describes compliance with the TEAMS treatment project.\n\n      The questionnaires are continuously catalogued in a database facility (SurveyXact).\n\n      The TCA instrument is completed weekly during the 8 week TEAMS program."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Children age 3-6, diagnosed with ADHD as primary diagnosis\n\n        Exclusion Criteria:\n\n          -  Children of parents, who are not capable of cooperating in order to implement the\n             program.\n\n          -  Children living at residential institution or in an unstable environment outside the\n             home.\n\n          -  Children or parents, who do not speak/understand Danish Children, who are in medical\n             treatment for ADHD.\n\n          -  Children with significant disabilities due to comorbidity, such as autism, attachment\n             disorder or mental retardation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "6 Years", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "160", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01918436", 
            "org_study_id": "SJ-331", 
            "secondary_id": "RESUS"
        }, 
        "intervention": [
            {
                "arm_group_label": "TEAMS intervention", 
                "description": "In the child group the children are introduced to games that are designed to enhance inhibitory control, working memory, attention, visuospatial abilities, planning, and motor skills. The parent group consists of psychoeducation and instructions in how to encourage playing these games with their children and how to support the child's development.", 
                "intervention_name": "TEAMS intervention", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Control group", 
                "description": "The control groups receive the standard treatment program, outlined by the clinical guidelines of Region Zealand, Denmark.", 
                "intervention_name": "Control group", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Attention Deficit Hyperactivity Disorder", 
            "Neurocognitive training for preschool children with ADHD", 
            "Play intervention for children with ADHD"
        ], 
        "lastchanged_date": "August 6, 2013", 
        "location": {
            "contact": {
                "email": "hevi@regionsjaelland.dk", 
                "last_name": "Helle A. Vibholm, MSc,Ns.spec.", 
                "phone": "+45 59 48 47 30"
            }, 
            "facility": {
                "address": {
                    "city": "Holbaek", 
                    "country": "Denmark", 
                    "zip": "4300"
                }, 
                "name": "Boerne- og Ungdomspsykiatrisk afdeling, Region Sjaelland"
            }, 
            "investigator": {
                "last_name": "Jesper Petersen, MD,Phd.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "TEAMS (Training Executive, Attention, and Motor Skills): - Intervention Program for Preschoolers With ADHD (Attention Deficit Hyperactivity Disorder). A Rct. Proof-of-Concept Study.", 
        "other_outcome": {
            "measure": "Change in Behavioural screening questionnaire SDQ-DAN (Strengths and Difficulties Questionnaires - DANISH translation)(parent and teacher rated)", 
            "safety_issue": "No", 
            "time_frame": "1 month, 3 months, 6 months"
        }, 
        "overall_official": {
            "affiliation": "Psychiatric Hospital Roskilde: Denmark", 
            "last_name": "Jesper Pedersed, MD,PH.D", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Denmark: Ethics Committee", 
                "Denmark: Danish Dataprotection Agency"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change in ADHD (Attention Deficit Hyperactivity Disorder) core symptoms: measured by ADHD-RS IV: 'Attention Deficit Hyperactivity Disorder- symptom rating scale (teacher and parent rated.)", 
            "safety_issue": "No", 
            "time_frame": "1 month, 3 months, 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01918436"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Holbaek Sygehus", 
            "investigator_full_name": "Helle Annette Vibholm, MSc, Nurse Specialist", 
            "investigator_title": "Msc, Nurse Specialist.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Compliance with TEAMS program (TCA: Treatment Compliance Assessment)(parent rated)", 
            "safety_issue": "No", 
            "time_frame": "paticipants will be followed for the duration of the 8 week intervention"
        }, 
        "source": "Holbaek Sygehus", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Psychiatric Clinic Roskilde, Denmark", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Southern Denmark", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Holbaek Sygehus", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}