{
    "clinical_study": {
        "@rank": "68753", 
        "acronym": "SHINE", 
        "arm_group": [
            {
                "arm_group_label": "Standard of Care", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The Standard of Care interventions are the blanket interventions."
            }, 
            {
                "arm_group_label": "WASH", 
                "arm_group_type": "Active Comparator", 
                "description": "One of two active interventions to be studied in this 2X2 (two by two) Factorial trial:\nIntervention 1: a package of interventions to improve household sanitation and hygiene (WASH)"
            }, 
            {
                "arm_group_label": "Nutrition", 
                "arm_group_type": "Active Comparator", 
                "description": "One of two active interventions to be studied in this 2X2 Factorial trial:\nIntervention 2: a package of interventions to improve infant feeding (IYCF)"
            }, 
            {
                "arm_group_label": "WASH and Nutrition", 
                "arm_group_type": "Active Comparator", 
                "description": "This arm receives a combination of all standard care interventions, all WASH and all IYCF interventions."
            }
        ], 
        "brief_summary": {
            "textblock": "In less developed countries, 1/3 of under-2-year old children are stunted (short stature for\n      age).  This early childhood stunting causes about one-fifth of all under-5-y child deaths in\n      developing countries and, because brain development mirrors linear growth, leads to\n      long-term cognitive deficits, fewer years and poorer performance in school, lower adult\n      economic productivity, and a higher risk that their children will also be stunted,\n      perpetuating the problem into future generations. The growth failure causing stunting occurs\n      during pregnancy and the first two years after birth; after age 2 there is little or no\n      recovery.  Improving the diets of young children can reduce stunting, though, at best, only\n      by about one-third.  Frequent diarrheal illness has also been implicated.  However, the\n      effect of diarrhea on permanent stunting is relatively small, maybe because children grow at\n      \"catch-up\" rates between illness episodes. The study will test the hypothesis that a major\n      cause of child stunting and anemia is environmental enteropathy (EE), an asymptomatic\n      condition of the small intestine caused by exposure to poor environmental sanitation.\n      Environmental enteropathy is extremely common among people living in developing countries.\n      During Environmental enteropathy, nutrient absorption is reduced and intestinal wall \"leaks\"\n      allowing large numbers of bacteria into the blood stream which causes chronic low-grade\n      infection.  We hypothesize that children with Environmental enteropathy use much of the\n      nutrients they eat to fight these chronic low-grade infections, using less nutrients from\n      their diet for growing."
        }, 
        "brief_title": "SHINE Sanitation, Hygiene, Infant Nutrition Efficacy Project", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Growth; Stunting, Nutritional", 
            "Anemia"
        ], 
        "condition_browse": {
            "mesh_term": "Anemia"
        }, 
        "detailed_description": {
            "textblock": "The Sanitation Hygiene Infant Nutrition Efficacy (\"SHINE\") study will test the effects of\n      two packages of interventions:  1) improved water, sanitation and hygiene (WASH) and 2)\n      improved infant nutrition (IN) on child stunting  and anemia in the first 18 months of life.\n       The study will be conducted in rural Zimbabwe where WASH is poor, food insecurity high, and\n      where about 15% of pregnant women are infected with HIV.  The study will enroll 4,800 women\n      early in pregnancy and follow them and their infants until 18 months after delivery. The\n      study will be a cluster-randomized controlled trial:  two entire districts in central\n      Zimbabwe have been divided into 212 geographic areas, each of about 100 households.  The\n      areas will be randomly allocated (that is, assigned by according to chance like the flip of\n      a coin) to one of four interventions:\n\n        1. Improved WASH (a ventilated pit latrine, hand washing facilities with soap, drinking\n           water treatment, and health lessons to adopt improved hygiene behaviors)\n\n        2. Improved Infant Nutrition (health lessons on best infant feeding practices and a\n           nutritional supplement to be fed daily to babies from 6 to 18 months).\n\n        3. Improved WASH and Infant Nutrition (both interventions)\n\n        4. Standard of Care\n\n      All women living in the two districts who become pregnant during the recruitment period of\n      the study will be invited to enroll.  They will receive one of the 4 packages of\n      interventions according to the area where they live.  Health lessons will be given by\n      Village Health Workers.  Latrines and hand washing facilities will be constructed by\n      building teams managed by Oxfam, a non-government organization active in WASH in Zimbabwe.\n      Mothers will be followed up by research nurses at 7 months gestation, and at 1, 3, 6, 12,\n      and 18 months after delivery. Primary outcomes are infant height and hemoglobin at 18 months\n      of age.\n\n      In a sub-sample of 1600 mothers and babies the investigators will also collect samples of\n      stool and blood and conduct a special sugar absorption test collecting urine.  These samples\n      will be tested for factors of Environmental Enteropathy (EE) - factors that indicate the\n      health of the intestinal wall.  The investigators will also ask these mothers to record all\n      diarrhea, respiratory infection, and fever illnesses that the child has between 1 month and\n      18 months of age.  This sub-study will investigate whether improved WASH reduces EE and\n      whether reduced environmental enteropathy is, in turn associated with improved growth and\n      reduced anemia.\n\n      Since the mothers enrolled in SHINE will have lived in unsanitary living conditions\n      throughout their lives, it is anticipated that most will have some degree of EE themselves.\n      It is hypothesized that resulting chronic inflammation contributes to adverse birth\n      outcomes.  This question will be investigated through an observational design.  For all\n      mothers enrolled in SHINE, the sugar absorption test described above will be conducted and\n      specimens of urine, stool and blood collected and archived at the 10-12 week gestation visit\n      for later assessment of EE indicators.  The association of severity of EE with risk of\n      adverse birth outcomes (low birth length and weight; miscarriage, stillbirth, and premature\n      delivery) will be assessed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Study participants will be women who are rural residents of Chirumanzu or Shurugwi\n        districts in Zimbabwe and who become pregnant during the enrollment period of the trial\n        and are identified and consent to participation before 14 weeks of gestation, and their\n        live born infants.  A total of 4800 women will be enrolled.\n\n        Inclusion Criteria:\n\n        Women residing in the study districts under monthly prospective pregnancy surveillance of\n        a Village Health Worker, who have a negative pregnancy test followed by a positive\n        pregnancy test.\n\n        Exclusion Criteria:\n\n          -  Women residing in the study districts who were already pregnant when trial\n             recruitment begins\n\n          -  Women who are >14 weeks gestation at the time of enrollment\n\n          -  Women residing in the study districts who become pregnant during the enrollment\n             period but do not consent to join the trial\n\n          -  Women who reside in urban areas of these two districts\n\n          -  Infants with major non-fatal abnormalities will not be excluded from study\n             procedures, but will be excluded from the final analytic sample if the abnormality is\n             likely to directly affect gut health/function or stature (e.g. neural tube defects,\n             cerebral palsy, Down syndrome)"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "49 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "4800", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 27, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01824940", 
            "org_study_id": "IRB00004205", 
            "secondary_id": "R01HD060338"
        }, 
        "intervention": [
            {
                "arm_group_label": "Standard of Care", 
                "description": "Standard Care:\nExclusive breastfeeding promotion for all infants, birth to 6 months\nStrengthened PMTCT (prevention from mother to child transmission) services\nStrengthened Village Health Worker system", 
                "intervention_name": "Standard care", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "WASH", 
                "description": "WASH:\nStandard care interventions\nProvide household ventilated pit latrine, water treatment solution, and monthly liquid soap, two hand-washing facilities.\nProvide interpersonal communication interventions promoting feces disposal in a latrine, HWWS (hand washing with soap), drinking water treatment, hygienic weaning food preparation, and preventing babies from putting dirt and animal feces in their mouths.", 
                "intervention_name": "WASH", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Nutrition", 
                "description": "IYCF:\nStandard care interventions\nProvide 20 g/d Nutributter from 6-18 months\nProvide interpersonal communication interventions promoting optimal use of locally available foods for complementary feeding after 6 months, continued breastfeeding and feeding during illness.", 
                "intervention_name": "Nutrition", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "WASH and Nutrition", 
                "description": "Sanitation/Hygiene AND Nutrition:\nStandard care interventions\nAll WASH interventions\nAll IYCF interventions", 
                "intervention_name": "WASH and Nutrition", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cluster randomized trial", 
            "Nutrition", 
            "Water Sanitation Hygiene", 
            "Environmental enteropathy"
        ], 
        "lastchanged_date": "June 19, 2013", 
        "location": {
            "contact": {
                "email": "jhumphrey@zvitambo.co.zw", 
                "last_name": "Jean H Humphrey, ScD", 
                "phone": "+263.4.850.732"
            }, 
            "contact_backup": {
                "email": "mmbuya@zvitambo.co.zw", 
                "last_name": "Mdu Mbuya, PhD", 
                "phone": "+263.4.850.732"
            }, 
            "facility": {
                "address": {
                    "city": "Harare", 
                    "country": "Zimbabwe"
                }, 
                "name": "Zvitambo"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Zimbabwe"
        }, 
        "number_of_arms": "4", 
        "official_title": "Sanitation, Hygiene, Infant Nutrition Efficacy Project", 
        "overall_contact": {
            "email": "jhumphrey@zvitambo.co.zw", 
            "last_name": "Jean H Humphrey, ScD", 
            "phone": "+263.4.850.732"
        }, 
        "overall_contact_backup": {
            "email": "mmbuya@zvitambo.co.zw", 
            "last_name": "Mdu Mbuya, PhD", 
            "phone": "+263.4.850.732"
        }, 
        "overall_official": {
            "affiliation": "Johns Hopkins University Bloomberg School of Public Health", 
            "last_name": "Jean H Humphrey, ScD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Zimbabwe: Medical Research Council", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "recumbent length measured by length board", 
                "measure": "Infant length at 18 months", 
                "safety_issue": "No", 
                "time_frame": "18 months of age"
            }, 
            {
                "description": "Measured by hemocue", 
                "measure": "Infant hemoglobin at 18 months", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01824940"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins Bloomberg School of Public Health", 
            "investigator_full_name": "Jean Humphrey", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Assessed by 7-day morbidity history", 
                "measure": "Infant diarrhea prevalence", 
                "safety_issue": "No", 
                "time_frame": "estimated diarrhea prevalence between birth and 18 months of age"
            }, 
            {
                "description": "Assessed by 7-day morbidity history", 
                "measure": "Infant fever", 
                "safety_issue": "No", 
                "time_frame": "fever incidence between birth and 18 months of age"
            }, 
            {
                "description": "by 7-day history", 
                "measure": "Cough with rapid breathing", 
                "safety_issue": "No", 
                "time_frame": "cough incidence between birth and 18 months of age"
            }, 
            {
                "description": "Assessed in a subsample of 1600 infants.  These characteristics (laboratory test) of EE will be measured: Gut permeability (lactulose:mannitol test), Gut inflammation (fecal neopterin); Gut microbial translocation (plasma endotoxin core antibody, LPS (lipopolysaccharide), sol CD14); immune activation (proinflammatory cytokines, acute phase proteins, immunoglobulins); growth hormone axis (IGF-1 and IGF-1(insulin-like growth factor):IGFBP3 ratio).", 
                "measure": "Infant Environmental enteropathy", 
                "safety_issue": "No", 
                "time_frame": "18 months of age"
            }
        ], 
        "source": "Johns Hopkins Bloomberg School of Public Health", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Ministry of Health and Child Welfare, Zimbabwe", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Zvitambo", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Cornell University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of London", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Bill and Melinda Gates Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Department for International Development, United Kingdom", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Wellcome Trust", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Swiss Development Cooperation", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Johns Hopkins Bloomberg School of Public Health", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}