{
    "clinical_study": {
        "@rank": "63682", 
        "arm_group": [
            {
                "arm_group_label": "Healthy Controls", 
                "arm_group_type": "Other", 
                "description": "Posttraumatic stress disorder (PTSD) is a potentially debilitating anxiety disorder triggered when a person is exposed to a traumatic event that is beyond what is experienced in everyday life. A traumatic event may include an interpersonal event like physical or sexual assault, exposure to a disaster or accidents, combat or witnessing a traumatic event. Some symptoms of PTSD include not being able to sleep, nightmares, flashbacks of the event and having problems with memory or not being able to focus. You are being asked to volunteer because you are either 1) a normal healthy volunteer or 2) a deployed veteran or non-deployed veteran who is diagnosed with PTSD. We anticipate enrolling 16 subjects; 8 veterans with PTSD and 8 healthy volunteers without PTSD."
            }, 
            {
                "arm_group_label": "Veterans with PTSD", 
                "arm_group_type": "Other", 
                "description": "Posttraumatic stress disorder (PTSD) is a potentially debilitating anxiety disorder triggered when a person is exposed to a traumatic event that is beyond what is experienced in everyday life. A traumatic event may include an interpersonal event like physical or sexual assault, exposure to a disaster or accidents, combat or witnessing a traumatic event. Some symptoms of PTSD include not being able to sleep, nightmares, flashbacks of the event and having problems with memory or not being able to focus. You are being asked to volunteer because you are either 1) a normal healthy volunteer or 2) a deployed veteran or non-deployed veteran who is diagnosed with PTSD. We anticipate enrolling 16 subjects; 8 veterans with PTSD and 8 healthy volunteers without PTSD."
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of this proposal is to collect pilot data to characterize the binding of\n      [11C]MENET in combat-exposed war veterans with posttraumatic stress disorder (PTSD).\n      Approximately two hundred thousand veterans will be returning stateside upon the end of\n      combat operations in Iraq, and 13% of returning veterans will have PTSD. 15% of all war\n      veterans will develop chronic PTSD symptoms requiring a lifetime of mental health care.\n      Little is known about the dysregulation of PTSD veteran's neurochemical state including the\n      noradrenergic system which plays a primary role in memory and stress response. This includes\n      heightened anxiety, fear and hyperarousal symptoms characteristic of PTSD. The noradrenergic\n      system is a concentration of neurons in the brainstem nucleus, locus coerulues, that have\n      projections to the amygdale and prefrontal cortex. The norepinephrine transporter (NET) is\n      responsible for regulating and terminating noradrenergic transmission, and is a specific\n      marker for neuronal integrity. Hyperactivity of the noradrenergic system up-regulates NET\n      protein. An unresolved problem in studying the noradrenergic system is identification of\n      suitable radiopharmaceutical to non-invasively measure alterations in the density of NET.\n      The investigators propose to address this challenge by using positron emission tomography\n      (PET) to measure stress-induced changes in NET expression in combat-exposed war veterans\n      with PTSD. The central hypothesis of this proposal is that war veterans with PTSD have an\n      up-regulation of NET in the locus coerulues resulting from hyperactivity of the\n      noradrenergic system compared to healthy controls. Through a series of experiments, the\n      investigators will determine the in vivo binding characteristics of [11C]MENET. The\n      investigators will use this information to optimally design an experimental protocol to\n      measure the availability of NET in a pilot group of combat-exposed war veterans with PTSD.\n      The aims of this proposal are: 1) Measure the uptake kinetics and whole brain distribution\n      of [11C]MENET in combat-exposed veterans with PTSD and healthy controls, 2) Develop a\n      quantitative kinetic model of [11C]MENET uptake to calculate the NET availability in brain.\n      The subjects undergoing imaging in this work will be recruited by Dr. J. Douglas Bremner\n      (Co-Investigator) at Emory University and Atlanta Veteran Affairs Hospital. Our long-term\n      goal is to develop a longitudinal study framework to assess the NETs dysregulation during\n      onset of PTSD as well as its transition to chronic lifetime PTSD."
        }, 
        "brief_title": "Norepinephrine Transporter Availability in PTSD", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "condition": "Posttraumatic Stress Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  PTSD as determined by the Structural Clinical Interview for DSMIV (SCID) interview of\n             PTSD and the Clinical Administered PTSD Scale (CAPS).\n\n          -  Veteran with history of active duty service and currently discharged from active duty\n             service\n\n          -  Free of psychotropic medication for four weeks before the study\n\n        Exclusion Criteria:\n\n          -  History of shrapnel or other foreign bodies which would preclude MRI scanning\n\n          -  Meningitis\n\n          -  Traumatic brain injury\n\n          -  Neurological disorder or organic mental disorder\n\n          -  History of loss of consciousness\n\n          -  Current or lifetime history of alcohol abuse or substance abuse or dependence base on\n             the SCID\n\n          -  Current or lifetime history of schizophrenia, schizoaffective disorder, or bulimia\n             based on the SCID\n\n          -  History of serious medical or neurological illness, such as cardiovascular,\n             gastrointestinal, hepatic, renal, neurologic or other systemic illness\n\n          -  Evidence of a major or neurological illness on physical examination or as a result of\n             laboratory studies\n\n          -  positive urine toxicology screen\n\n          -  Current steroid use"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "9", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01799837", 
            "org_study_id": "IRB00057641", 
            "secondary_id": "URC-00025435"
        }, 
        "intervention": {
            "arm_group_label": [
                "Healthy Controls", 
                "Veterans with PTSD"
            ], 
            "description": "PET imaging involves injecting small amounts of a radioactive material into the blood stream. The radioactive material is attached to a drug called MENET that will give information about how the brain interacts with a protein called norepinephrine (NE).", 
            "intervention_name": "[C-11]MENET", 
            "intervention_type": "Drug", 
            "other_name": "(2S,3S)-2-[alpha-(2-[11C]- methylphenoxy)phenylmethyl]morpholine([11C]MENET)"
        }, 
        "intervention_browse": {
            "mesh_term": "Norepinephrine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "PTSD", 
        "lastchanged_date": "September 10, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Atlanta", 
                    "country": "United States", 
                    "state": "Georgia", 
                    "zip": "30329"
                }, 
                "name": "Emory University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Kinetic Modeling of Norepinephrine Transporter Availability in PTSD", 
        "overall_official": {
            "affiliation": "Emory University", 
            "last_name": "Jonathon A Nye, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Information to be obtained are [11C]MENET PET scans including arterial blood sampling to measure blood metabolites.[11C]MENET PET images will be analyze with a full compartmental kinetic analysis. Arterial blood and reference tissue input functions will be used to calculate the distribution volume ratio and binding potential of NET availability in each group", 
            "measure": "Measurement of norepinephrine availability", 
            "safety_issue": "No", 
            "time_frame": "Participants will be followed for the duration of the hospital stay, an expected average of 1 day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01799837"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Emory University", 
            "investigator_full_name": "Jonathon Nye", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Emory University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Emory University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}