{
    "clinical_study": {
        "@rank": "131183", 
        "arm_group": [
            {
                "arm_group_label": "Femtosecond laser cataract surgery", 
                "arm_group_type": "Experimental", 
                "description": "\"Laser group\": a pre-fragmentation of the ocular lens will be performed by VICTUS femtosecond laser lens fragmentation procedure."
            }, 
            {
                "arm_group_label": "Manual cataract surgery", 
                "arm_group_type": "Active Comparator", 
                "description": "\"Manual\": manual group acts as a control group where the lens fragmentation are performed manually without femtosecond laser assisted lens fragmentation"
            }
        ], 
        "brief_summary": {
            "textblock": "This clinical study is a randomized, controlled, open, prospective, multi-centre,\n      multi-surgeon post-market-clinical-follow-up study to investigate the impact of cataract\n      grade on the efficacy and safety of femtosecond laser assisted lens fragmentation to support\n      phacoemulsification of the cataractous lens prior to intraocular lens (IOL) implantation."
        }, 
        "brief_title": "Addressing of Efficacy and Safety of Femtosecond-laser Assisted Versus Manual Lens Fragmentation Procedure", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": "Cataract", 
        "condition_browse": {
            "mesh_term": "Cataract"
        }, 
        "detailed_description": {
            "textblock": "The purpose of the multi-centre, multi-surgeon, randomized, controlled, prospective,\n      post-market-clinical-follow-up study clinical study is to investigate the impact of cataract\n      grade on the safety and efficacy of femtosecond laser assisted lens fragmentation for\n      cataract surgery by using VICTUS femtosecond laser platform.\n\n      In this study patients with different cataract grades [judged by lens opacity classification\n      system (LOCS) III on nuclear opalescence) will be randomly assigned to either a manual group\n      or a laser group, and aspects on efficacy and safety will be investigated.\n\n        -  The sponsor and the investigators ensure, that all relevant documents are approved by\n           their institutional review board / institutional ethics committee  (IRB/IEC), or if not\n           using their institution's IRB/IEC, approved by the reviewing central IRB/IEC prior to\n           entering any subjects in the study.\n\n        -  To avoid any potential bias during the process of patient assignment and in order to\n           observe fair and true clinical significance a block randomization method will be\n           employed and applied during the study.\n\n        -  Subjects are regarded as enrolled to the clinical trial population as soon as they have\n           signed and received the patient informed consent form (ICF) and underwent preoperative\n           examinations.\n\n        -  The sponsor's clinical group will accompany and monitor this study in respect to\n           patient enrolment, eligibility control, randomization process, postoperative monitoring\n           and data collection in accordance with the applicable regulations and the\n           specifications required by the sponsor.\n\n        -  All medical information obtained at each study visit will be recorded in the subject's\n           record (source documentation) in real time as it is collected and then transcribed onto\n           the case report form (CRF) by site personnel."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have read, understood and signed the Patient Information\n\n          -  Patients are willing and able to return for follow-up examinations\n\n          -  Clear corneal media\n\n          -  Cataract grade (nuclear) from I to V according to LOCS III\n\n          -  Patients must be at least 40 years of age\n\n        Exclusion Criteria:\n\n          -  Patients presenting a clear lens (clear lens exchange)\n\n          -  Glaucoma and suspected glaucoma\n\n          -  Patients with pre-existing proliferative diabetic retinopathy (mild and tight\n             controlled diabetes symptoms, without retinopathy and non-proliferative diabetic\n             retinopathy, can be included.)\n\n          -  Retinal disorders\n\n          -  Rheumatic diseases\n\n          -  Occlusion of retinal vessels\n\n          -  Pellucid marginal degeneration\n\n          -  Herpes zoster or herpes simplex keratitis\n\n          -  Heavy vascularization of the ocular tissue\n\n          -  Epilepsy\n\n          -  Recurrent corneal erosion\n\n          -  Severe basement membrane disease\n\n          -  Patients who suffer from severe wound-healing disorders such as connective tissue\n             disease, autoimmune illnesses, immunodeficiency illnesses,endocrine diseases, lupus,\n             rheumatoid arthritis, collagenosis, or clinically significant atopy\n\n          -  Patients suffering from AIDS or HIV.\n\n          -  Chemosis\n\n          -  Significant loss of stability of the conjunctiva\n\n          -  Nystagmus\n\n          -  On a keratometric map of the cornea, the minimum and maximum K-values of the central\n             3 mm zone must not differ by more than 5 D.\n\n          -  The maximum K-values must not exceed 60 D. The minimum value must not be smaller than\n             37 D.\n\n          -  Patients who are pregnant or nursing.\n\n          -  Patients who are blind in the fellow eye.\n\n          -  Known sensitivity to planned concomitant medications.\n\n          -  Patients with a recurrent or active ocular or uncontrolled eyelid disease.\n\n          -  Subjects with a poorly dilating pupil.\n\n          -  Patients with an anterior chamber depth (ACD) < 1.5 mm or ACD > 4.8 mm\n\n          -  Presence of blood or other material in the anterior chamber.\n\n          -  A history of lens instability (eg. posterior polar cataract, traumatic cataract) or\n             zonular instability"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "136", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01971177", 
            "org_study_id": "1304"
        }, 
        "intervention": [
            {
                "arm_group_label": "Femtosecond laser cataract surgery", 
                "description": "The VICTUS lens fragmentation procedure is part of the femtosecond laser assisted cataract procedure, which generates precise cuts inside the cataractous lens, leading to a softening and fragmentation of the lens.\nThe correct positioning of the cuts inside the  lens  can  be  verified  by  means  of  an  optical coherence tomograph (OCT)  before  starting  the  laser  assisted fragmentation process.\nVarious surgical patterns will be used within this study. For each pattern different geometry/laser parameters can be adjusted individually according to each patient's cataract status.\nAll the patients who are enrolled in the laser groups (all cataract grades) will be treated with femtosecond laser assisted capsulotomy before the femtosecond laser assisted lens fragmentation by VICTUS femtosecond laser platform.", 
                "intervention_name": "Femtosecond laser cataract surgery", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Manual cataract surgery", 
                "description": "\"Manual\": manual group acts as a control group where the lens fragmentation are per-formed manually without femtosecond laser assisted lens fragmentation", 
                "intervention_name": "Manual cataract surgery", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 13, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Zlin", 
                        "country": "Czech Republic", 
                        "zip": "76001"
                    }, 
                    "name": "Gemini Eye Clinic"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hyderabad", 
                        "country": "India", 
                        "zip": "500082"
                    }, 
                    "name": "MaxiVision Laser Centre Private Limited"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "Czech Republic", 
                "India"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "A Multi-centre, Multi-surgeon, Randomized, Controlled, Prospective, Post-Market-Clinical-Follow-Up Study to Investigate the Impact of Cataract Grade on the Efficacy and Safety of Femtosecond-laser Assisted Lens Fragmentation Procedure", 
        "overall_official": [
            {
                "affiliation": "Gemini clinic, Zlin, Czech Republic  76001", 
                "last_name": "Pavel Stodulka, Dr. med", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "MaxiVision Laser Centre Private Limited, Hyderabad, India", 
                "last_name": "Kasu Prasad Reddy, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "MaxiVision Laser Centre Private Limited, Hyderabad, India", 
                "last_name": "N Sreelakshmi, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Slade & Baker Vision Center", 
                "last_name": "Stephen Slade, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Czech Republic: Ethics Committee", 
                "India: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The effective phacoemulsification time (EPT) used the \"Laser group\" (pooled from all grades) during phacoemulsification is lower than or equal to that in the \"Manual group\" (pooled from all grades); p<0.05 will be considered statistically significant.", 
            "measure": "Effective Phacoemulsification Time", 
            "safety_issue": "No", 
            "time_frame": "This criterion should be achieved at the day of treatment."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01971177"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Less or equal adverse events (e.g. retinal detachment, IOL malposition, etc.) in \"Laser group\" (pooled from all cataract grades) compared with \"Manual group\" (pooled from all cataract grades); p<0.05 will be considered statistically significant. The secondary study end point is only based on adverse events and severe adverse events which are related to the treatment procedures.", 
            "measure": "Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "This purpose criterion should be achieved intraoperative, at 1 day, 1 week and 1 month."
        }, 
        "source": "Technolas Perfect Vision GmbH", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Technolas Perfect Vision GmbH", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}