{
    "clinical_study": {
        "@rank": "100754", 
        "acronym": "NNSG", 
        "arm_group": [
            {
                "arm_group_label": "ADHD Nonsmokers", 
                "arm_group_type": "Active Comparator", 
                "description": "All participants will be non-smokers defined as never having smoked an entire cigarette and no tobacco use in the past 3 years. The group will then be split into those diagnosed with ADHD/ADD and controls for comparison."
            }, 
            {
                "arm_group_label": "Non-ADHD Nonsmokers", 
                "arm_group_type": "Active Comparator", 
                "description": "All participants will be non-smokers defined as never having smoked an entire cigarette and no tobacco use in the past 3 years. The group will then be split into those diagnosed with ADHD/ADD and controls for comparison."
            }
        ], 
        "brief_summary": {
            "textblock": "The overall goal of the proposed research is to evaluate the behavioral and genetic\n      mechanisms of smoking risk in non-smoking young adults (aged 18-25 years of age) with and\n      without ADHD using a novel laboratory-based model of intranasal nicotine administration.\n\n      Study Hypotheses:\n\n        1. that nicotine will produce greater positive and fewer negative/aversive subjective\n           effects in individuals with ADHD. The study team also hypothesizes that nicotine will\n           improve performance to a greater degree in those with ADHD.\n\n        2. that individuals in the ADHD group will exhibit an increase in choices for nicotine vs.\n           placebo in both conditions (i.e., main effect) and that this effect will be more\n           pronounced in the High Demand vs. Low Demand conditions (i.e. Group x Condition\n           interaction). Also that greater performance enhancing effects of nicotine will be\n           associated with greater nicotine choice during the high demand cognitive condition.\n\n        3. that the main effects of ADHD status on nicotine reinforcement will be heightened in\n           the presence of certain genotypes.  Also that the main effects of ADHD status on\n           nicotine reinforcement will be heightened in the presence of certain genotypes.\n           Finally that exposure to nicotine will alter epigenetic patterns in DNA"
        }, 
        "brief_title": "Nicotine, Non-Smokers With and Without ADHD, and Genetics Study", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Non-smoker", 
            "ADHD"
        ], 
        "condition_browse": {
            "mesh_term": "Attention Deficit Disorder with Hyperactivity"
        }, 
        "detailed_description": {
            "textblock": "Individuals with Attention Deficit Hyperactivity Disorder (ADHD) are more likely to smoke\n      cigarettes than the general population, start smoking at a younger age, progress to regular\n      use and dependence more quickly, and have a harder time quitting. The specific factors that\n      confer risk for smoking-related outcomes among those with ADHD have not been thoroughly\n      evaluated, though a range of possibilities exist. The overall goal of the proposed research\n      is to evaluate the behavioral and genetic mechanisms of smoking risk in non-smoking young\n      adults (aged 18-25 years of age) with and without ADHD using a novel laboratory-based model\n      of intranasal nicotine administration. Target completion population of the study is 150 (75\n      ADHD, 75 CTRL), although the population potentially screened will be 200. The investigators\n      will systematically assess the effects of two doses of intranasally administered nicotine\n      versus placebo. In addition, nicotine self-administration will be evaluated under conditions\n      that are likely to be more cognitively challenging among individuals with ADHD. If the\n      subject passes screen and their status as never smoking up to 1 cigarette in their lifetime,\n      they will be scheduled for a the first of five experimental sessions: 3 fixed dose sessions,\n      followed by 2 choice sessions. Each of the 3 fixed dose sessions will be identical except\n      for the dose of nicotine evaluated. During choice sessions, the nicotine reinforcement\n      procedures will be implemented. Finally to assess the moderating effects of genotype on the\n      reinforcing effects of nicotine in non-smokers analyses will focus primarily with\n      hierarchical regression models that covary gender and population substructure to assess\n      effects of genotype on nicotine sensitivity outcomes. Further epigenetics analysis will be\n      conducted, related to the initial nicotine exposure at the Fixed Dose Sessions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. 18-25 years of age.\n\n          2. male or female; if female of childbearing potential, must be using       an\n             acceptable form of contraception.\n\n          3. ADHD Diagnosis:\n\n               1. for ADHD Groups: confirmed diagnosis, any subtype as determined by the clinician\n                  administered CAADID and clinical interview.\n\n               2. for Control Groups: NO diagnosis of ADHD as determined by clinician administered\n                  CAADID and clinical interview.\n\n          4. ADHD Symptom Ratings:\n\n               1. for ADHD Groups: T-Score > 65 on one of the DSM-IV relevant scales (Inattentive\n                  Symptoms, Hyperactive-Impulsive Symptoms, Total Symptoms or ADHD Index) on both\n                  the Self-Report and Observer versions of the CAARS.\n\n               2. for Control Groups: T-Score < 60 on all of the DSM-IV relevant scales\n                  (Inattentive Symptoms, Hyperactive-Impulsive Symptoms, Total Symptoms or ADHD\n                  Index) on both the Self-Report and Observer versions of the CAARS.\n\n          5. never smoked an entire cigarette; no tobacco exposure in past 3 years.\n\n          6. expired air CO level < 3 ppm; plasma nicotine levels < 5 ng/mL.\n\n          7. cognitive functioning > 80 as assessed by the Kaufman Brief Intelligence test, Second\n             Edition(KBIT-II).\n\n        Exclusion Criteria:\n\n          1. history of chronic/significant medical condition.\n\n          2. current or past 12 month use of prescription medications for ADHD group.\n\n          3. meets criteria for any other Axis I Disorder (determined by the Structured Diagnostic\n             Interview for DSM; SCID) other than nicotine dependence that is significantly\n             impairing and would contraindicate participation in the present study.\n\n          4. meets criteria for any Axis II Disorder.\n\n          5. current substance abuse or dependence or history within the last 12 months; expired\n             breath alcohol level > 0.0; Positive urine drug screen for any of the following:\n             cannabis, amphetamines, opioids, benzodiazepines, barbiturates, cocaine.\n\n          6. inability to understand written and/or spoken English language.\n\n          7. reported uncertainty about being able to remain a nonsmoker in the coming year."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "25 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01819259", 
            "org_study_id": "Pro00037792", 
            "secondary_id": "1R01DA033080"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "ADHD Nonsmokers", 
                    "Non-ADHD Nonsmokers"
                ], 
                "description": "This study will use nicotine nasal spray to safely and effectively model the effects of initial smoking experiences in nonsmokers. Neither the safety nor the effectiveness of this drug will be assessed. The overall goal of the proposed research is to evaluate the behavioral and genetic mechanisms of smoking risk in non-smoking young adults (aged 18-25 years of age) with and without ADHD using a novel laboratory-based model of intranasal nicotine administration. The effects of two doses of intranasally administered nicotine versus placebo will be assessed. In addition, nicotine self-administration will be evaluated under conditions that are likely to be more cognitively challenging among individuals with ADHD.", 
                "intervention_name": "Nicotine nasal spray", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "ADHD Nonsmokers", 
                    "Non-ADHD Nonsmokers"
                ], 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Sterile normal saline."
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Nicotine", 
                "Nicotine polacrilex"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Nonsmoker", 
            "ADHD", 
            "Nicotine", 
            "Nicotine Nasal Spray", 
            "Nicotine Reinforcement"
        ], 
        "lastchanged_date": "April 30, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27705"
                }, 
                "name": "Duke Child and Family Study Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Nicotine, Non-Smokers With and Without ADHD, and Genetics Study", 
        "overall_contact": {
            "email": "engli009@mc.duke.edu", 
            "last_name": "Joseph S English, M.Env.Mgmt.", 
            "phone": "919-681-0028"
        }, 
        "overall_contact_backup": {
            "email": "aruna.gurumurthy@dm.duke.edu", 
            "last_name": "Aruna Gurumurthy, M.S.", 
            "phone": "919-681-0048"
        }, 
        "overall_official": {
            "affiliation": "Duke University Health System", 
            "last_name": "Scott H Kollins, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The study team will use the Conners Continuous Performance Test (CPT) and n-Back Task to assess the effects of two doses of intranasally administered nicotine versus placebo on cognitive performance. Planned timeframe for measuring outcome (total 2 months). 1 month: Screen, 3 Experimental Sessions and 2 Sampling Sessions. 2nd month: Phone Follow-up", 
                "measure": "Change in cognitive performance.", 
                "safety_issue": "No", 
                "time_frame": "2 months"
            }, 
            {
                "description": "The study team will use 3 questionnaires to assess the subjective effects of two dose levels of intranasally administered nicotine versus placebo.  The DEQ (Drug Effects Questionnaire) will assess a range of reward, sensory, and mood effects.  The Positive Affect and Negative Affect Scale (PANAS) and The Profile of Mood States (POMS) will also be used to assess mood and affect.  Length of time between each of the 5 sessions may vary from 1 day up to several weeks.  All 5 sessions are expected to be complete in approximately 90 days.", 
                "measure": "Differences in Subjective Effects.", 
                "safety_issue": "No", 
                "time_frame": "Session 1 (within  30 days of screening), Session 2, Session 3, Session 4, Session 5 (approximately 3 months)."
            }, 
            {
                "description": "Throughout the study, vitals and urinary cotinine levels will be assessed.  This will first be conducted to develop baseline participate data for the overall study, and also each particular session.  Heart rate and blood pressure will be collected multiple times during each session to see any changes in physiological response to two dose levels of intranasally administered nicotine versus placebo.   Urinary cotinine will then continue to be assessed, at the beginning of each session to assess levels post nicotine exposure as subjects progress through study.  Length of time between each of the 5 sessions may vary from 1 day up to several weeks.  All 5 sessions are expected to be complete in approximately 90 days.", 
                "measure": "Change in Physiological Effects.", 
                "safety_issue": "No", 
                "time_frame": "Session 1 (within  30 days of screening), Session 2, Session 3, Session 4, Session 5;  (approximately 3 months)."
            }, 
            {
                "description": "In both Choice Sampling Sessions, subjects are exposed to both the full (i.e. 2 sprays of nicotine nasal spray) and placebo (i.e. 2 sprays of placebo spray) levels of nicotine exposure.  In 1 of 2 of sessions, they then perform a High Cognitive Demand task (i.e. the PERMP or 10 minute math test).   Potential monetary reward, based on performance (i.e. number problems correct), is noted to subject.  Post the exposure trials of the session, the subject can then choose (blinded) 1 of 3 dose levels, via self-administering 2 sprays of either or both bottles.  This Choice Sampling trial part the session occurs 5 times, and then an actual monetary performance reward is given.", 
                "measure": "Change in Effects of Nicotine Reinforcement.", 
                "safety_issue": "No", 
                "time_frame": "Study visits 4 and 5, both within 90 days of screening."
            }, 
            {
                "description": "Agenetic analyses will be conducted, from serum samples collected from subjects.  This will assess specific polymorphisms of DAT1, DRD2, DRD4, 5HTTLPR, and MAO genes to determine if they are linked to moderating the association between ADHD diagnostic status and subjective/mood, performance, and reinforcing effects of nicotine.", 
                "measure": "Genetics Effects on Nicotine Reinforcement.", 
                "safety_issue": "No", 
                "time_frame": "Screening"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01819259"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Duke University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Single Group Assignment, Masking: Single Blind (Subject), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}