{
    "clinical_study": {
        "@rank": "94233", 
        "acronym": "BLAST", 
        "arm_group": [
            {
                "arm_group_label": "Indwelling tunneled pleural catheter", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "TGF-β  markers", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "Some patients that have a tunneled pleural catheter will not have the pleural fluid (water\n      around the lung) return after some time (pleurodesis). The purpose of this study is to\n      understand how the investigators can predict who will achieve pleurodesis and how this\n      occurs by studying the pleural effusion."
        }, 
        "brief_title": "The BLAST Trial- Biomarker Levels During Indwelling Pleural cAtheter Sample Testing", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Malignant Pleural Effusions", 
        "condition_browse": {
            "mesh_term": [
                "Pleural Effusion", 
                "Pleural Effusion, Malignant"
            ]
        }, 
        "detailed_description": {
            "textblock": "An alternative and emerging treatment for malignant pleural effusions is the placement of a\n      chronic indwelling pleural catheter such as the Rocket® catheter.  The Rocket® catheter is a\n      16 French, 66 cm long, silicone catheter with side holes along its distal 24 cm.  The\n      proximal shaft has a polyester cuff designed to promote fibrosis in the subcutaneous tissue\n      into which it is tunneled.  This prevents dislodgement of the catheter and minimizes the\n      risk of infection.  The proximal end contains a self-sealing valve designed to enhance the\n      safety of the catheter.  The self-sealing valve prevents entry of air into the pleural space\n      and inadvertent leakage of pleural fluid unless the catheter is accessed with the matched\n      drainage line.   The matched drainage line is connected to a 600 milliliter vacuum bottle.\n      Pleural fluid is removed by inserting the access tip of the drainage line into the\n      self-sealing valve of the Rocket® catheter, allowing vacuum drainage of the pleural space.\n\n      As discussed above, tunneled pleural catheters (TPC) are ideal for treatment of MPE\n      associated with a trapped or non-expandable lung which will not have sufficient visceral and\n      parietal pleura apposition for chemical pleurodesis.  Transforming growth factor-Beta 1\n      (TGF-β) is a profibrotic cytokine, and a potent inducer of Plasminogen activator inhibitor-1\n      (PAI-1) in human pleural mesothelial cells. PAI-1 inhibits protease-dependent fibrinolytic\n      activity and along with TGF-β, its concentration is increased in exudative and tuberculous\n      pleural effusion. TGF-β levels in pleural fluid have been shown to correlate with pleural\n      thickness in tuberculosis pleurisy and empyema in rabbits.\n\n      TGF-β is a multifunctional cytokine primarily produced by mesothelial cells in the pleural\n      space, but can also originate from lung parenchymal macrophages that migrate to the pleural\n      space. In humans, TGF-β consists of three isoforms (TGF-β1, TGF-β2, and TGF-β3). They share\n      many biological activities and their actions on cells are qualitatively similar in most\n      cases.  TGF-β stimulates the extracellular matrix production and studies support that TGF-β\n      over-production is a key regulator in pleural fibrosis and chemical pleurodesis. Moreover,\n      TGF-β signaling for the production of PAI-1 is clearly noted in human mesothelial cells of\n      different origins. Different inflammatory stimuli in the pleural space including malignancy\n      and infection may activate TGF-β up-regulation and enhanced production which in turns\n      results in PAI-1 expression."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Pleural effusion (etiology fulfilling one of the following criteria):\n\n               1. Malignant effusion confirmed by cytology or pleural biopsy\n\n               2. exudative effusion in the setting of known malignancy with no other identifiable\n                  cause\n\n               3. Malignant effusion due to tumors that are historically rapidly responsive to\n                  systemic therapy (small cell lung cancer, hematological malignancies) will only\n                  be included if refractory to standard chemotherapy\n\n          -  18 years of age\n\n          -  Symptoms such as shortness of breath, cough, or chest fullness/chest discomfort\n\n          -  Demonstration of symptomatic improvement after therapeutic thoracentesis\n\n          -  Recurrent pleural effusion after therapeutic thoracentesis\n\n          -  Capacity to provide informed consent\n\n        Exclusion criteria:\n\n          -  Projected life expectancy less than 30 days.\n\n          -  Radiographic evidence of trapped lung - persistent lung collapse with failure of the\n             majority (>50%) of the lung to reexpand following drainage of a pleural effusion\n\n          -  Previous lobectomy or pneumonectomy on the affected side\n\n          -  Patient receiving intrapleural chemotherapy\n\n          -  Chylothorax - pleural effusion with triglyceride levels > 110 mg/dl or chylomicrons\n             on lipoprotein analysis, most commonly due to trauma/obstruction of the thoracic duct\n\n          -  Parapneumonic effusion - pleural effusion associated with pneumonia\n\n          -  Empyema - infected pleural space as defined by purulent pleural fluid, positive gram\n             stain, or positive culture\n\n          -  Inability to adequately perform pleural drainage at home\n\n          -  Uncorrectable bleeding disorder\n\n          -  Skin infection at the site of intended catheter insertion\n\n          -  Pregnant women - detected by spot urine testing prior to the procedure"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "95", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02092155", 
            "org_study_id": "NA_00086126"
        }, 
        "intervention": {
            "arm_group_label": "Indwelling tunneled pleural catheter", 
            "intervention_name": "Rocket Indwelling Pleural Catheter", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 19, 2014", 
        "location": {
            "contact": {
                "last_name": "Karen Oakjones-Burgess", 
                "phone": "410-955-5288"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21287"
                }, 
                "name": "Johns Hopkins University"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Biomarker Levels During Indwelling Pleural Catheter Sample", 
        "overall_contact": {
            "email": "kfriel2@jhmi.edu", 
            "last_name": "Karen Oakjones-Burgess", 
            "phone": "410-955-5288"
        }, 
        "overall_contact_backup": {
            "email": "rortiz7@jhmi.edu", 
            "last_name": "Ricardo Ortiz", 
            "phone": "410-955-5288"
        }, 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Lonny Yarmus, DO", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Duration of follow-up will be 12 weeks.  After 12 weeks, all patients who do not achieve spontaneous pleurodesis will adhere to the standard drainage protocol.", 
            "measure": "To determine the median time to pleurodesis", 
            "safety_issue": "No", 
            "time_frame": "12 week follow up"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02092155"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins University", 
            "investigator_full_name": "Lonny Yarmus", 
            "investigator_title": "Assistant Professor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "To determine the threshold TGF-B level to determine accuracy of predicting auto-pleurodesis", 
            "measure": "TGF-B levels over time", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "source": "Johns Hopkins University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}