{
    "clinical_study": {
        "@rank": "8339", 
        "arm_group": [
            {
                "arm_group_label": "Bread with added beta-glucans", 
                "arm_group_type": "Experimental", 
                "description": "Experimental food is bread with high amount of barley beta-glucans. Experimental bread contains approximately 3,4 % (w/w) beta-glucans. Participants will consume 6 g of beta-glucans daily (approximately 200 g of bread per day). Beta-glucans are natural polysaccharides found in grain endosperm and are mostly represented in oat and barley. Beta-glucans are linear homopolymers of D- glycopyranosyl residues with mixed linkage (1-4, 1-3)-β-D-glucans. Their molecular structure enable beta-glucans their functional action that mostly depends of their viscosity and solubility (1). Testing bread has integrated flour with high amount of barley beta-glucans (ReducholTM). Beta-glucans are concentrated in flour up to 15 % with dry milling, sieving and air classification of barley flour."
            }, 
            {
                "arm_group_label": "Bread without added beta-glucans", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo bread without added barley beta-glucans in testing product."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to investigate if daily consumption of barley beta-glucans\n      impact on lipid and glucose metabolism and on intestinal microbiota in a population with\n      metabolic syndrome. It is assumed that two month intervention with beta-glucans will improve\n      some clinical signs of metabolic syndrome and alter composition of intestinal microbiota.\n      Variation in microbiota composition will be investigated with emphasis on Bacteroidetes and\n      Firmicutes ratio. Furthermore it is presupposed that consumption of beta-glucans will\n      stimulate growth of beneficial intestinal bacteria from genus Lactobacillus and\n      Bifidobacteria and consequently effect production of short chain fatty acids in population\n      with metabolic syndrome. Moreover it is presupposed that two-month consumption of\n      beta-glucans will have influence on glucose metabolism and will consequently improve insulin\n      resistance within people with metabolic syndrome. It is assumed that two-month consumption\n      of beta-glucans will improve specific plasma lipid content in population with metabolic\n      syndrome."
        }, 
        "brief_title": "Impact of Consumption of Beta-glucans on the Intestinal Microbiota and Glucose and Lipid Metabolism", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Metabolic Syndrome", 
            "Dyslipidemia", 
            "Obesity, Abdominal", 
            "Hyperglycemia", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hyperglycemia", 
                "Hypertension", 
                "Obesity", 
                "Dyslipidemias", 
                "Obesity, Abdominal", 
                "Metabolic Syndrome X"
            ]
        }, 
        "detailed_description": {
            "textblock": "In study it will be investigated whether daily consumption of barley beta-glucans integrated\n      in bread product effects lipid and glucose metabolism and alter the composition of\n      intestinal microbiota in a population with metabolic syndrome. 70 participants with\n      metabolic syndrome will be enrolled in study. Participants will daily consume 200 g of bread\n      with high amount of beta-glucans.\n\n      Hypothesis:\n\n        1. Two-month consumption of beta-glucans alters composition of intestinal microbiota and\n           changes ratio of bacteria from phylum Bacteroidetes and Firmicutes. Furthermore\n           consumption of beta-glucans stimulates growth of beneficial intestinal bacteria from\n           genus Lactobacillus and Bifidobacteria and consequently effects production of short\n           chain fatty acids in population with metabolic syndrome.\n\n        2. Two-month consumption of beta-glucans has influence on glucose metabolism and\n           consequently improves insulin resistance within people with metabolic syndrome.\n\n        3. Two-month consumption of beta-glucans improves specific plasma lipid content in\n           population with metabolic syndrome.\n\n      Study will be designed as double blind, randomised, placebo controlled clinical trial and\n      performed regarding to CONSORT 2010 recommendations for randomised clinical trials. Patient\n      enrollment will be performed in several community health centres in Slovenia in association\n      with family medicine doctors. Appropriate patients with metabolic syndrome will be suggested\n      to participate in clinical trial. Candidates will be suggested to participate in a two month\n      study. If there will not be recruited enough participants for two month study they will be\n      suggested for participation in one month study. Candidates interested in participating in\n      study will be informed about study design and terms and conditions of study by main\n      investigator.\n\n      Study will be performed after successful recruitment of first 20 or more participants. Study\n      will be performed three times, so that 70 participants will be recruited in complete study.\n      Participants will consume bread with high beta-glucans content (around 3, 4 g beta-glucans\n      per 100 g of bread) during 8 week period. Before beginning of study participants will have\n      two week washout period without consuming any pre- and pro-biotics. They will remain their\n      usual eating habits during study period except taking any antibiotics or pre- and\n      pro-biotic. Participants will give blood and stool samples a day before intervention with\n      barley beta-glucans. Blood sampling will involve oral glucose test for insulin resistance\n      determination and sampling for specific lipid content determination. They will also have\n      option to give a blood sample for genetic investigation of genes associated with lipid\n      metabolism (apoE). Blood and stool sampling will be repeated day after intervention period.\n      The same parameters as before intervention period except genetic analysis will be\n      investigated. 72-hour dietary recall will be performed during intervention period\n      individually to evaluate daily nutrient and energetic input of each participant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria are parameters used for metabolic syndrome determination according to\n        International Diabetes Federation (IDF) consensus worldwide definition of Metabolic\n        Syndrome:\n\n        Participant must have central obesity: defined as waist circumference ≥ 80 cm for European\n        woman and ≥ 94 cm for European men. Beside central obesity candidates participating in\n        this study must have total cholesterol concentration ≥ 5,5 mmol/l before entering the\n        study.\n\n        Plus any two of the following four factors:\n\n          -  HDL-cholesterol content: man ≤ 1,03 mmol/, women ≤ 1,23 mmol/l\n\n          -  Triglycerides content ≥ 1,7 mmol/l\n\n          -  Fasting blood glucose ≥ 5,6 mmol/l\n\n          -  Hypertension: systolic blood pressure  ≥ 130 mm Hg and  diastolic blood pressure ≥ 85\n             mm Hg\n\n        Exclusion Criteria:\n\n          -  Diabetes type II\n\n          -  Thyroid disorder\n\n          -  Kidney disorder\n\n          -  Antibiotic treatment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02041104", 
            "org_study_id": "MLINOTEST/618-001"
        }, 
        "intervention": [
            {
                "arm_group_label": "Bread with added beta-glucans", 
                "description": "Participants will daily consume bread with high content of beta-glucans. They will approximately consume 6 g beta-glucans per day in 200 g of bread. Intervention period will be 8 weeks. Meanwhile the participants will remain their usual eating habits except consuming any pro- or pre-biotics", 
                "intervention_name": "Bread with added beta-glucans", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Bread without added beta-glucans", 
                "description": "Participants will daily consume placebo bread without any added beta-glucans (approximately 200 g per day). Intervention period will be 8 weeks. Meanwhile the participants will remain their usual eating habits except consuming any pro- or pre-biotics.", 
                "intervention_name": "Placebo Comparator:   Bread without added beta-glucans", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Metabolic syndrome", 
            "Two month intervention", 
            "Randomised placebo controlled parallel study", 
            "Beta-glucans", 
            "Abdominal fat", 
            "Dyslipidemia", 
            "Insulin resistance", 
            "Hypertension", 
            "Gut Microbiota Composition", 
            "Oral Glucose Tolerance Test", 
            "Lipid Profile", 
            "Real-Time Polymerase Chain Reaction", 
            "Denaturating Gradient Gel Electrophoresis"
        ], 
        "lastchanged_date": "January 17, 2014", 
        "link": {
            "description": "International Diabetes Federation (IDF) consensus worldwide definition of Metabolic Syndrome", 
            "url": "http://www.idf.org/webdata/docs/IDF_Meta_def_final.pdf"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Ajdovscina", 
                        "country": "Slovenia", 
                        "zip": "5270"
                    }, 
                    "name": "Community Health Center Ajdovscina"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ljubljana", 
                        "country": "Slovenia", 
                        "zip": "1000"
                    }, 
                    "name": "Community Healt Center Ljubljana"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Postojna", 
                        "country": "Slovenia", 
                        "zip": "6230"
                    }, 
                    "name": "Community Health Center Franca Amrozica Postojna"
                }
            }
        ], 
        "location_countries": {
            "country": "Slovenia"
        }, 
        "number_of_arms": "2", 
        "official_title": "Impact of Consumption of Beta-glucans on the Intestinal Microbiota and Glucose and Lipid Metabolism in a Population With Metabolic Syndrome", 
        "overall_official": [
            {
                "affiliation": "Mlinotest d.d. Zivilska Industrija", 
                "last_name": "Ana Velikonja, PhD student", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University Medical Centre Ljubljana", 
                "last_name": "Rok Orel, M.D., D.Sc.", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "University of Ljubljana", 
                "last_name": "Gorazd Avgustin, UP", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Slovenia: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "\"Change\" outcome measurement: Before intervention period following lipid parameters will be determined: content of total cholesterol, triglycerides, HDL-cholesterol, LDL-cholesterol", 
                "measure": "Lipid profile", 
                "safety_issue": "No", 
                "time_frame": "Change outcome measurement at baseline"
            }, 
            {
                "description": "Genetic analysis is not obligatory for participants included in study. After enrollment in study they will be suggested to give blood sample (5 mL) for genetic analysis.  Genetic analysis: Common single nucleotide polymorphism (SNP) in APOE gene.", 
                "measure": "Genetic analysis", 
                "safety_issue": "No", 
                "time_frame": "Outcome measurment at baseline"
            }, 
            {
                "description": "Fecal sampling for microbiologic analysis of microbiota composition: Composition of intestinal microbiota will be determined with a combination of two molecular techniques denaturating gradient gel electrophoresis (DGGE) and quantitative real time PCR (RT-PCR).", 
                "measure": "Determination of Composition of Intestinal Microbiota from Fecal Samples", 
                "safety_issue": "No", 
                "time_frame": "Change outcome measurement at baseline"
            }, 
            {
                "description": "Pharmacokinetic outcome measures: Determination of insulin resistance with OGTT testing. After oral consumption of 75 g of glucose we will measure plasma insulin concentration in following intervals: 0 min, 60 min, 90 min and 120 min.", 
                "measure": "Oral Glucose Tolerance Test (OGTT) for Insulin Resistance determination (outcome measures of plasma insulin concentrations)", 
                "safety_issue": "No", 
                "time_frame": "Change outcome measurement at baseline"
            }, 
            {
                "description": "Pharmacokinetic outcome measures: Determination of insulin resistance with OGTT testing. After oral consumption of 75 g of glucose we will measure plasma glucose concentration in following intervals: 0 min, 60 min, 90 min and 120 min.", 
                "measure": "Oral Glucose Tolerance Test (OGTT) for Insulin Resistance determination (outcome measures of plasma glucose concentrations)", 
                "safety_issue": "No", 
                "time_frame": "Change outcome measurement at baseline"
            }, 
            {
                "description": "\"Change\" outcome measurement: Before intervention period systolic and diastolic blood pressure will be measured.", 
                "measure": "Systolic / diastolic blood pressure", 
                "safety_issue": "No", 
                "time_frame": "Change outcome measurement at baseline"
            }, 
            {
                "description": "Fecal sampling for SCFA determination: Content of specific SCFA (butyric acid, acetic acid and propionic acid)  will be determined in fecal samples using Gas Chromatography.", 
                "measure": "Determination of concentration of Short Chain Fatty Acids (SCFA) present in fecal Samples", 
                "safety_issue": "No", 
                "time_frame": "Change outcome measurement at baseline"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02041104"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "\"Change\" outcome measurement: Before intervention period following lipid parameters will be determined: content of total cholesterol, triglycerides, HDL-cholesterol, LDL-cholesterol", 
                "measure": "Lipid profile", 
                "safety_issue": "No", 
                "time_frame": "Chance outcome measurement at 8 weeks"
            }, 
            {
                "description": "Fecal sampling for microbiologic analysis of microbiota composition: Composition of intestinal microbiota will be determined with a combination of two molecular techniques denaturating gradient gel electrophoresis (DGGE) and quantitative real time PCR (RT-PCR).", 
                "measure": "Determination of Composition of Intestinal Microbiota from Fecal Samples", 
                "safety_issue": "No", 
                "time_frame": "Change outcome measurement at 8 weeks"
            }, 
            {
                "description": "Pharmacokinetic outcome measures: Determination of insulin resistance with OGTT testing. After oral consumption of 75 g of glucose we will measure plasma insulin concentration in following intervals: 0 min, 60 min, 90 min and 120 min.", 
                "measure": "Oral Glucose Tolerance Test (OGTT) for Insulin Resistance determination (outcome measures of plasma insulin concentrations)", 
                "safety_issue": "No", 
                "time_frame": "Change outcome measurement at 8 weeks"
            }, 
            {
                "description": "Pharmacokinetic outcome measures: Determination of insulin resistance with OGTT testing. After oral consumption of 75 g of glucose we will measure plasma glucose concentration in following intervals: 0 min, 60 min, 90 min and 120 min.", 
                "measure": "Oral Glucose Tolerance Test (OGTT) for Insulin Resistance determination (outcome measures of plasma glucose concentrations)", 
                "safety_issue": "No", 
                "time_frame": "Change outcome measurement at 8 weeks"
            }, 
            {
                "description": "\"Change\" outcome measurement: Before intervention period systolic and diastolic blood pressure will be measured.", 
                "measure": "Systolic / diastolic Blood pressure", 
                "safety_issue": "No", 
                "time_frame": "Chance outcome measurement at 8 weeks"
            }, 
            {
                "description": "Fecal sampling for SCFA determination: Content of specific SCFA (butyric acid, acetic acid and propionic acid) will be determined in fecal samples using Gas Chromatography.", 
                "measure": "Determination of concentration of Short Chain Fatty Acids (SCFA) present in fecal Samples", 
                "safety_issue": "No", 
                "time_frame": "Change outcome measurement at 8 weeks"
            }
        ], 
        "source": "Mlinotest Zivilska Industrija d.d.", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Ljubljana", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University Medical Centre Ljubljana", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Mlinotest Zivilska Industrija d.d.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}