{
    "clinical_study": {
        "@rank": "77077", 
        "brief_summary": {
            "textblock": "Background:\n\n        -  The brain is protected by a barrier that keeps toxins in the blood from reaching the\n           brain. However, this barrier can also keep useful medications from reaching the brain.\n           P-glycoprotein (P-gp) is a brain protein that is part of the blood-brain barrier. The\n           level of P-gp is higher in people with epilepsy than in people without epilepsy. These\n           different levels of P-gp may explain why some people have seizures that do not respond\n           well to medications. Researchers want to see if P-gp can affect the response to\n           epilepsy medications.\n\n        -  Epilepsy may also be associated with brain inflammation. Researchers also want to look\n           at the part of the brain affected by epilepsy to see if inflammation is present.\n\n      Objectives:\n\n        -  To see if P-gp can affect the response to epilepsy medications.\n\n        -  To see if inflammation is present in the part of the brain affected by epilepsy.\n\n      Eligibility:\n\n        -  < TAB> Individuals between 18 and 60 years of age who have temporal lobe epilepsy. We\n           plan to study some patients whose seizures are well controlled by drugs, and some whose\n           seizures are not controlled.\n\n        -  < TAB>\n\n        -  Healthy volunteers between 18 and 60 years of age.\n\n      Design:\n\n        -  This study requires four or five visits to the NIH Clinical Center over the course of a\n           year. The visits will be outpatient visits and will last from 2 to 5 hours.\n\n        -  Participants will be screened with a physical exam and medical history. Blood and urine\n           samples will be collected.\n\n        -  All participants will have two positron emission tomography (PET) scans. The scans will\n           take place during different visits. Different drugs will be used in each scan. One drug\n           will be used to temporarily block the effect of P-gp in the brain. The other drug will\n           show areas of inflammation in the brain.\n\n        -  Participants with epilepsy will have a third PET scan. This scan will also look at P-gp\n           activity in the brain. However, it will not use the drug that blocks the effect of\n           P-gp.\n\n        -  All participants will also have one magnetic resonance imaging scan. This scan will\n           help show brain function."
        }, 
        "brief_title": "Brain P-gp and Inflammation in People With Epilepsy", 
        "condition": "Epilepsies, Partial", 
        "condition_browse": {
            "mesh_term": [
                "Epilepsy", 
                "Epilepsies, Partial", 
                "Inflammation"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objectives\n\n      1) To investigate the relationship between permeability-glycoprotein (P-gp) function,\n      neuroinflammation, and drug-resistance in participants with temporal lobe epilepsy (TLE). 2)\n      To attempt to detect an increased level of inflammation in epileptic foci. 3) To assess\n      theeffect of genetic polymorphisms of P-gp on brain uptake of [11C]dLop and of genetic\n      polymorphisms of TSPO on brain uptake of [11C]PBR28.\n\n      Study population\n\n      25 participants with drug-resistant focal epilepsy;  25 participants with drug responsive\n      focal epilepsy; and 25 healthy volunteers.\n\n      Design\n\n      Screening of enrolled participants will include a medical history, physical exam,\n      electrocardiogram (ECG), and blood and urine laboratory testing. Blood samples will also be\n      used for genetic polymorphism study. Healthy volunteers will receive two brain positron\n      emission tomography (PET) scans with [11C]dLop and [11C]PBR28. Epilepsy participants will\n      receive three PET scans (2 with [11C]dLop and 1 with [11C]PBR28). Everyone will receive a\n      brain magnetic resonance imaging (MRI). Because [11C]dLop uptake is influenced by blood\n      flow, a [15O]H2O scan will also be performed to determine flow to the brain before each\n      [11C]dLop scan. The [11C]dLop scan will be performed during infusion of intravenous\n      tariquidar at up to 2 mg/kg, to partially block brain P-gp and ensure that some [11C]dLop\n      enters the brain.\n\n      Outcome measures\n\n      The primary outcome measure will be the amount of differential [11C]dLop and [11C]PBR28\n      uptake between the epileptic focus and the homologous contralateral region. [11C]dLop brain\n      uptake will be measured in terms of standardized uptake values (SUV). SUV reflects the\n      measured brain radioactivity after tracer injection, corrected for patient weight and\n      injected activity. [11C]PBR28 distribution volume (VT) will be measured using an arterial\n      input function. We want to quantify the tracer VT in regions of the brain distant from the\n      epileptic focus, which may be affected by the disease. For this kind of quantification, the\n      SUV is unsuitable, because it provides only a crude estimate of brain uptake, without taking\n      into account the rate of delivery from the blood.\n\n      After P-gp blocking with tariquidar, we expect, in participants with drug-resistant\n      epilepsy, that the amount of [11C]dLop uptake on the side of the epileptic focus will be\n      lower than in the contralateral side. This difference will be significantly greater than the\n      side-to side difference found in healthy participants. We expect an intermediate difference\n      in the population of drug-responsive epilepsy participants. [11C]dLop uptake will be\n      corrected for cerebral blood flow using [15O]H2 O PET.\n\n      We also hypothesize that TLE will be associated with brain inflammation and, therefore, that\n      [11C]PBR28 uptake in the affected side of the brain will be higher than in the contralateral\n      side. We will explore whether the degree of inflammation correlates with drug resistance and\n      [11C]dLop uptake.\n\n      Finally, we will perform genetic testing to study the effect of polymorphisms of P-gp on\n      brain uptake of [11C]dLop and with inhibition by tariquidar. The primary polymorphism\n      (C3435T) of interest is the one that has been associated with drug resistance in epilepsy.\n      We will also study the polymorphism of the translocator protein (TSPO), because TSPO\n      polymorphism has an influence on [11C]PBR28 binding. This polymorphism is due to the\n      non-conservative amino-acid substitution at position 147 from alanine to threonine\n      (Ala147Thr) in the fifth transmembrane domain of the TSPO protein. If new genetic findings\n      are published in the literature about epilepsy and its relationship with inflammation and\n      efflux transporters, we may perform other types of genetic testing on the blood samples we\n      have collected. Prospective approval from the IRB will be obtained for any genetic testing\n      that has clinical implications for participants."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        For patients\n\n          -  Age 18-60.\n\n          -  Able to give written informed consent.\n\n          -  Drug resistant participants will be defined as having clinically documented partial\n             seizures with consistent EEG evidence as defined by the 1981 International\n             Classification of Epileptic Seizures, refractory to standard antiepileptic treatment\n             for at least one year prior to enrolling in this study and with an average of at\n             least one seizure per week. This criterion will be established by preliminary\n             screening in the NINDS Clinical Epilepsy Section outpatient clinic under protocol\n             01-N-0139, and if necessary, inpatient video-EEG monitoring. Seizure focus\n             localization will be determined by standard clinical, neurophysiologic, and imaging\n             studies.\n\n          -  Drug-responsive participants will be defined as having clinically documented partial\n             seizures with consistent EEG evidence as defined by the 1981 International\n             Classification of Epileptic Seizures, responsive to standard antiepileptic treatment\n             for at least three months prior to enrolling in this study. This criterion will be\n             established by preliminary screening in the NINDS Clinical Epilepsy Section\n             outpatient clinic under protocol 01-N-0139, and if necessary, inpatient video-EEG\n             monitoring. Seizure focus localization will be determined by standard clinical,\n             neurophysiologic, and imaging studies.\n\n          -  Negative toxicology testing at the time of screening.\n\n          -  No prior diagnosis of drug or alcohol abuse or dependence.\n\n        For healthy volunteers\n\n          -  Age 18-60.\n\n          -  Able to give written informed consent.\n\n          -  No prior diagnosis of drug or alcohol abuse or dependence.rom the blood.\n\n        EXCLUSION CRITERIA:\n\n        For patients\n\n          -  Previous radiation exposure (X-rays, PET scans etc.) that, together with study\n             procedures, would exceed NIH RSC research limits.\n\n          -  Claustrophobia to a degree that the subject would feel uncomfortable in the MRI\n             machine.\n\n          -  History of brain disease other than epilepsy.\n\n          -  Cannot lie on their back for at least two hours.\n\n          -  Use of medications that may interfere with P-gp function in the 16 days before\n             Tariquidar administration, except clinically needed antiepileptic drugs. For\n             reference we have included a list of medications that may interfere with P-gp\n             function. Drugs should be avoided for a period of 16 days before Tariquidar to one\n             week after.\n\n          -  Known cause for seizures, other than mesial temporal sclerosis, such as tumor or\n             infection.\n\n          -  Serious medical illness, other than epilepsy.\n\n          -  Clinically significant laboratory abnormalities.\n\n          -  Positive test for HIV.\n\n          -  Brain abnormality such as a brain tumor, stroke, brain damage from head trauma or\n             blood vessel abnormalities, on an MRI scan.\n\n          -  Pregnancy or breast feeding.\n\n          -  Able to get pregnant but does not use birth control.\n\n          -  Risk for MRI scan, such as a pacemaker or other implanted electrical devices, brain\n             stimulators, some types of dental implants, aneurysm clips (metal clips on the wall\n             of a large artery), metallic prostheses (including metal pins and rods, heart valves,\n             and cochlear implants), permanent eyeliner, implanted delivery pump, or shrapnel\n             fragments. Welders and metal workers are also at risk for injury because of possible\n             small metal fragments in the eye of which they may be unaware.\n\n          -  PBR28 non-binders.\n\n          -  For drug-responsive subjects: occurrence of a seizure within the last three months.\n\n        For healthy volunteers\n\n          -  Any current Axis I diagnosis.\n\n          -  Clinically significant laboratory abnormalities.\n\n          -  Positive test for HIV.\n\n          -  Unable to have a MRI Scan.\n\n          -  History of neurologic illness or injury with the potential to affect study data\n             interpretation.\n\n          -  History of seizures, other than in childhood and related to fever.\n\n          -  Recent exposure to radiation (i.e., PET from other research) which when combined with\n             this study would be above the allowable limits.\n\n          -  Inability to lie flat on camera bed for at least two hours.\n\n          -  Use of medications that interfere with P-gp function in the two weeks before\n             Tariquidar administration. For reference we have included a list of medications that\n             may interfere with P-gp function. Drugs should be avoided for a period of two weeks\n             before Tariquidar to one week after.\n\n          -  PBR28 non-binders\n\n          -  Pregnancy or breast feeding.\n\n          -  Able to get pregnant but does not use birth control."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01663545", 
            "org_study_id": "120182", 
            "secondary_id": "12-N-0182"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Epilepsy", 
            "Epileptic Focus", 
            "Inflammation", 
            "P-Glycoprotein", 
            "PET Imaging"
        ], 
        "lastchanged_date": "March 25, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2012-N-0182.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Positron Emission Tomography Measurement of Neuroinflammation and P-glycoprotein in Localization-Related Epilepsy", 
        "overall_contact": {
            "email": "tyerp@ninds.nih.gov", 
            "last_name": "Patricia M Reeves-Tyer, R. EEG T.", 
            "phone": "(301) 496-1923"
        }, 
        "overall_contact_backup": {
            "email": "theodorw@ninds.nih.gov", 
            "last_name": "William H Theodore, M.D.", 
            "phone": "(301) 496-1505"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "William H Theodore, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_outcome": {
            "measure": "A secondary goal is to determine if inhibiting P-gp with tariquidar results in increased concentrations of anti-epileptic medications into the CSF, as a surrogate marker for increased penetration of these medications into the central nervous sys..."
        }, 
        "reference": [
            {
                "PMID": "15946326", 
                "citation": "Aronica E, Gorter JA, Redeker S, van Vliet EA, Ramkema M, Scheffer GL, Scheper RJ, van der Valk P, Leenstra S, Baayen JC, Spliet WG, Troost D. Localization of breast cancer resistance protein (BCRP) in microvessel endothelium of human control and epileptic brain. Epilepsia. 2005 Jun;46(6):849-57."
            }, 
            {
                "PMID": "17412602", 
                "citation": "Aronica E, Boer K, van Vliet EA, Redeker S, Baayen JC, Spliet WG, van Rijen PC, Troost D, da Silva FH, Wadman WJ, Gorter JA. Complement activation in experimental and human temporal lobe epilepsy. Neurobiol Dis. 2007 Jun;26(3):497-511. Epub 2007 Feb 20."
            }, 
            {
                "PMID": "18317782", 
                "citation": "Boer K, Troost D, Spliet WG, van Rijen PC, Gorter JA, Aronica E. Cellular distribution of vascular endothelial growth factor A (VEGFA) and B (VEGFB) and VEGF receptors 1 and 2 in focal cortical dysplasia type IIB. Acta Neuropathol. 2008 Jun;115(6):683-96. Epub 2008 Mar 4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01663545"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}