{
    "clinical_study": {
        "@rank": "163049", 
        "acronym": "MIRAGE", 
        "arm_group": [
            {
                "arm_group_label": "Milk protein", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Milk powder, twice daily at breakfast and dinner."
            }, 
            {
                "arm_group_label": "Milk protein rich in phospholipids", 
                "arm_group_type": "Experimental", 
                "description": "Milk powder, twice daily at breakfast and dinner."
            }
        ], 
        "brief_summary": {
            "textblock": "Background: The incidence of gastrointestinal infections is very high. In Western countries\n      at least 30% of the population suffers from at least one food-borne infection per year.\n      Mostly because of the problem of antibiotic resistance, more emphasis is put on prevention\n      of infections. One of the possibilities is to strengthen human resistance to gut infections\n      by consumption of milk ingredients.\n\n      Aim: To study whether a milk protein concentrate rich in phospholipids improves the\n      resistance of humans to enterotoxigenic E. coli (ETEC).\n\n      Study design: The MIRAGE study is a parallel, double-blind, placebo-controlled 4-weeks\n      intervention with a milk protein concentrate rich in phospholipids in healthy subjects of\n      18-55 yrs of age. Participants will be randomly assigned to the milk protein concentrate\n      rich in phospholipids or placebo group (n=30 per group). Subjects will be instructed to\n      maintain their usual pattern of physical activity and their habitual food intake, but to\n      standardize their dietary calcium intake. After an adaptation period of 2 weeks, subjects\n      will be orally infected with a live, but attenuated, ETEC vaccine (strain E1392-75-2A;\n      collection NIZO food research; dose will be 1010 CFU). Before and after infection, an online\n      diary will be kept to record all food and drinks consumption (2x2 days) to assess the\n      habitual dietary intake. The diary will also be used for daily recording of bowel habits and\n      frequency and severity of gastrointestinal complaints.\n\n      The following biological samples will be collected: 4x10 ml venous blood, a single fecal\n      bolus (for screening) and 7x24 hrs feces. Blood is sampled for immune response analyses and\n      the fecal samples are collected to quantify several infection- and immune system markers and\n      to verify dietary calcium intake. Saliva is sampled three times before and after infection\n      to quantify immune system markers.\n\n      Primary outcomes: Fecal ETEC excretion and severity of diarrhea (quantified by fecal output\n      per day).\n\n      Secondary outcomes: Serum immune response to ETEC, self-reported stool consistency scores\n      and gastrointestinal complaints, relative fecal wet weight."
        }, 
        "brief_title": "Milk Ingredients and Resistance Against E-coli-induced GastroEnteritis (MIRAGE)", 
        "completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Bacterial Infection", 
            "Diarrhea", 
            "Gastroenteritis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bacterial Infections", 
                "Diarrhea", 
                "Gastroenteritis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed informed consent\n\n          -  Age 18-55 yrs\n\n          -  Availability of internet connection\n\n          -  Willingness to replace habitual dairy product intake with the supplied low-calcium\n             soy products\n\n          -  Willingness to abstain from products with high amounts of prebiotic fibers and from\n             products with probiotics starting 1 month prior to study start\n\n          -  Willingness to give up blood donation from 1 month before the start of the experiment\n             and during the entire experimental period.\n\n        Exclusion Criteria:\n\n          -  Current or previous underlying disease of the GI tract, liver, bile bladder, kidney,\n             thyroid gland (self-reported)\n\n          -  Allergy to milk products or lactose intolerance (self-reported), since the capsules\n             may contain milk traces from culture media\n\n          -  Allergy to soy products (self-reported)\n\n          -  Use of antibiotics, norit, laxatives (up till 6 months prior to inclusion),\n             cholestyramine, acid burn inhibitors or immune suppressive agents (up till 3 months\n             prior to inclusion), and pre- and probiotics (up till 1 month prior to inclusion).\n\n          -  High titer serum antibodies against ETEC (10 ml blood sample collected at screening)\n\n          -  ETEC detected in fecal sample (collected at screening)\n\n          -  Vegetarians\n\n          -  Vegans\n\n          -  Heavy alcohol use (>4 consumptions/day or >20/week)\n\n          -  Drug use"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01800396", 
            "org_study_id": "NIZO_MIRAGE_2013"
        }, 
        "intervention": [
            {
                "arm_group_label": "Milk protein", 
                "intervention_name": "Milk protein", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Milk protein rich in phospholipids", 
                "intervention_name": "Milk protein rich in phospholipids", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Bacterial infection", 
            "Dairy", 
            "Diarrhea", 
            "Diet", 
            "E.Coli", 
            "Gastroenteritis", 
            "Milk", 
            "Stool consistency"
        ], 
        "lastchanged_date": "June 13, 2013", 
        "link": {
            "url": "http://www.nizo.com"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Ede", 
                    "country": "Netherlands", 
                    "zip": "6718ZB"
                }, 
                "name": "NIZO food research"
            }
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Placebo-controlled, Double Blind Volunteer Study Into the Effect of Milk Ingredients on Gastroenteritis Caused by an Attenuated E.Coli.", 
        "other_outcome": [
            {
                "measure": "Calprotectin in feces", 
                "safety_issue": "No", 
                "time_frame": "Before ETEC challenge and on day 2 and 3 after challenge."
            }, 
            {
                "measure": "Total fecal and salivary sIgA", 
                "safety_issue": "No", 
                "time_frame": "Before ETEC challenge and on day 3 and 4 after challenge."
            }
        ], 
        "overall_official": {
            "affiliation": "NIZO food research, The Netherlands", 
            "last_name": "Sandra Ten Bruggencate, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "The change over time in fecal ETEC numbers is compared between treatment and placebo group.", 
                "measure": "Change of fecal ETEC numbers over time as a marker of intestinal colonization resistance", 
                "safety_issue": "No", 
                "time_frame": "Days -1 and -2 before ETEC challenge and days 1,2,3,4,7 and 15 after challenge"
            }, 
            {
                "description": "The change in the daily fecal output over time is compared between treatment and placebo group.", 
                "measure": "Change of total daily fecal output over time as a marker of infectious diarrhea", 
                "safety_issue": "No", 
                "time_frame": "Days -1 and -2 before ETEC challenge and on days 1,2,3,4,7 and 15 after challenge."
            }
        ], 
        "reference": {
            "PMID": "12891550", 
            "citation": "Bovee-Oudenhoven IM, Lettink-Wissink ML, Van Doesburg W, Witteman BJ, Van Der Meer R. Diarrhea caused by enterotoxigenic Escherichia coli infection of humans is inhibited by dietary calcium. Gastroenterology. 2003 Aug;125(2):469-76."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01800396"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Daily Bristol Stool Score as a marker for stool consistency", 
                "safety_issue": "No", 
                "time_frame": "Days -1 and -2 before ETEC challenge and on days 1-15 after challenge."
            }, 
            {
                "measure": "Gastro-Intestinal Symptom Rating Scale (GSRS) for gastro-intestinal complaints", 
                "safety_issue": "No", 
                "time_frame": "Days -1 and -2 before ETEC challenge and on days 1-15 after challenge"
            }, 
            {
                "measure": "% fecal wet weight as a marker for Diarrhea severity", 
                "safety_issue": "No", 
                "time_frame": "Days -1 and -2 before ETEC challenge and days 1-15 after challenge."
            }, 
            {
                "description": "Days -1 and -2 before ETEC challenge and on days 1-15 after challenge", 
                "measure": "Stool frequency (number of stools per day)", 
                "safety_issue": "No", 
                "time_frame": "Day -1 and -2 and days 0-15"
            }, 
            {
                "measure": "Specific serum antibody response to CFAII", 
                "safety_issue": "No", 
                "time_frame": "Before ETEC challenge and on day 15 after challenge."
            }
        ], 
        "source": "NIZO Food Research", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Arla Foods", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Denmark", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "NIZO Food Research", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}