{
    "clinical_study": {
        "@rank": "41800", 
        "brief_summary": {
            "textblock": "The Irritable Bowel Syndrome (IBS) is a frequent disease, affecting between 10 and 20% of\n      general population. Several pathophysiologic mechanisms have been described in IBS, among\n      them the role of intestinal microbiota and small intestinal bacterial overgrowth (SIBO) have\n      received special attention. SIBO has an adequate response to antibiotic treatment,\n      unfortunately it didn't have an adequate diagnostic test: The classic gold standard -jejunal\n      aspirate culture- has been criticized due to lack of standardization; the breath tests are\n      simpler and widely available, but they have also been criticized due to inadequate\n      diagnostic accuracy for SIBO. For this reason seems important to evaluate the performance of\n      breath tests in terms of predicting clinical benefit of antibiotic therapy in IBS patients,\n      rather than predicting a positive culture and SIBO.\n\n      The objectives of this study are:\n\n        1. Determine which breath test (lactulose or glucose) predicts better a potential clinical\n           benefit of antibiotic treatment (Rifaximin) in IBS patients.\n\n        2. Determine which of the multiples diagnostic criteria described for the lactulose breath\n           test predicts better a potential clinical benefit Rifaximin in IBS patients."
        }, 
        "brief_title": "Lactulose and Glucose Breath Tests as Predictors of Clinical Benefit From Rifaximin in Irritable Bowel Syndrome", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Irritable Bowel Syndrome", 
        "condition_browse": {
            "mesh_term": "Irritable Bowel Syndrome"
        }, 
        "detailed_description": {
            "textblock": "After signing the informed consent, all patients will be submitted to both glucose and\n      lactulose breath tests within a 10 days period. The order of the test will be randomized\n      using a random number list of allocation, which will not be known by the patient. For the\n      lactulose test a 10 g and for the glucose test a 50 g dose will be used, as previously\n      suggested.\n\n      After the second test, patients will receive Rifaximin 400 mg TID (1200 mg/day) for 10 days.\n      In the case of methane producers (defined as patients with basal methane levels > 3 ppm)\n      Neomycin 500 mg BID (1000 mg/day) for ten days will be added, as suggested by Low et al.\n\n      Two weeks after the antibiotic course, patients will be cited and the following data will be\n      assessed: 1. Adequate relief for global IBS symptoms. 2. Adequate relief for bloating. 3.\n      Evaluation of IBS severity using IBSSS. 4. Drug induced side effects. Only after that\n      information is submitted by the patient, the results of the test will be revealed.\n\n      Patients will be classified as responders or not according to their global symptoms adequate\n      relief status. Using this as gold standard criterion, the test performance, in terms of\n      sensitivity, specificity, positive and negative predictive value, will be calculated for the\n      following tests:\n\n        1. Glucose breath test. A ROC curve will be calculated to determine the best cutoff value\n\n        2. Lactulose breath test using the rise occurring before 60 min, without the presence of a\n           double peak. A ROC curve will be calculated to determine the best cutoff value\n\n        3. Lactulose breath test using the rise occurring before 60 min, if there is a double\n           peak. A ROC curve will be calculated to determine the best cutoff value\n\n        4. Lactulose breath test using the rise occurring before 90 min, without the presence of a\n           double peak. A ROC curve will be calculated to determine the best cutoff value\n\n        5. Lactulose breath test using the rise occurring before 90 min, if there is a double\n           peak. A ROC curve will be calculated to determine the best cutoff value\n\n      The different tests will be compared in terms of their performance at the optimal cutoff\n      value and calculating the area under the ROC curve.\n\n      The sample size was calculated as previously suggested. Using Shah et al data, we assumed a\n      sensitivity of 72% and a specificity of 66% for the lactulose breath test. Using an alpha\n      and beta error of 5% and 20%, respectively, and a disease prevalence of 35% (SIBO in IBS),\n      we estimate a sample size of 120 patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients meeting Rome III criteria for IBS.\n\n        Exclusion Criteria:\n\n          1. Patients < 18 years old\n\n          2. Previous intestinal (small or large bowel) resection\n\n          3. Known anatomical intestinal alterations, including diverticula and stenosis\n\n          4. Inflamatory bowel disease (Crohn´s or ulcerative colitis)\n\n          5. Presence of IBS alarm signs suggestive of organic disease, including anemia or family\n             history of celiac disease or colon cancer\n\n          6. Recent acute onset diarrhea\n\n          7. Pregnancy\n\n          8. Neurologic or psychiatric disease that may not allow the patient to appropriately\n             describe clinical outcomes\n\n          9. Presence of a disease that could affect intestinal transit, such as Parkinson´s,\n             Chronic Intestinal Pseudobstruction, Scleroderma, Diabetes mellitus, etc\n\n         10. Impossibility to transitory withdraw drugs that affect intestinal transit, such as\n             Calcium channel blockers, tricyclics\n\n         11. Inability to sign or rejection to informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients meeting Rome III criteria for IBS."
            }
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01803724", 
            "org_study_id": "PUC-0003"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Rifaximin", 
                "Lactulose"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Irritable Bowel Syndrome", 
            "Small Intestinal Bacterial Overgrowth", 
            "Lactulose breath test", 
            "Glucose breath test", 
            "Rifaximin"
        ], 
        "lastchanged_date": "March 1, 2013", 
        "location": {
            "contact": {
                "email": "dcisterc@gmail.com", 
                "last_name": "Daniel Cisternas, MD", 
                "phone": "56-2-3543820"
            }, 
            "facility": {
                "address": {
                    "city": "Santiago", 
                    "country": "Chile", 
                    "state": "Metropolitan", 
                    "zip": "8330024"
                }, 
                "name": "Department of Gastroenterology, Pontificia Universidad Catolica de Chile"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Chile"
        }, 
        "number_of_groups": "1", 
        "official_title": "Comparison Between Lactulose and Glucose Breath Tests as Predictors of Clinical Benefit From Rifaximin in Irritable Bowel Syndrome Patients", 
        "overall_contact": {
            "email": "dcisterc@gmail.com", 
            "last_name": "Daniel Cisternas, MD", 
            "phone": "56-2-3543820"
        }, 
        "overall_contact_backup": {
            "email": "roberto.candia@gmail.com", 
            "last_name": "Roberto Candia, MD", 
            "phone": "56-2-3543820"
        }, 
        "overall_official": [
            {
                "affiliation": "Pontificia Universidad Catolica de Chile", 
                "last_name": "Daniel Cisternas, MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Pontificia Universidad Catolica de Chile", 
                "last_name": "Roberto Candia, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Pontificia Universidad Catolica de Chile", 
                "last_name": "Patricio Ibañez, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Pontificia Universidad Catolica de Chile", 
                "last_name": "Juan Pablo Ortega, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Chile: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Adequate relief corresponds to the answer of the patient (yes or no) to the question ´have you achieved adequate relief from your symptoms?¨", 
            "measure": "Adequate relief for global IBS symptoms", 
            "safety_issue": "No", 
            "time_frame": "Two weeks after the antibiotic course"
        }, 
        "reference": [
            {
                "PMID": "18513268", 
                "citation": "Parkes GC, Brostoff J, Whelan K, Sanderson JD. Gastrointestinal microbiota in irritable bowel syndrome: their role in its pathogenesis and treatment. Am J Gastroenterol. 2008 Jun;103(6):1557-67. doi: 10.1111/j.1572-0241.2008.01869.x. Epub 2008 May 29. Review."
            }, 
            {
                "PMID": "15316000", 
                "citation": "Lin HC. Small intestinal bacterial overgrowth: a framework for understanding irritable bowel syndrome. JAMA. 2004 Aug 18;292(7):852-8. Review."
            }, 
            {
                "PMID": "21844910", 
                "citation": "DuPont AW, DuPont HL. The intestinal microbiota and chronic disorders of the gut. Nat Rev Gastroenterol Hepatol. 2011 Aug 16;8(9):523-31. doi: 10.1038/nrgastro.2011.133. Review."
            }, 
            {
                "PMID": "19344474", 
                "citation": "Gasbarrini A, Corazza GR, Gasbarrini G, Montalto M, Di Stefano M, Basilisco G, Parodi A, Usai-Satta P, Vernia P, Anania C, Astegiano M, Barbara G, Benini L, Bonazzi P, Capurso G, Certo M, Colecchia A, Cuoco L, Di Sario A, Festi D, Lauritano C, Miceli E, Nardone G, Perri F, Portincasa P, Risicato R, Sorge M, Tursi A; 1st Rome H2-Breath Testing Consensus Conference Working Group. Methodology and indications of H2-breath testing in gastrointestinal diseases: the Rome Consensus Conference. Aliment Pharmacol Ther. 2009 Mar 30;29 Suppl 1:1-49. doi: 10.1111/j.1365-2036.2009.03951.x. Erratum in: Aliment Pharmacol Ther. 2010 Jan;31(1):166. Satta PU [corrected to Usai-Satta P]."
            }, 
            {
                "PMID": "16678567", 
                "citation": "Design of Treatment Trials Committee; Irvine EJ, Whitehead WE, Chey WD, Matsueda K, Shaw M, Talley NJ, Veldhuyzen van Zanten SJ. Design of treatment trials for functional gastrointestinal disorders. Gastroenterology. 2006 Apr;130(5):1538-51. Review."
            }, 
            {
                "PMID": "16018921", 
                "citation": "Flahault A, Cadilhac M, Thomas G. Sample size calculation should be performed for design accuracy in diagnostic test studies. J Clin Epidemiol. 2005 Aug;58(8):859-62."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01803724"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "12190153", 
                "citation": "Saito YA, Schoenfeld P, Locke GR 3rd. The epidemiology of irritable bowel syndrome in North America: a systematic review. Am J Gastroenterol. 2002 Aug;97(8):1910-5. Review."
            }, 
            {
                "PMID": "15916618", 
                "citation": "Gwee KA. Irritable bowel syndrome in developing countries--a disorder of civilization or colonization? Neurogastroenterol Motil. 2005 Jun;17(3):317-24. Review."
            }, 
            {
                "PMID": "17520365", 
                "citation": "Yang J, Lee HR, Low K, Chatterjee S, Pimentel M. Rifaximin versus other antibiotics in the primary treatment and retreatment of bacterial overgrowth in IBS. Dig Dis Sci. 2008 Jan;53(1):169-74. Epub 2007 May 23."
            }, 
            {
                "PMID": "10792117", 
                "citation": "Di Stefano M, Malservisi S, Veneto G, Ferrieri A, Corazza GR. Rifaximin versus chlortetracycline in the short-term treatment of small intestinal bacterial overgrowth. Aliment Pharmacol Ther. 2000 May;14(5):551-6."
            }, 
            {
                "PMID": "19499846", 
                "citation": "Lauritano EC, Gabrielli M, Scarpellini E, Ojetti V, Roccarina D, Villita A, Fiore E, Flore R, Santoliquido A, Tondi P, Gasbarrini G, Ghirlanda G, Gasbarrini A. Antibiotic therapy in small intestinal bacterial overgrowth: rifaximin versus metronidazole. Eur Rev Med Pharmacol Sci. 2009 Mar-Apr;13(2):111-6."
            }, 
            {
                "PMID": "17990113", 
                "citation": "Khoshini R, Dai SC, Lezcano S, Pimentel M. A systematic review of diagnostic tests for small intestinal bacterial overgrowth. Dig Dis Sci. 2008 Jun;53(6):1443-54. Review."
            }, 
            {
                "PMID": "9146781", 
                "citation": "Francis CY, Morris J, Whorwell PJ. The irritable bowel severity scoring system: a simple method of monitoring irritable bowel syndrome and its progress. Aliment Pharmacol Ther. 1997 Apr;11(2):395-402."
            }, 
            {
                "PMID": "20467896", 
                "citation": "Shah ED, Basseri RJ, Chong K, Pimentel M. Abnormal breath testing in IBS: a meta-analysis. Dig Dis Sci. 2010 Sep;55(9):2441-9. doi: 10.1007/s10620-010-1276-4. Epub 2010 May 14. Review."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "IBSSS is a score (mainly visual analogue scale (VAS) based) consisting of several questions regarding different IBS symptoms. The binary outcome adequate relief and a severity evaluation by IBSSS are the recommended outcomes by the designing of clinical trials Rome committee.\nAll patients will be characterized in terms of basal IBS severity using IBSSS (before to course of 10 days of antibiotics).", 
                "measure": "Evaluation of IBS severity using IBSSS", 
                "safety_issue": "No", 
                "time_frame": "Two weeks after antibiotic course"
            }, 
            {
                "description": "Adequate relief of bloating corresponds to the answer of the patient (yes or no) to the question ´have you achieved adequate relief from your bloating?¨.", 
                "measure": "Adequate relief for bloating.", 
                "safety_issue": "No", 
                "time_frame": "Two weeks after the antibiotic course"
            }, 
            {
                "measure": "Drug induced side effects.", 
                "safety_issue": "Yes", 
                "time_frame": "Two weeks after antibiotic course"
            }
        ], 
        "source": "Pontificia Universidad Catolica de Chile", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Pontificia Universidad Catolica de Chile", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2013"
    }
}