{
    "clinical_study": {
        "@rank": "50227", 
        "arm_group": {
            "arm_group_label": "Tetrathiomolybdate", 
            "arm_group_type": "Experimental", 
            "description": "Dose Escalation - It is aimed at determining the maximum tolerated dose (MTD) of TM in combination with carboplatin and pemetrexed.\nDose Expansion - The dose expansion portion of the study will begin after completion of the dose escalation phase."
        }, 
        "brief_summary": {
            "textblock": "The main objective of this study is to determine recommended phase II dose and safety of\n      tetrathiomolybdate (TM) in combination with carboplatin and pemetrexed in chemo-naive\n      metastatic or recurrent non-squamous non-small cell lung cancer."
        }, 
        "brief_title": "Phase I Study of Tetrathiomolybdate in Combination With Carboplatin/Pemetrexed in Metastatic Non-squamous Non-small Cell Lung Cancer", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Non-Squamous Non-Small Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Platinum resistance is a major limitation in the treatment of advanced non-small cell lung\n      cancer. Previous studies suggest that reduced tumor platinum levels may significantly\n      contribute to platinum resistance and thus poor outcome following platinum-based\n      chemotherapy in lung cancer.\n\n      Tetrathiomolybdate (TM) is a fast-acting copper chelator that has been under significant\n      investigation as an anti-cancer strategy due to its anti-angiogenic property. Furthermore,\n      more recent preclinical evidence suggests that combining TM with platinum drugs resulted in\n      higher intratumoral platinum concentration and greater tumor response. The oncologists at\n      the University of Rochester are studying addition of TM to commonly used 1st line\n      platinum-based doublet, carboplatin/pemetrexed, in patients with non-squamous non-small cell\n      lung cancer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  >18 years old\n\n          -  ECOG 0-1\n\n          -  Newly diagnosed stage IV non-squamous non-small cell lung cancer or recurrent disease\n             after prior surgery and/or irradiation\n\n          -  Patients must not have received prior chemotherapy for any stage non small cell lung\n             cancer\n\n          -  Brain metastases allowed provided they have been controlled for ≥ 2 weeks after\n             completion of treatment and remain asymptomatic while off corticosteroids for at\n             least 1 day\n\n          -  Patient or primary care taker must be informed of and understand the investigational\n             nature of this study and must sign and give written IRB-approved informed consent in\n             accordance with institutional guidelines.\n\n          -  If patient is of childbearing potential, she or he must agree to practice an\n             effective method of birth control prior to study entry, for the duration of study\n             participation, and for 30 days after the last study dose.\n\n          -  Patient has adequate organ functions: serum bilirubin ≤ 2.0 mg/dL; ALT ≤ 3 x upper\n             limit of normal (ULN), or ALT ≤ 5 x ULN if the patient has hepatic metastasis; serum\n             creatinine ≤ 1.5 mg/dL or a calculated creatinine clearance of at least 60 mL/min.\n\n          -  Patient has adequate bone marrow reserve: ANC ≥ 1,500/uL, Platelet count ≥ 100,000\n             /uL, and Hemoglobin ≥ 9.0 g/dL.\n\n        Exclusion Criteria:\n\n          -  Patient receiving any concurrent chemotherapy\n\n          -  Patients who received platinum-based chemotherapy for any purpose\n\n          -  Patients who had gastric bypass surgery\n\n          -  Patients taking copper supplementation for medical reasons\n\n          -  Medical and/or psychiatric problems of sufficient severity to limit full compliance\n             with the study or expose patients to undue risk\n\n          -  Patients with active and uncontrolled infection\n\n          -  Patients with concomitant active malignancy requiring treatment with cytotoxic\n             chemotherapy or radiation therapy (ongoing hormonal therapy for treatment of\n             malignancy would not exclude patients from this trial)\n\n          -  Known anaphylactic or severe hypersensitivity to study drugs or their analogs.\n\n          -  Patient has failed to recover from any prior surgery within 4 weeks of study entry.\n\n          -  Patient has clinical evidence of copper deficiency (i.e. ceruloplasmin level was less\n             than 15 mg/dL or free serum copper level less than 2.2 g/dL).\n\n          -  Patients with tumors that are EGFR mutation and ALK positive. If biopsy specimen is\n             insufficient or inadequate for EGFR and/or ALK testing, subjects are eligible for the\n             study.\n\n          -  Patients who are pregnant or lactating."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01837329", 
            "org_study_id": "ULUN-13014"
        }, 
        "intervention": {
            "arm_group_label": "Tetrathiomolybdate", 
            "description": "Dose Escalation - Dose level -1: 20 mg TM orally 3 x daily x 21 days in combination with carboplatin IV AUC = 6 and pemetrexed IV 500/mgm2 day 1 x 1 cycle.\nDose level 1: 40 mg TM orally 3 x daily x 21 days in combination with carboplatin IV AUC = 6 and pemetrexed IV 500 mg/m2 day 1 x 1 cycle.\nDose level 2: 60 mg TM orally 3 x daily x 21 days in combination with carboplatin IV AUC = 6 and pemetrexed IV 500 mg/m2 day 1 x 1 cycle.\nPatients enrolled in the dose-expansion cohort will be continued on carboplatin and pemetrexed (without TM) following 1 cycle at the discretion of the treating physician.\nDose Expansion - MTD of TM determined from the dose-escalation cohorts will be combined with carboplatin IV AUC = 6 and pemetrexed IV 500 mg/m2 day 1 x 4 cycles.\nTreatment strategies for subjects in the dose-expansion cohort following 4 cycles of carboplatin and pemetrexed will be at the discretion of the treating physician, but TM will be discontinued.", 
            "intervention_name": "Tetrathiomolybdate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Tetrathiomolybdate", 
                "Pemetrexed", 
                "Carboplatin", 
                "Molybdenum"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Non-Squamous", 
            "NSCLC", 
            "Adenocarcinoma", 
            "Lung Cancer", 
            "Tetrathiomolybdate", 
            "Copper", 
            "Carboplatin", 
            "Pemetrexed Platinum", 
            "Newly Diagnosed", 
            "Chemo-naive"
        ], 
        "lastchanged_date": "October 14, 2013", 
        "location": {
            "contact": {
                "email": "Ayesha_Khan@urmc.rochester.edu", 
                "last_name": "Ayesha Khan", 
                "phone": "585-275-3351"
            }, 
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14642"
                }, 
                "name": "University of Rochester"
            }, 
            "investigator": {
                "last_name": "Eric S Kim, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Study of Tetrathiomolybdate (TM) in Combination With Carboplatin and Pemetrexed in Chemo-Naive Metastatic or Recurrent Non-Squamous Non-Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "University of Rochester", 
            "last_name": "Eric S Kim, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Determine phase II dose and safety of TM in combination with carboplatin and pemetrexed in chemo-naive metastatic or recurrent non-squamous non-small cell lung cancer.", 
            "measure": "Number of participants with Adverse Events as a Measure of Safety and Tolerability", 
            "safety_issue": "Yes", 
            "time_frame": "3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01837329"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Determine efficacy of carboplatin and pemetrexed doublet in combination with TM in chemo-naive metastatic or recurrent non-squamous non-small cell lung cancer.", 
                "measure": "Percentage of participants with Complete Response or Partial Response based on RECIST criteria", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "Time from date of enrollment to disease progression or death", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "Determine if pretreatment expression of copper transporter CTR1 by immunohistochemistry predicts clinical outcome following platinum-based chemotherapy in combination with TM", 
                "measure": "CTR1 status by immunohistochemistry", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "Determine if ceruloplasmin level (a surrogate marker for copper status) is associated with platinum sensitivity", 
                "measure": "Platinum sensitivity and copper status", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "Determine if ceruloplasmin level is associated with platinum-induced toxicity.", 
                "measure": "Platinum induced toxicity and copper status", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "To determine if TM affects serum copper, iron, TIBC, ferritin or zinc levels when combined with platinum-based chemotherapy.", 
                "measure": "Impact on blood mineral levels.", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }
        ], 
        "source": "University of Rochester", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Rochester", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}