{
    "clinical_study": {
        "@rank": "55208", 
        "arm_group": [
            {
                "arm_group_label": "Vilazodone", 
                "arm_group_type": "Active Comparator", 
                "description": "A fixed dose titration (with doses ranging from 10mg to 40mg/day) will be used. Subjects will take 10mg/day for 1 week, 20mg/day for 1 week and then 40mg/day."
            }, 
            {
                "arm_group_label": "Citalopram", 
                "arm_group_type": "Placebo Comparator", 
                "description": "For those assigned to citalopram, the dose of citalopram will be maximized to 40mg/day. For those assigned to vilazodone, their citalopram dose will be maintained at 20mg/day for 1 week, then reduced to 10mg/day for 1 week, then switched to vilazodone 10mg/day."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the safety and effectiveness of vilazodone for the\n      treatment of major depressive disorder versus citalopram. Doctors want to determine if\n      vilazodone is effective for the treatment of major depressive disorder in those who have not\n      responded to generic selective serotonin reuptake inhibitors (SSRI), which is a class of\n      anti-depressant drugs such as Prozac, Lexapro, Paxil, or Zoloft. Both vilazodone and\n      citalopram have been approved for the treatment of major depressive disorder. This research\n      is being done because the researchers want to find out if vilazodone works in reducing the\n      symptoms of depression significantly more than a generic SSRI."
        }, 
        "brief_title": "Double-Blind Treatment of Major Depressive Disorder With Vilazodone", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Major Depressive Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Depressive Disorder", 
                "Depression", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "The goal of the proposed study is to evaluate the efficacy and safety of switching to\n      Vilazodone in patients with major depressive disorder (MDD) who are unresponsive to, only\n      partially responsive to, or cannot tolerate a trial of the generic SSRI, citalopram (e.g.,\n      \"partially responsive\" means patients who report that their depressive symptoms have\n      improved through the use of citalopram but that significant depressive symptoms persist;\n      \"cannot tolerate\" refers to patient report of intolerable side effects that result in a\n      desire to discontinue the medication).  Seventy-two subjects with major depressive disorder\n      who are still symptomatic or report intolerable side effects after a 6-week open-label trial\n      of citalopram 20mg/day ( i.e. who are not classified as responders) will be randomized to\n      receive a higher maximum dose of citalopram (40mg/day) or switch to vilazodone during the\n      randomization phase of the trial for 6 weeks. The hypothesis to be tested is that vilazodone\n      will result in greater rates of treatment response and be better tolerated compared to being\n      titrated up to a higher maximum dose (40mg/day) of citalopram. The proposed study will\n      provide needed data on the efficacy of switching antidepressants when individuals do not\n      fully respond to previous treatment or have intolerable side effects with a generic SSRI."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Men and women age 18-60;\n\n          2. Primary diagnosis of MDD. Diagnosis of MDD will be made with the Structured Clinical\n             Interview for DSM-IV\n\n          3. Score of at least 23 on the Montgomery-Åsberg Depression Rating Scale\n\n          4. Treatment with citalopram at a dose no higher than 20mg/day for no longer than 4\n             weeks (subjects not currently taking an antidepressant will be started on citalopram\n             20mg/day for the 6-week open-label phase)\n\n          5. Ability to understand and sign the consent form.\n\n        Exclusion Criteria:\n\n          1. Unstable medical illness based on history or clinically significant abnormalities on\n             baseline physical examination (e.g., congestive heart failure, bradyarrhythmias).\n\n          2. Current pregnancy or lactation, or inadequate contraception in women of childbearing\n             potential\n\n          3. Subjects considered an immediate suicide risk based on the Columbia Suicide Severity\n             rating Scale (C-SSRS)\n\n          4. Past 3-month DSM-IV substance abuse or dependence\n\n          5. Illegal substance use based on urine toxicology screening\n\n          6. Initiation of psychotherapy or behavior therapy specifically for MDD from a mental\n             health professional within 3 months prior to study baseline\n\n          7. Initiation of any other psychotropic medication within 2 months prior to study\n             inclusion\n\n          8. Concomitant use of any antidepressant (except low dose doxepin, amitriptyline,\n             trazodone when used PRN as a hypnotic).\n\n          9. Concomitant use of medications that prolong the QT interval or are CYP2C19 inhibitors\n             (e.g., cimetidine)\n\n         10. Previous treatment with vilazodone\n\n         11. Diagnosis of bipolar I or II disorder or any psychotic disorder (anxiety disorders\n             will be allowed as long as MDD is considered the primary psychiatric disorder)\n\n         12. Cognitive impairment that interferes with the capacity to understand and\n             self-administer medication or provide written informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 3, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01742832", 
            "org_study_id": "2012MDDVilaz"
        }, 
        "intervention": [
            {
                "arm_group_label": "Vilazodone", 
                "description": "A fixed dose titration (with doses ranging from 10mg to 40mg/day) will be used. Subjects will take 10mg/day for 1 week, 20mg/day for 1 week and then 40mg/day.", 
                "intervention_name": "Vilazodone", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Citalopram", 
                "description": "For those assigned to citalopram, the dose of citalopram will be maximized to 40mg/day. For those assigned to vilazodone, their citalopram dose will be maintained at 20mg/day for 1 week, then reduced to 10mg/day for 1 week, then switched to vilazodone 10mg/day.", 
                "intervention_name": "Citalopram", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Citalopram", 
                "Dexetimide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Vilazodone", 
            "Citalopram", 
            "Major Depressive Disorder"
        ], 
        "lastchanged_date": "September 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60615"
                }, 
                "name": "University of Chicago"
            }, 
            "investigator": {
                "last_name": "Jon E Grant, MD, JD, MPH", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Double-Blind Switch Study of Vilazodone in the Treatment of Major Depressive Disorder Following Partial Response to or Inability to Tolerate a Generic SSRI", 
        "overall_contact": {
            "email": "kderbyshire@uchicago.edu", 
            "last_name": "Katherine Derbyshire", 
            "phone": "7737029066"
        }, 
        "overall_official": {
            "affiliation": "University of Chicago", 
            "last_name": "Jon Grant, MD,JD,MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The entire study will last 18 weeks. For the first 6 weeks, subjects will come in once every 2 weeks. For the next 4 weeks, subjects will come in once per week. For the next 6 weeks, subjects will come in once every 2 weeks. The final visit will come 2 weeks later for a total of 11 visits where the MADRS will be administered.", 
            "measure": "Montgomery-Åsberg Depression Rating Scale (MADRS)", 
            "safety_issue": "No", 
            "time_frame": "Once during the 11 visits for the 18 week study"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01742832"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Chicago", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Chicago", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}