{
    "clinical_study": {
        "@rank": "60353", 
        "brief_summary": {
            "textblock": "Study Population\n\n      -People with seizures benefit from regular exercise. Exercise may help decrease the number\n      of seizures they have. It also improves overall health and quality of life. However, people\n      with seizure disorders often have been prevented from doing sports or other regular physical\n      activity. They may also feel that exercise or injury can increase their risk of seizures.\n      Researchers want to try an exercise program for people who have seizures to see if they can\n      increase motivation to exercise which will improve overall health and may decrease the\n      frequency of seizures.\n\n      Objectives:\n\n      - To see how exercise education improves motivation to exercise in people who have a history\n      of seizures.\n\n      Eligibility:\n\n      - Individuals at least 18 years of age who have a history of seizures.\n\n      Design:\n\n        -  This study involves three outpatient visits and weekly telephone calls for about 12\n           weeks. There will be followup calls at about 6 and 12 months after the outpatient\n           visits.\n\n        -  Participants will be screened with a physical exam and medical history. They will\n           answer questions about their current level of physical activity, mood, quality of life,\n           and ideas about exercise.\n\n        -  At the first visit, participants will learn how to keep a physical activity log and\n           seizure calendar. They will also use an activity monitor and take their pulse\n           regularly.  They will complete questionnaires about their mood and thoughts about\n           exercise and seizures.\n\n        -  At the second visit, participants will set personal activity goals and learn about\n           physical activity and seizures. They will review the physical activity log, seizure\n           log, and activity monitor and pulse readings for the previous 4 weeks.\n\n        -  After the second visit, participants will receive weekly telephone calls. Each call\n           will last about 5 minutes. These calls will ask about physical activities for the week\n           and participants' progress toward meeting their goals. These calls will also review the\n           seizure log.\n\n        -  At the third visit (12 weeks), the same tests from the first visit will be repeated.\n\n        -  The followup phone calls will continue to monitor participants' activity levels."
        }, 
        "brief_title": "Exercise Education for Adults With Seizure Disorders", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Seizures", 
            "Epilepsy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Epilepsy", 
                "Seizures"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective:\n\n      To see what keeps people with seizures from exercising and see how they can increase their\n      belief that they can exercise and that exercise will help them.\n\n      Study Population:\n\n      50 adults with seizures\n\n      Design:\n\n      In this protocol, we will pilot the use of an educational intervention to provide people\n      with seizure disorders an opportunity to learn about the benefits of exercise and learn\n      specifically what types of exercise to incorporate into their daily lives.\n\n      Outcome Measures:\n\n      To assess the effectiveness of the educational intervention, we will use pre and post\n      intervention measures including seizure specific measures of self-efficacy (belief that they\n      can exercise) and outcome expectations (belief that exercise will help them) for exercise.\n      To assess changes in physical activity, seizure frequency, and mood, we will monitor\n      physical activity and seizure calendars, activity monitor recordings, and mood rating\n      scales."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Able to use seizure calendars to record seizures throughout the study\n\n        English speaking\n\n        Able to provide informed consent\n\n        Diagnosed with epilepsy by standard clinical criteria.\n\n        Age 18 years and older\n\n        Enrolled in evaluation and treatment of epilepsy protocol 01-N-0139\n\n        EXCLUSION CRITERIA:\n\n        Do not have health care provider clearance to participate in a physical activity program"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01856335", 
            "org_study_id": "130127", 
            "secondary_id": "13-N-0127"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Patient Education", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Seizures", 
            "Epilepsy"
        ], 
        "lastchanged_date": "March 19, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-N-0127.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Increasing Self-Efficacy and Outcome Expectations For Exercise in Adults With Epilepsy: An Educational Motivation Intervention - E-MOVE", 
        "overall_contact": {
            "email": "id30d@nih.gov", 
            "last_name": "Irene H Dustin, C.R.N.P.", 
            "phone": "(301) 451-9284"
        }, 
        "overall_contact_backup": {
            "email": "theodorw@ninds.nih.gov", 
            "last_name": "William H Theodore, M.D.", 
            "phone": "(301) 496-1505"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "William H Theodore, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Change in Self-efficacy for exercise score following the E-MOVE intervention.", 
                "safety_issue": "No", 
                "time_frame": "baseline and 3 months"
            }, 
            {
                "measure": "Change in Outocme Expectations for exercise score following the E-MOVE intervention.", 
                "safety_issue": "No", 
                "time_frame": "baseline and 3 months"
            }
        ], 
        "reference": [
            {
                "PMID": "18557661", 
                "citation": "Arida RM, Cavalheiro EA, da Silva AC, Scorza FA. Physical activity and epilepsy: proven and predicted benefits. Sports Med. 2008;38(7):607-15. Review."
            }, 
            {
                "PMID": "19037323", 
                "citation": "Arida RM, Scorza CA, Schmidt B, de Albuquerque M, Cavalheiro EA, Scorza FA. Physical activity in sudden unexpected death in epilepsy: much more than a simple sport. Neurosci Bull. 2008 Dec;24(6):374-80. doi: 10.1007/s12264-008-0805-z. Review."
            }, 
            {
                "PMID": "20618406", 
                "citation": "Arida RM, Scorza FA, Cavalheiro EA. Favorable effects of physical activity for recovery in temporal lobe epilepsy. Epilepsia. 2010 Jul;51 Suppl 3:76-9. doi: 10.1111/j.1528-1167.2010.02615.x. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01856335"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}