{
    "clinical_study": {
        "@rank": "138046", 
        "acronym": "SRSS", 
        "arm_group": [
            {
                "arm_group_label": "EMA Only", 
                "arm_group_type": "Experimental", 
                "description": "See intervention"
            }, 
            {
                "arm_group_label": "EMI Only", 
                "arm_group_type": "Experimental", 
                "description": "See intervention"
            }, 
            {
                "arm_group_label": "EMA+EMI", 
                "arm_group_type": "Experimental", 
                "description": "See intervention"
            }, 
            {
                "arm_group_label": "Neither - RSAU", 
                "arm_group_type": "Active Comparator", 
                "description": "See intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "The primary goal of the proposed trial is to examine the effect of combining frequent\n      self-monitoring via Ecological Momentary Assessment (EMAs) and automated interventions via\n      Ecological Momentary Interventions (EMIs) provided by smartphone, on days of abstinence from\n      drugs and alcohol and HIV risk behaviors over 6 months following treatment discharge. We\n      will recruit 400 participants at discharge (both planned or unplanned) from Illinois'\n      largest treatment organization and randomly assign them in a 2 x 2 factorial design to\n      receive EMA only, EMI only, combined EMA+EMI, or neither (control). Participants in the 3\n      EMA and EMI groups will receive a smartphone and training after discharge. To help them\n      self-monitor, individuals in the EMA groups will be randomly signaled 6 times daily for 6\n      months and asked to record their recent substance use, HIV risk behaviors (e.g., needle use,\n      unprotected sex) and exposure to internal and external protective and risk factors, then to\n      rate the extent to which these factors support their recovery or make them want to use drugs\n      or alcohol. Individuals in the EMI groups will have 24/7 access to a smartphone recovery\n      support system.  In the combined EMA+EMI group, participants will receive feedback directly\n      following completion of each 2-3 minute EMA, and EMA responses will be used to encourage EMI\n      utilization. The primary hypotheses are\n\n      H1 Random assignment to a) EMA (vs. not), b) EMI (vs. not), and c) their interaction will be\n      associated with more days of abstinence from drugs and alcohol over the 6 months post\n      discharge.\n\n      H2 Random assignment to a) EMA, b) EMI, and c) their interaction will be a associated with\n      fewer HIV risk behaviors over the 6 months post discharge.\n\n      H3 Days abstinent at 3 months post discharge will mediate the effects of a) EMA, b) EMI and\n      c) their interaction on HIV Risk behavior at 6 months post discharge."
        }, 
        "brief_title": "Using Smartphones to Provide Recovery Support Services", 
        "completion_date": {
            "#text": "October 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Substance Use Disorder (SUD)", 
            "Recovery"
        ], 
        "condition_browse": {
            "mesh_term": "Substance-Related Disorders"
        }, 
        "detailed_description": {
            "textblock": "Nationwide cost estimates of 60 major illnesses place alcohol use disorders as the 2nd and\n      drug use disorders as the 7th most costly health problems. Both are related to higher rates\n      of HIV risk behaviors associated with the human immunodeficiency virus (HIV) and together\n      they represent 3 of the top 10 modifiable behavioral causes of mortality in the US. Studies\n      indicate that effective strategies for managing substance use disorders (SUD) must address\n      their chronic and cyclical nature, of which HIV risk is a part. For many, substance use\n      creates circumstances that increase HIV risk (e.g., needle use, trading sex) and for others,\n      substance use is a coping mechanism for the negative impact of lifestyle choices (e.g.\n      illegal activity, losing custody of their children, trading sex). Post-discharge monitoring,\n      feedback  and early re-intervention have become standard practice when managing numerous\n      chronic conditions.10 Mobile technology has the potential to radically improve the odds of\n      sustained recovery by providing tools for ongoing monitoring, assessment and access to\n      recovery support interventions anytime and anywhere. This is particularly important for the\n      90% of those needing treatment that don't receive it. Therefore applying smartphone\n      technology to provide recovery management anytime anywhere is potentially significant.\n\n      Using their smartphone-based suite of relapse-prevention interventions , Gustafson and\n      colleagues11 conducted an RCT with a sample of 350 adults with alcohol use disorders\n      discharged from 2 residential substance abuse treatment programs and followed them for 12\n      months. Patients self-initiated access to the interventions 24/7; the type of interventions\n      ranged from being professionally supported EMIs like \"ask an expert\" which allowed\n      participants to receive personal responses to their questions from addiction experts to a\n      Panic Button which triggered automated reminders to the participant and, alerts to key\n      people (e.g., counselor, sponsor, family member) who may reach out to the participant via\n      phone or in person. Their system was designed to support recovery by promoting autonomous\n      motivation, coping competence, and relatedness.12 Relative to participants assigned to\n      recovery support services as usual, those receiving the support system  reported\n      significantly fewer heavy drinking days and were more likely to be abstinent from alcohol at\n      the end of the study.13-15 In addition, this study demonstrated that providing recovery\n      support via smart phones  is feasible for this population.\n\n      Despite these encouraging outcomes, the full potential of providing 24/7 access to recovery\n      support via smartphones may not yet have been realized. For example, while participants\n      rated themselves on protective and risk factors weekly, opportunities to intervene \"in the\n      moments of need\" were lost if the individuals did not self-initiate use of the application,\n      ratings were subject to recall bias, and \"teachable moments\" in which participants could\n      have cognitively linked the risk factors to their desire or actual use were unexplored. More\n      frequent monitoring of current circumstances (vs. past generalized week) using methods like\n      Ecological Momentary Assessment (EMA) may be better suited to this context as they can\n      improve one's level of self-monitoring, provide additional opportunities to intervene in the\n      moment of risk, minimize recall bias and provide participants with the opportunity to learn\n      more about the relationship between current circumstances and their use.16,17 The primary\n      goal of the proposed trial is to examine the effect of combining more frequent\n      self-monitoring via EMAs and automated interventions via Ecological Momentary Interventions\n      (EMIs) provided by smartphone, on days of abstinence from drugs and alcohol and HIV risk\n      behaviors over 6 months following treatment discharge.\n\n      We will recruit a total of 400 participants in 4 cohorts of 100 people from sequential\n      discharges (both planned or unplanned) over 2 months starting in months 7, 19, 31, 43 and\n      follow them for 6 months post discharge. Using urn randomization, we will randomly assign\n      participants at discharge in a 2 x 2 factorial design to receive EMAs only, EMIs only,\n      combined EMA+EMI or control (no EMA or EMI). Post-randomization, participants assigned to\n      the EMA, EMI and combined EMA/EMI groups will receive a smartphone for 6 months with 450\n      call minutes, 500 text messages and unlimited data plan monthly. Those in the EMA only and\n      EMA/EMI combined group will be asked at 6 randomly selected times each day (183 days total)\n      to record their past-30-minutes involvement in HIV risk behaviors and substance use, and\n      their exposure to internal and external risk and protective factors and rate the extent to\n      which these factors support their recovery, make them want to use drugs and/or alcohol.\n      Those in the EMI only and EMA/EMI combined group will have continuous access to a suite of\n      smartphone based support services (EMIs). To minimize interference with treatment, phones\n      will be issued and trainings will be done after discharge. To minimize potential\n      contamination across conditions, trainings for each condition will occur on separate days.\n      During the month following treatment discharge & training, participants in the three\n      experimental groups will return to the research office 2 times a week for research staff to\n      check participant's proficiency operating the phone and collect urine screens. To control\n      for the effects of attention, the control group will also return to the research office 2\n      times a week for urine screens and a short survey on non-phone related topics. Research\n      office visits and trainings will be done by Protocol Monitors (not interviewers). Research\n      Interviewers blind to condition will conduct the discharge, 3 and 6 months post discharge\n      interviews and urine tests. EMA and EMI utilization data will be electronically recorded\n      immediately via a mobile/web application and used to track  implementation.\n\n      The primary hypotheses are\n\n      H1 Random assignment to a) EMA (vs. not), b) EMI (vs. not), and c) their interaction will be\n      associated with more days of abstinence from drugs and alcohol over the 6 months post\n      discharge.\n\n      H2 Random assignment to a) EMA, b) EMI, and c) their interaction will be a associated with\n      fewer HIV risk behaviors over the 6 months post discharge.\n\n      H3 Days abstinent at 3 months post discharge will mediate the effects of a) EMA, b) EMI and\n      c) their interaction on HIV Risk behavior at 6 months post discharge."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. meet criteria for SUDs in year prior to treatment intake,\n\n          2. alcohol or other drug use during the 90 days prior to treatment,\n\n          3. discharged to the community (vs. jail or prison) from outpatient, intensive\n             outpatient or residential treatment,\n\n          4. age 18 or older,\n\n          5. communicate in English or Spanish, and\n\n          6. are cognitively able to provide informed consent.\n\n             Exclusion Criteria:\n\n          7. already live outside of Chicago\n\n          8. plan to live outside of Chicago in the 6 months post discharge\n\n          9. Expected to be in jail or prison or other setting that would prevent the use of\n             smartphones during the 6 months post discharge\n\n         10. Not able to use smartphone due to disability or health condition"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02132481", 
            "org_study_id": "SRSS Experiment", 
            "secondary_id": "R01DA035879"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "EMA Only", 
                    "EMA+EMI"
                ], 
                "description": "The EMA only condition consists of: a) RSAU, b) an Android phone, c) a 6-hour EMA training on how to use the phone, HIV and SUD prevention, self-monitoring, procedures for completing the EMAs (see Appendix), d) an EMA signaling schedule covering 6 EMA prompts over a 16-hour time period per day tailored to each participant's schedule, e) research office visits twice a week during 1st month for staff to check participant's proficiency using the phone and completing EMAs, and f) collecting urine screens.", 
                "intervention_name": "EMA Only", 
                "intervention_type": "Other", 
                "other_name": "Ecological Momentary Assessment (EMA)"
            }, 
            {
                "arm_group_label": [
                    "EMI Only", 
                    "EMA+EMI"
                ], 
                "description": "The EMI only condition includes: a) RSAU, b) an Android phone, c) a 6-hour EMI training on how to use the phone, HIV and SUD prevention, how each EMI relates to relapse prevention or HIV risk reduction, and how to access each EMI, d) research office visits twice weekly in 1st month as described above except visits focus on EMIs, and e) collecting urine screens.", 
                "intervention_name": "EMI Only", 
                "intervention_type": "Other", 
                "other_name": "Ecological Momentary Intervention (EMI)"
            }, 
            {
                "arm_group_label": "EMA+EMI", 
                "description": "The combined condition includes: a) RSAU, b) an Android phone, c) the 6-hour EMA training, d) EMA signaling schedule, e) the 6-hour EMI training, f) research office visits 2 times a week during 1st month, and g) feedback following each EMA, which will include participants' current \"risk of use in the next 7 days\" .", 
                "intervention_name": "EMA+EMI", 
                "intervention_type": "Other", 
                "other_name": [
                    "Combined Ecological Momentary Assessment (EMA)", 
                    "and Ecological Momentary Interventions (EMI)"
                ]
            }, 
            {
                "arm_group_label": [
                    "EMA Only", 
                    "EMI Only", 
                    "EMA+EMI", 
                    "Neither - RSAU"
                ], 
                "description": "The \"neither\" smartphone condition will still have access to community recovery support as usual (RSAU).  Standard discharge practice is to provide a recovery plan and relevant referrals. A recent RCT indicated that after leaving treatment, 37% of the clients attended self-help in the community, 41% participated in substance-free structured activities, and about 14% returned to treatment within 6 months. They will also participate in office visits twice a week during 1st month to complete non-phone related surveys and provide urine for screens.", 
                "intervention_name": "Neither - RSAU", 
                "intervention_type": "Other", 
                "other_name": "Recovery support as usual (RSAU)"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Smartphones", 
            "Mobile phones", 
            "Substance use disorder", 
            "Recovery Support Services", 
            "Ecological Momentary Assessment (EMA)", 
            "Ecological Momentary Intervention (EMI)", 
            "Randomized field experiment", 
            "Effectiveness", 
            "Post-Discharge"
        ], 
        "lastchanged_date": "May 5, 2014", 
        "link": [
            {
                "description": "Chestnut Health Systems", 
                "url": "http://www.chestnut.org/li"
            }, 
            {
                "description": "Haymarket Center", 
                "url": "http://www.hcenter.org"
            }
        ], 
        "location": [
            {
                "contact": {
                    "email": "cscott@chestnut.org", 
                    "last_name": "Christy K Scott, Ph.D.", 
                    "phone": "312-664-4321"
                }, 
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60610"
                    }, 
                    "name": "Chestnut Health Systems"
                }, 
                "investigator": {
                    "last_name": "Christy K Scott, Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "DLustig1@aol.com", 
                    "last_name": "Danial Lustice, Psy.D.", 
                    "phone": "312-226-7984", 
                    "phone_ext": "488"
                }, 
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60607"
                    }, 
                    "name": "Haymarket"
                }, 
                "investigator": {
                    "last_name": "Christy K Scott, Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "mdennis@chestnut.org", 
                    "last_name": "Michael L Dennis, Ph.D.", 
                    "phone": "309-451-7801"
                }, 
                "facility": {
                    "address": {
                        "city": "Normal", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "61761"
                    }, 
                    "name": "Chestnut Health Systems"
                }, 
                "investigator": {
                    "last_name": "Michael L Dennis, Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Using Smartphones to Provide Recovery Support Services Experiment", 
        "overall_contact": {
            "email": "cscott@chestnut.org", 
            "last_name": "Christy K Scott, Ph.D.", 
            "phone": "3126644321"
        }, 
        "overall_contact_backup": {
            "email": "mdennis@chestnut.org", 
            "last_name": "Michael L Dennis, Ph.D.", 
            "phone": "3094517801"
        }, 
        "overall_official": [
            {
                "affiliation": "Chestnut Health Systems", 
                "last_name": "Christy K Scott, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Chestnut Health Systems", 
                "last_name": "William L White, M.A.", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Days of Abstinence (test-retest rho=.96)= Self-reported days of no drug or alcohol use summed across follow-up waves. An alternative measure is also available, the Substance Frequency Scale (SFS; alpha=.85; test-retest rho=.94), which is the average percent of days reported of any substance use, days of heavy substance use, days of problems from substance use, and days of alcohol, marijuana, crack/cocaine and heroin use.  Will be over all 6 months for H1, over the first 3 months for H3.", 
            "measure": "Days of Abstinence", 
            "safety_issue": "No", 
            "time_frame": "3 and 6 months post discharge"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02132481"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Chestnut Health Systems", 
            "investigator_full_name": "Christy Scott", 
            "investigator_title": "Lighthouse Institute Regional Director", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "EMA & EMI utilization: Computer logs of the EMA responses and EMI utilization (including time/date stamps) will be used to document implementation.", 
                "measure": "EMA & EMI utilization", 
                "safety_issue": "No", 
                "time_frame": "Continuous over 6 months post discharge"
            }, 
            {
                "description": "HIV Risk Behavior Index (test-retest rho=.80)= A  count of HIV risk behaviors in the past 90 days (any needle use, needle sharing, unprotected sex, multiple sexual partners, trading sex, victimization). Will be over all 6 months for H2, over the last 3 months for H3", 
                "measure": "HIV Risk Behavior Index", 
                "safety_issue": "No", 
                "time_frame": "Months 4-6 post discharge"
            }
        ], 
        "source": "Chestnut Health Systems", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Chestnut Health Systems", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}