{
    "clinical_study": {
        "@rank": "1458", 
        "acronym": "REDUCE-AKI", 
        "arm_group": [
            {
                "arm_group_label": "Renal Guard", 
                "arm_group_type": "Active Comparator", 
                "description": "Renal Guard in addition to Saline and N-Acetylcysteine"
            }, 
            {
                "arm_group_label": "Conventional Treatment", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Saline and N-Acetylcysteine"
            }
        ], 
        "brief_summary": {
            "textblock": "Evaluating whether forced diuresis with matched hydration will reduce the risk of contrast\n      induced nephropathy in patients undergoing Transcatheter Aortic Valve Implantation (TAVI)."
        }, 
        "brief_title": "The Effect of the Forced Diuresis With Matched Hydration in Reducing Acute Kidney Injury During TAVI", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Radiographic Contrast Agent Nephropathy", 
            "Aortic Valve Stenosis With Insufficiency"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Aortic Valve Stenosis", 
                "Kidney Diseases", 
                "Acute Kidney Injury", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Reducing Acute Kidney Injury in TAVI Patients (REDUCE trial)\n\n      The Effect of the Forced Diuresis With Matched Hydration in Reducing Acute Kidney Injury\n      During Transcatheter Aortic Valve Implantation (TAVI)\n\n      Interventional Cardiology, Department of Cardiology Tel Aviv Medical Center Tel Aviv Sackler\n      Faculty of Medicine, Tel Aviv University Introduction\n\n      Hypothesis: RenalGuard system will reduce the incidence of acute kidney injury in TAVI\n      patients.\n\n      Aim: To assess the efficacy of treatment with the RenalGuard system compared to common\n      practice using infusion of normal saline and N-acetylcysteine.\n\n      Study population Patients undergoing trans-femoral TAVI. Study design Randomized Placebo\n      controlled Single Blind Prospective study.\n\n      Stages of the study:\n\n      After signing the informed consent, patients will undergo the following baseline assessment\n      Prestudy exam-\n\n        1. Physical examination and medical interview\n\n        2. Cardiac echocardiogram assessing systolic and diastolic function as well as valvular\n           function\n\n        3. Endothelial function using the EndoPat® system- a non invasive method for assessing\n           endothelial function.\n\n        4. Carotid artery ultrasound and Doppler including Intima Media Thickness calculations\n\n        5. Cardiac Echo\n\n        6. Blood tests- see below for description\n\n      Each Patient will provide 40cc of blood for the following blood tests:\n\n        1. Full chemistry including lipid levels, thyroid function, BNP, NT-BNP,  HbA1c, uric\n           acid,  and glucose levels\n\n        2. Blood count\n\n        3. Inflammatory biomarker (hs-CRP, fibrinogen, IL-6, IL-1, MMP,  Lp-PLA2, procalcitonin,\n           IL-10, IL-35, TNFa, AchE, cholinergic status, etc.)\n\n        4. Renal function markers: Creatinine, NGAL (neutrophil gelatinase associated lipocalin\n           ,FGF23, Cystatin-C. Urine albumin-Creatinine ratio\n\n        5. Endothelial function markers: I-CAM, V-CAM,  superoxide dismutase  ADMA, oxidized LDL,\n           etc\n\n        6. Serum samples for HPLC analysis of contrast media concentration.\n\n        7. Serum samples will be frozen for future tests\n\n      Urine samples will be taken for basic urinalysis, creatinine, albumin, microalbumin,\n      electrolytes and for HPLC analysis of contrast media.\n\n      Catheterization procedures and subsequent medical therapy: All patients will undergo\n      trans-femoral aortic valve implantation as per standard clinical practice. Briefly, the\n      femoral artery will be accessed with the standard endovascular technique and it involves\n      advancing a large catheter (18 Fr) through the aortic arch, retrogradely crossing the aortic\n      valve, following by balloon valvuloplasty and stent-valve implantation. During the\n      procedure, the patients will receive analgesics and anxiolytics as per protocol.\n\n      Post procedural pharmacotherapy, sheath removal, and deployment of hemostatic devices will\n      be left to the discretion of the attending physicians. Following treatment in the\n      catheterization laboratory, medical treatment throughout hospitalization and follow up\n      treatment will be left to the discretion of the treating physician managing patient care on\n      the hospital wards. Specific agents added or withdrawn will be made by treating physicians\n      and will not be influenced by the study team.\n\n      Prevention of contrast-induced nephropathy\n\n      Each patient will be randomized to one of the following treatment strategies:\n\n      Group 1-Isotonic saline at a rate of 0.5- 1 mL/kg per hour will be administered beginning 12\n      hours prior to the procedure, and continue for 12 hours after contrast administration. In\n      addition, 1200 mg of N-acetyl-cysteine will be administered orally twice daily the day\n      before and the day of the procedure.\n\n      The patients will be connected to the Renal Guard System that will not be activated (passive\n      mode) as described below:\n\n      Before the procedure:\n\n        -  A standard 18-22 gauge catheter will be inserted into a peripheral vein of the arm (as\n           performed routinely for all TAVI procedures).\n\n        -  A standard Foley catheter will be placed in the bladder for urine collection (as\n           performed routinely for all TAVI procedures).\n\n        -  The IV line and the urinary catheter will be connected to the RenalGuard System.\n\n        -  The RenalGuard System will be set to 0% match - i.e. the urine rate and volume will be\n           measured but it will not delivered matched IV normal saline. (Diagram A).\n\n        -  The system will be computed to deliver continues IV normal saline at a rate of 100\n           cc/hr (100cc/hr is the routine average fluid infusion rate in TAVI procedure)\n\n        -  During the procedure, additional IV fluids can be added as needed according to the\n           clinical decision of the anesthesiologist or the attending physician.\n\n      Procedure (Diagram B):\n\n        -  Routine IV bolus of will not be given before the procedure.\n\n        -  Routine IV Furosemide will not be given before the procedure.\n\n        -  The urine and infusion volumes will be measured by the RenalGuard system throughout the\n           catheterization procedure and for 6 h after the last contrast dose.\n\n        -  the investigator will analyze the quantity and quality of urine during the duration of\n           the procedure\n\n      Group 2-Treatment as group 1 and in addition, the Renal Guard system will be activated as\n      described below.\n\n      Before the procedure:\n\n        -  A standard 18-22 gauge catheter will be inserted into a peripheral vein of the arm (as\n           performed routinely for all TAVI procedures).\n\n        -  A standard Foley catheter will be placed in the bladder for urine collection (as\n           performed routinely for all TAVI procedures).\n\n        -  The IV line and the urinary catheter will be connected to the RenalGuard System.\n\n        -  The RenalGuard System will be set to 100% match - i.e. the urine rate and volume will\n           be measured and the system will deliver volume of IV normal saline that is matched to\n           the volume of urine produced by the patient..(Diagram A).\n\n      Procedure (Diagram B):\n\n        -  ~90 min before the procedure, an initial IV bolus (250 ml) of normal saline over 30\n           min. In patient in heart failure the volume of the bolus can be reduced to 150ml .\n\n        -  Furosemide will then administered as a single intravenous bolus of 0.25-0.5 mg/kg (up\n           to a maximum of 50 mg)\n\n        -  When a urine output rate >300 ml/h will be achieved, the patients will be sent to the\n           catheterization laboratory.\n\n        -  Additional doses of furosemide (up to a maximal cumulative dose of 2.0 mg/kg) will be\n           given in cases where the urine output is below 300 ml/h during treatment.\n\n        -  Matched hydration will continued throughout the catheterization procedure and for 6 h\n           after the last contrast dose.\n\n        -  the investigator will analyze the quantity and quality of urine during the duration of\n           the procedure.\n\n      Diagram A - The \"RenalGuard\" System\n\n      Definition of AKI. Serum creatinine level will be measured prior to TAVI and at 48-72 hr\n      post procedure. AKI will be defined as stage 1, 2 or 3 according to VARC-2 AKI\n      classification16  (table 1).\n\n      Table 1. - AKI post TAVI according to the VARC-2 classification Acute Kidney Injury post\n      TAVI Stage 1 Increase in serum creatinine to 150-199% of baseline OR Increase of ≥0.3 mg/dl\n      (26.4 mmol/L) OR Urine output <0.5 ml/kg/h for >6 but <12 h Stage 2 Increase in serum\n      creatinine to 200-299% of baseline OR Urine output <0.5 ml/kg/h for >12 but <24 h Stage 3\n      Increase in serum creatinine to ≥ 300% of baseline OR Increase of serum creatinine of ≥4.0\n      mg/dL (354 mmol/L)  with an acute increase of at least 0.5 mg/dl (44 mmol/l) OR Urine output\n      <0.3 ml/kg/h for >24 h OR Anuria for >12 h\n\n      Follow Up After the procedure, the patients will be followed up clinically as well as using\n      laboratory tests. The follow up procedures are detailed in the table below.\n\n      Blood and urinary samples during hospitalization:\n\n      Blood samples:\n\n        -  Taken at baseline (on admission),before the procedure, after 6 hours , after 12\n           hours,after 24 hours, after 48 hours, and at 72 hours post procedure.\n\n        -  the investigator will evaluate the following: full chemistry BNP, NT-BNP, uric acid,\n           blood count, inflammatory biomarker (hs-CRP, fibrinogen, IL-6, IL-1, MMP,  Lp-PLA2,\n           procalcitonin, IL-10, IL-35, TNFa, AchE, cholinergic status, etc.), renal markers\n           (creatinine, NGAL (neutrophil gelatinase associated lipocalin ,FGF23, Cystatin-C),\n           serum samples for HPLC analysis of contrast media concentration and serum samples will\n           be frozen for future tests\n\n      Urine samples:\n\n        -  Taken at baseline (on admission),before the procedure, after 6 hours, 12 hours,after 24\n           hours, after 48 hours, and at 72 hours post procedure.\n\n        -  In every sample -50 cc of urine will be drawn to measure: basic urinalysis, ,\n           electrolytes, protein and creatinine, and HPLC analysis of contrast media.\n\n      Primary objectives:\n\n      1. Reduction of acute kidney injury (stage 1 or above) at 48-72 hours.\n\n      Secondary objectives:\n\n        1. To determine whether endothelial function assessment can predict AKI.\n\n        2. To determine which laboratory tests can predict AKI in this high risk population.\n\n        3. To determine whether chronic statin  treatment offers any clinical benefit in\n           preventing contrast induced nephropathy.\n\n        4. To determine if carotid Doppler analysis can predict AKI occurrence.\n\n        5. To determine the predictive value of different biomarkers in assessing the clinical\n           outcome in TAVI patients.\n\n        6. To assess whether the RenalGuard system can lower Major adverse clinical events (MACE)\n           defined as a composite of all-cause mortality, myocardial infarction, AKI, 30 day\n           readmission rate, and dialysis.\n\n        7. To assess whether the RenalGuard system can lower 30 day readmission rate\n\n        8. To assess whether the RenalGuard system can lower 30 day congestive heart failure\n           exacerbation rate\n\n        9. Safety of the RenalGuard system at 30 days. Key inclusion criteria\n\n      1. Subject is  65 years old who is able and willing to give an informed consent. 2. Patients\n      undergoing planned trans-femoral TAVI. 3. Calculated eGFR below 60ml/min/1.73m2 (MDRD)\n\n      Key exclusion criteria\n\n        1. History of acute coronary syndrome in the past 30 days.\n\n        2. History of congesting heart failure with left ventricular ejection fraction <30% or\n           exacerbation in the past 30 days.\n\n        3. Current dialysis treatment.\n\n        4. Known furosemide hypersensitivity.\n\n        5. Contraindications to placement of a Foley catheter in the bladder.\n\n      Sample size 110 patients in each trial arm (220 total) Our center performs about 200\n      procedures annually. The anticipated recruitment rate is approximately 110 patients\n      annually.\n\n      Statistical justification of sample size Under the assumption that AKI is relatively common\n      (40%) after TAVI, and that the RenalGuard system has been shown to reduce the incidence of\n      AKI by 50%14, 15,  the number of patients needed in each group to attain 80% power with an\n      alpha of 0.05, is 92.  the investigator plan on recruiting 110 patients in each group in\n      order to assure achieving statistical power.\n\n      Planned statistical analysis Standard statistical analyses will be used to compare the\n      aforementioned endpoints in both study arms.\n\n      the investigator  will compare the incidence of AKI and any clinical differences between the\n      groups. Between-group comparisons of clinical endpoints, biomarkers, and imaging data will\n      be performed using the Mann-Whitney U ,independent Student's t tests , or CHI square test\n      according to the distribution of variables. All values will be expressed as medians and\n      interquartile ranges for non-normally distributed continuous variables and as mean and\n      standard error of the mean (SEM) for normally distributed variables. Reported p values will\n      be two-sided, and p<0.05 will be considered as statistically significant. All analyses will\n      be performed using SPSS statistical software."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subject is 65 years old who is able and willing to give an informed consent.\n\n          2. Patients undergoing planned trans-femoral TAVI.\n\n          3. Calculated eGFR below 60ml/min/1.73m2 (MDRD)\n\n        Exclusion Criteria:\n\n          1. History of acute coronary syndrome in the past 30 days.\n\n          2. History of congesting heart failure with left ventricular ejection fraction <30% or\n             exacerbation in the past 30 days.\n\n          3. Current dialysis treatment.\n\n          4. Known furosemide hypersensitivity.\n\n          5. Contraindications to placement of a Foley catheter in the bladder."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "220", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01866800", 
            "org_study_id": "0111-13"
        }, 
        "intervention": [
            {
                "arm_group_label": "Renal Guard", 
                "description": "Renal Guard", 
                "intervention_name": "Renal Guard", 
                "intervention_type": "Device", 
                "other_name": "Renal Guard"
            }, 
            {
                "arm_group_label": [
                    "Renal Guard", 
                    "Conventional Treatment"
                ], 
                "description": "Saline and N-acetylcysteine", 
                "intervention_name": "Conventional Treatment", 
                "intervention_type": "Drug", 
                "other_name": "Conventional Treatment"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Acetylcysteine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "TAVI", 
            "TAVR", 
            "CIN", 
            "AKI"
        ], 
        "lastchanged_date": "September 10, 2013", 
        "location": {
            "contact": {
                "email": "yaronarbel@gmail.com", 
                "last_name": "Yaron Arbel, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Tel Aviv", 
                    "country": "Israel"
                }, 
                "name": "Tel Aviv Medical Center"
            }, 
            "investigator": {
                "last_name": "Yaron Arbel, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "2", 
        "official_title": "Reducing Acute Kidney Injury in TAVI Patients (REDUCE Trial)", 
        "overall_contact": {
            "email": "yaronarbel@gmail.com", 
            "last_name": "Yaron Arbel, MD"
        }, 
        "overall_official": {
            "affiliation": "Tel Aviv Sourasky MC", 
            "last_name": "Shmuel Banai, Prof.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Israel: Ethics Commission", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "we will measure the incidence of VARC-2 acute kidney injury at 48-72 hours.", 
            "measure": "Reduction of acute kidney injury (stage 1 or above) at 48-72 hours.", 
            "safety_issue": "No", 
            "time_frame": "48-72 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01866800"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Tel-Aviv Sourasky Medical Center", 
            "investigator_full_name": "Michal Roll PhD,MBA", 
            "investigator_title": "VPRD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "evaluate whether endothelial dysfunction can predict AKI", 
                "measure": "whether endothelial function assessment can predict AKI            AKI.", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "we will compare patients with and without statin treatment for the incidence of AKI", 
                "measure": "Prevention of AKI according to chronic statin  treatment", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "We will evaluate the prognostic ability of carotid doppler for predicting AKI", 
                "measure": "Predictive power of abnormal carotid doppler results and AKI incidence", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "We will evaluate inflammatory, metabolic and neuroendocrine biomarkers", 
                "measure": "Predictive power of different biomarkers for predicting AKI and outcome", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Whether the RenalGuard system can lower major adverse clinical events (MACE) defined as a composite of all-cause mortality, myocardial infarction, AKI, 30 day readmission rate, and dialysis.", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "the RenalGuard system will lower 30 day             readmission rate", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "the RenalGuard system can lower 30 day  congestive heart failure exacerbation rate", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Tel-Aviv Sourasky Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tel-Aviv Sourasky Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}