{
    "clinical_study": {
        "@rank": "121115", 
        "acronym": "PLURICLEF", 
        "arm_group": [
            {
                "arm_group_label": "PLURIHOC", 
                "arm_group_type": "Active Comparator", 
                "description": "-Functionnal reeducation : in hospital, intensive, multidisciplinary."
            }, 
            {
                "arm_group_label": "KIPLURI", 
                "arm_group_type": "Active Comparator", 
                "description": "-Functionnal reeducation : ambulatory, no intensive multidisciplinary."
            }, 
            {
                "arm_group_label": "KIMONO", 
                "arm_group_type": "Active Comparator", 
                "description": "-Functionnal reeducation : ambulatory, low-intensity"
            }
        ], 
        "brief_summary": {
            "textblock": "Effect of three therapeutics strategies on the restriction of the participation of patients\n      with a chronic back pain : multidisciplinary is it the key component ?"
        }, 
        "brief_title": "Effect of Three Therapeutics Strategies on Patients With a Chronic Back Pain (PLURICLEF).", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Low Back Pain", 
        "condition_browse": {
            "mesh_term": [
                "Back Pain", 
                "Low Back Pain"
            ]
        }, 
        "detailed_description": {
            "textblock": "Compare the efficacy of 1 year of participation, of three programs of care for patients with\n      chronic law back, referred to specialists rehabilitation centers or directly to the\n      multidisciplinary consultation of university hospital of Angers.\n\n      The primary objectif is to assess the efficacy of 1 year of the three therapeutics\n      strategies with the number of days off work in the year following treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Obtaining the signature of consent to participate in the study.\n\n          -  Male or female, aged 18-55 years.\n\n          -  Diagnosis of common chronic low back pain.\n\n          -  Chronic low back pain that led to at least a month off work in the previous year or\n             at least 3 months of stops in the previous 2 years.\n\n          -  Employee and holds a permanent contract or a fixed-term contract in the public or\n             private sector.\n\n        Exclusion Criteria:\n\n          -  Lack of consent to participate in the study.\n\n          -  No possibily to follow one of three programs of study\n\n          -  Pregnant women, new mothers or mothers who are breastfeeding.\n\n          -  No affiliation to the french social system."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "158", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02030171", 
            "org_study_id": "49RC08_0014"
        }, 
        "intervention": {
            "arm_group_label": [
                "PLURIHOC", 
                "KIPLURI", 
                "KIMONO"
            ], 
            "description": "Specific functionnal reeducation for chronic low back pain", 
            "intervention_name": "functionnal reeducation", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Chronic low back pain", 
        "lastchanged_date": "January 6, 2014", 
        "link": {
            "description": "Web site of Angers Laboratory Epidemiology, Ergonomics and Occupational Health", 
            "url": "http://www.univ-angers.fr/leest"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Angers", 
                    "country": "France", 
                    "state": "Pays de Loire", 
                    "zip": "49933"
                }, 
                "name": "University Hospital of Angers, laboratory epidemiology, ergonomics and occupational health"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "3", 
        "official_title": "Effect of Three Therapeutic Strategies on the Restriction of the Participation of Patients With a Chronic Back Pain : Multidisciplinary is it the Key Component ?", 
        "overall_official": {
            "affiliation": "UH Angers", 
            "last_name": "Isabelle Richard-Crémieux, Md-PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Compare the efficacy of 1 year of participation of the three programs of care for chronic low back pain patients referred to specialists rehabilitation centers or directly to the multidisciplinary consultation UH Angers.\nThe primary endpoint to assess the efficacy of 1 year of support on the participation of the patient is the number of days off work in the year following treatment.", 
            "measure": "Efficiency of the 3 programs", 
            "safety_issue": "No", 
            "time_frame": "One year"
        }, 
        "reference": [
            {
                "PMID": "15465161", 
                "citation": "Bontoux L, Roquelaure Y, Billabert C, Dubus V, Sancho PO, Colin D, Brami L, Moisan S, Fanello S, Penneau-Fontbonne D, Richard I. [Prospective study of the outcome at one year of patients with chronic low back pain in a program of intensive functional restoration and ergonomic intervention. Factors predicting their return to work]. Ann Readapt Med Phys. 2004 Oct;47(8):563-72. French."
            }, 
            {
                "PMID": "16481962", 
                "citation": "Leclerc A, Chastang JF, Ozguler A, Ravaud JF. Chronic back problems among persons 30 to 64 years old in France. Spine (Phila Pa 1976). 2006 Feb 15;31(4):479-84."
            }, 
            {
                "PMID": "10327511", 
                "citation": "Leggett S, Mooney V, Matheson LN, Nelson B, Dreisinger T, Van Zytveld J, Vie L. Restorative exercise for clinical low back pain. A prospective two-center study with 1-year follow-up. Spine (Phila Pa 1976). 1999 May 1;24(9):889-98."
            }, 
            {
                "PMID": "15129059", 
                "citation": "Jousset N, Fanello S, Bontoux L, Dubus V, Billabert C, Vielle B, Roquelaure Y, Penneau-Fontbonne D, Richard I. Effects of functional restoration versus 3 hours per week physical therapy: a randomized controlled study. Spine (Phila Pa 1976). 2004 Mar 1;29(5):487-93; discussion 494."
            }, 
            {
                "PMID": "6233709", 
                "citation": "Biering-Sørensen F. Physical measurements as risk indicators for low-back trouble over a one-year period. Spine (Phila Pa 1976). 1984 Mar;9(2):106-19."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02030171"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The secondary endpoints to assess the efficacy of 1-year quality of life of the patient is the SF-36 score.\nThe quality of life questionnaire is collected early in the program at the end (after the 5-week program ended) at 6 months and one year.", 
                "measure": "Evolution of quality of life scales", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "The secondary endpoint to assess the efficacy of 1 year of support on improving social inclusion is the score of Dallas.\nThe Dallas questionnaire is collected early in the program at the end (after the 5-week program ended) at 6 months and one year.", 
                "measure": "Compare the effectiveness of 1 year on improving the social integration of three programs supported in the same patients.", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "The secondary endpoints to assess efficacy at 1 year of support on the physical deconditioning of the patient are the finger-floor distance, Ito test, and the test port heavy load.\nThese tests are performed early in the program at the end (after the program ended five weeks) at 6 months and one year.", 
                "measure": "Compare the effectiveness of 1 year on physical deconditioning, three programs of care in these patients.", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "The secondary endpoints to assess the cost of 1 year from the point of view of health insurance, are the direct and indirect costs.", 
                "measure": "Compare the cost of 1 year from the point of view of health insurance, of the three therapeutic strategies.", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }
        ], 
        "source": "University Hospital, Angers", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital, Angers", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}