{
    "clinical_study": {
        "@rank": "148157", 
        "acronym": "OsteoMAP", 
        "arm_group": {
            "arm_group_label": "Pain self-management course", 
            "description": "This is a single group observational cohort study. Participants are adults with persistent musculoskeletal pain who choose to participate in an optional, six week pain self-management course which integrates mindfulness and acceptance-based exercises into osteopathic manual therapy treatment for individual patients."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this pre and post intervention observational study is to evaluate\n      patient-reported outcomes from an new clinical course which integrates Mindfulness and\n      Acceptance-based approaches from '3rd wave' Cognitive Behavioural Therapy with osteopathic\n      manual therapy treatment for patients with persistent pain.\n\n      It is being conducted by the British School of Osteopathy (BSO) in London. In Stage 1 (in\n      progress, June 2013 to August 2014), a course was developed for self-referring patients\n      attending the BSO Clinic. In Stage 2 (September 2014 to May 2016), delivery will be expanded\n      to evaluate outcomes for patients attending National Health Service (NHS) General\n      Practitioner (GP) surgeries in South East London.\n\n      The intervention consists of a pre-course screening interview; a structured course of six,\n      weekly, one-hour treatment sessions for individual patients; and an optional follow-up\n      interview after three months.\n\n      The evaluation study is being conducted by an independent study team from the National\n      Council for Osteopathic Research. Patients complete a set of standardised questionnaires\n      before the course and after six months to assess self-reported changes in quality of life,\n      well-being, activity levels, mindfulness and use of health resources. A sample of patients\n      will be invited to provide consent for a treatment session to be observed and/or recorded,\n      or to attend a follow-up interview after six months, to evaluate the quality of course\n      delivery. This is an observational study of patient-reported outcomes from a new\n      intervention in a single cohort of patients, so there is no formal study hypothesis but it\n      is anticipated that outcomes will include increased quality of life, well-being, and active\n      engagement with valued activities."
        }, 
        "brief_title": "Osteopathy, Mindfulness and Acceptance-based Programme for Patients With Persistent Pain", 
        "completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Musculoskeletal Pain", 
            "Chronic Pain"
        ], 
        "detailed_description": {
            "textblock": "The OsteoMAP course is a new clinical intervention integrating Mindfulness and\n      Acceptance-based approaches of Cognitive Behavioural Therapy with manual therapy for\n      patients with persistent pain. In Stage 1 (in progress, June 2013 to April 2014) an\n      intervention for individual patients of six, structured, one hour sessions was piloted by\n      osteopaths at the British School of Osteopathy (BSO) in London with patients already\n      attending the osteopathic clinic. In Stage 2 (awaiting ethical approval, September 2014 to\n      May 2016) recruitment will be expanded to include NHS patients referred from, and treated\n      in, participating GP practices in South East London. The study aims to assess whether\n      participants report improved quality of life, well-being and engagement in personally-valued\n      activities six months after their course ends.\n\n      Osteopathy is a low risk form of manual therapy that promotes physical functioning in the\n      musculoskeletal system. Acceptance-based approaches promote a way of thinking that\n      encourages acceptance of unwanted experiences (i.e. symptoms which cannot be fully resolved)\n      by recognising that emotions, thoughts and physical sensations do not necessarily control\n      behaviour. Chronic pain is an increasing healthcare burden with significant psychological,\n      social and economic consequences but there is evidence that Mindfulness can be effective\n      with a range of mental and physical health problems, including chronic pain.\n\n      This observational evaluation study includes a 'before-and-after' patient-reported outcome\n      study with an embedded qualitative interview study and a fidelity evaluation. There is no\n      control group or comparison with standard care. The programme was funded as a new service\n      development, not primary research, but will generate new data from pre and post course\n      measures using standardised self-report questionnaires at baseline and after six months.\n      The fidelity assessment of adherence and competence will evaluate whether the course being\n      delivered as intended, independently observed by a team from the National Council for\n      Osteopathic Research (NCOR).\n\n      Recruitment: Posters will be placed in participating surgeries with information sheets for\n      doctors who wish to discuss the OsteoMAP course with patients. Patients will be invited to\n      'opt in' by completing application forms and invited to Pre-Course Interviews to screen for\n      eligibility and discuss the nature and potential benefits and risks of joining an\n      experiential course. Patients will complete standardised questionnaires before their\n      interview, either electronically on a laptop computer which submits data directly to the\n      evaluation team via Survey Monkey, or as paper copies with stamped addressed envelopes.\n\n      Pre-Course interviews aim to explore patients' willingness to try a new approach to pain\n      management and assess motivation and scope for change. Patients will be told about potential\n      psychological risks, as they will be invited to think about the full impact of pain and to\n      increase their awareness of both pleasant and painful experiences. Joint decisions will be\n      made about whether it is appropriate for a patient to join. If it is not clear, the patient\n      will be asked for permission to contact their doctor before a decision is made.\n\n      The Intervention: Patients will be invited to attend individual sessions, one hour a week\n      for six weeks, delivered by a clinical care team led by a qualified osteopath and up to\n      three senior student osteopaths. Sessions include osteopathic treatment, as appropriate for\n      each patient, and mindfulness and acceptance-based pain management exercises. Participants\n      will be asked to attend the full course, which is based on the structure outlined in a key\n      Acceptance and Commitment Therapy text by Russ Harris ('ACT Made Simple', 2009, New\n      Harbinger Publications).\n\n      Session 1: Living with pain - to help patients become more aware of how their current\n      reactions to discomfort limit them.\n\n      Session 2: Living more flexibly with pain - to promote acceptance and create opportunities\n      for choosing more flexible, active responses.\n\n      Session 3: Living in the present - to strengthen mindfulness skills, body awareness and\n      develop skills to integrate painful and pleasant experiences into present moment awareness\n      and action.\n\n      Session 4: Living a fulfilling life - to help patients become more aware of their values and\n      goals, build self-compassion, and engage with personally valued activities.\n\n      Session 5: Overcoming obstacles - to help patients develop the skills to overcome unworkable\n      habitual reactions to pain, and maintain engagement with values-based activities.\n\n      Session 6: Moving on - to help patients create personal self-care plans to promote\n      well-being and resilience and sustain their choices to do the things that matter.\n\n      At the end of each session, patients will be invited to choose home practices to develop\n      self-care skills and explore activities they may avoid because of pain. Activities are\n      optional and patients can choose to withdraw at any time, without giving a reason and with\n      no effect on their existing or future healthcare.\n\n      Follow-up: Patients will be offered optional follow-up interviews (not including treatment)\n      three months after their course ends.\n\n      The following ethical concerns have been addressed:\n\n      Confidentiality: This study does not involve access to NHS patients' medical records. Paper\n      copies of personal and medical information (e.g. application forms, osteopathic case\n      records) will be stored securely by the OsteoMAP care team in administrative offices, in\n      line with current guidelines and standard BSO operating policies. Paper copies of consent\n      forms and anonymised audit data will be stored securely in locked cabinets and on password\n      protected computers in BSO staff offices. Only the care team will have access to clinical\n      intervention data, and only the evaluation team will have access to questionnaire data.\n      Patient outcomes will be collected as online questionnaires via Survey Monkey. A laptop\n      computer will be provided by the clinical team at the patient's first appointment to\n      facilitate questionnaire completion. Participants will submit their own data directly,\n      immediately downloaded to the evaluation team, so no personal details or data will be\n      retained on the computer. Participants who wish to complete paper questionnaires will be\n      asked to post them directly to the evaluation team in the stamped, addressed envelopes\n      provided. After six months, follow-up questionnaires will be distributed directly to\n      participants by the evaluation team, by email or post (as requested by the patient). Study\n      data will be anonymised and patients will be allocated unique identifying numbers. The\n      database will be stored by the evaluation team on a secure bespoke research server at Queen\n      Mary University, London.\n\n      Courses will be run in private treatment rooms at the BSO and in GP surgeries in which rooms\n      have been made available for OsteoMAP clinicians. Personal or identifying details will be\n      deleted from interview transcripts, verbatim quotes used to illustrate findings will be\n      anonymised, and any potentially identifying details will be altered or deleted from all\n      written reports.\n\n      Coercion to join the course: This has been minimised by adopting an 'opt-in' policy.\n      Practitioners can discuss potential benefits and risks but cannot directly refer patients\n      onto the course. Participants will be fully informed about the nature of the course and it\n      will be emphasised that it is a voluntary self-management option being provided by the BSO,\n      an organisation outside the NHS,  and that choosing to participate, or not, will not affect\n      their usual healthcare. They will be asked to 'opt-in' on a Patient Application Form.\n\n      Coercion to participate in course activities: This has been minimised by ensuring that\n      participants are aware that activities are optional and each session is guided by their\n      personal goals and needs. Participants will be made aware that they can choose to withdraw\n      from a session, or the whole course, at any time, without giving a reason, with no detriment\n      to their usual care.\n\n      Risk of physical harm: Mindfulness interventions and osteopathic care are both considered as\n      low risk interventions. Risks have been minimised through the use of inclusion and exclusion\n      criteria and screening interviews to check that participants are considered suitable. The\n      risks associated with manual therapy are low at <1: 50,000 - 100,000 of a serious adverse\n      event after manipulation. The risks are even lower with other conservative (i.e. massage)\n      techniques used by osteopaths. Around half of patients may feel some short-lived (<24 hours)\n      of minor muscle soreness after their first treatment. The practitioners responsible for\n      delivering the courses are clinically and educationally experienced and have received\n      additional OsteoMAP training. The student osteopaths involved are in their final year of\n      training, have been assessed as clinically competent, and will be carefully supervised in\n      each session.\n\n      Risk of psychological harm: Chronic pain is often associated with co-morbid mental health\n      issues such as anxiety and depression, and the risk of causing harm to vulnerable patients\n      has been minimised though the use of standardised questionnaire measures, inclusion and\n      exclusion criteria, and screening interviews to check that participants are able and willing\n      to participate in Mindfulness-informed interventions, which are also considered low risk.\n      This experiential course involves participants thinking about experiences of pain and the\n      effects on their life, an approach which has an inherent potential to cause some emotional\n      distress, which is clearly explained in the Information Sheets and Pre-Course interviews. In\n      treatment sessions, participants will be invited to try experiential activities and informed\n      in advance that these may cause some distress, a normal part of the process of exploring and\n      confronting beliefs and behaviour related to chronic pain. A qualified osteopath will be\n      available for any participants who need extra support during a session and the Project\n      Leader and Programme Developer will be contacted in the event of an adverse event.\n      Supervision for clinicians will be provided by the Programme Developer, an experienced\n      Chartered Clinical and Health Psychologist and Mindfulness teacher.\n\n      Quality assurance: The OsteoMAP Project Board report to the BSO Academic Council and are\n      subject to standard operating and quality assurance procedures. The clinical course is\n      supported by Patient Workbooks and Practitioner Training Manuals and is being externally\n      observed and internally audited. Practitioners delivering the course have participated in\n      additional training, and the quality of training and adherence and competence to the study\n      protocol is being monitored by the evaluation team.\n\n      Project oversight: The Chief Investigator/Project Leader, Programme Developer and\n      Administrator prepare activity and budget reports for the Board, which meets at least three\n      times per year, and annual reports for the Department of Health. Local audits will be\n      prepared annually as information for doctors about patient activity in their surgeries."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adults over the age of 18\n\n          -  Persistent musculoskeletal pain for more than six months duration\n\n          -  Known medical diagnosis and stable condition\n\n          -  Pain or pain-related behaviour limits activity\n\n          -  Can identify scope for change\n\n          -  Motivated to participate in a six week, experiential self-management course\n\n          -  Suitable for osteopathic manual therapy\n\n          -  Able to provide informed consent\n\n          -  Sufficient spoken English to participate in consultations without an interpreter\n\n          -  Able to attend the selected clinic locations when appointments are available\n\n        Exclusion Criteria:\n\n          -  Do not conform to the inclusion criteria above\n\n          -  Active, uncontrolled alcohol or substance abuse\n\n          -  Active uncontrolled psychotic mental health problem\n\n          -  Undergoing or awaiting further diagnostic medical investigations\n\n          -  Currently attending a pain clinic or other psychological support service"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Adults with musculoskeletal pain for more than six months Pain or pain-related beliefs\n        limit activity Suitable for osteopathic manual therapy Able to attend the British School\n        of Osteopathy in London or Attend selected National Health Service doctors' surgeries in\n        South East London"
            }
        }, 
        "enrollment": {
            "#text": "320", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02121587", 
            "org_study_id": "OsteoMAP 1", 
            "secondary_id": "AIMS 2527190"
        }, 
        "intervention": {
            "arm_group_label": "Pain self-management course", 
            "description": "This is an observational study of patient-reported outcomes from an experiential pain self-management course which integrates mindfulness and acceptance-based exercises into osteopathic manual therapy treatment. The intervention consists of six, individual, one-hour osteopathic evaluation and treatment sessions which incorporate pain education, the development of mindfulness skills to enhance body awareness, and the identification of personal values to promote compassionate self-care and sustain commitment to active coping strategies. The intervention aims to enhance patients' well-being and resilience through developing psychological and behavioural flexibility in response to persistent pain.", 
            "intervention_name": "Pain self-management course", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Musculoskeletal Pain, Osteopathy, Mindfulness", 
        "lastchanged_date": "April 22, 2014", 
        "link": {
            "description": "The BSO is the largest osteopathic school in the United Kingdom, founded in 1917. It provides undergraduate and postgraduate osteopathy training, healthcare for the local community, and promotes national and international osteopathic research.", 
            "url": "http://www.bso.ac.uk/"
        }, 
        "location": {
            "contact": {
                "email": "H.Abbey@bso.ac.uk", 
                "last_name": "Hilary Abbey, M.Sc.", 
                "phone": "0044 020 7089 5330"
            }, 
            "contact_backup": {
                "email": "S.Vogel@bso.ac.uk", 
                "last_name": "Steven Vogel, D.O.", 
                "phone": "0044 020 7089 5331"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "SE1 0BQ"
                }, 
                "name": "The British School of Osteopathy Clinical Centre"
            }, 
            "investigator": {
                "last_name": "Hilary Abbey, M.Sc.", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "1", 
        "official_title": "Stage 2 Delivery and Evaluation of an Integrated Osteopathy, Mindfulness and Acceptance-based Programme for Patients With Persistent Pain", 
        "overall_contact": {
            "email": "H.Abbey@bso.ac.uk", 
            "last_name": "Hilary Abbey, M.Sc.", 
            "phone": "0044 020 7089 5330"
        }, 
        "overall_contact_backup": {
            "email": "S.Vogel@bso.ac.uk", 
            "last_name": "Steven Vogel, D.O.", 
            "phone": "0044 020 7089 5331"
        }, 
        "overall_official": {
            "affiliation": "The British School of Osteopathy", 
            "last_name": "Hilary Abbey, M.Sc.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To assess changes in quality of life from before the start of the six week course to six months after the course ends.", 
            "measure": "European Quality of Life Questionnaire (EQ5D)", 
            "safety_issue": "No", 
            "time_frame": "Pre-course baseline at week 0 to 30 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02121587"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To assess changes in activity levels from before the six week course starts to six months after the course ends.", 
                "measure": "Activity Avoidance Questionnaire (AAQ-IIR) Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Pre-course week 0 to week 30"
            }, 
            {
                "description": "To assess changes in mindfulness skills from before the start of the six week course to six months after the course ends", 
                "measure": "Freiburg Mindfulness Inventory for mindfulness skills", 
                "safety_issue": "No", 
                "time_frame": "Pre-course week 0 to week 30"
            }, 
            {
                "description": "To assess changes in pain avoidance beliefs and behavioural responses from before the start of the six week course to six months after the course ends", 
                "measure": "Bournemouth Questionnaire for pain-related beliefs and behaviour", 
                "safety_issue": "No", 
                "time_frame": "Pre-course week 0 to week 30"
            }, 
            {
                "description": "To assess participants' reports of changes in use of pain medication, GP consultations, and other healthcare interventions in the six months following the course", 
                "measure": "Self-reported changes in health resource utilisation", 
                "safety_issue": "No", 
                "time_frame": "Single measure at 30 weeks"
            }
        ], 
        "source": "The British School of Osteopathy", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The British School of Osteopathy", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}