{
    "clinical_study": {
        "@rank": "109086", 
        "acronym": "GertnerTMR", 
        "arm_group": [
            {
                "arm_group_label": "Home-based self training exercises", 
                "arm_group_type": "Active Comparator", 
                "description": "The control group will receive home-based self-training exercises that are based on conventional therapy using principles of motor control and will include training of upper extremity movements in order to achieve better use of the affected arm in ADL. Each subject will receive a list of exercises to be performed in his home using a stand-alone poster as targets for the movements. In addition, each subject will be asked to write the dates and duration of time he/she did the each exercise. They will be in contact with a therapist once a week to monitor the self training program and adjust the level of exercise."
            }, 
            {
                "arm_group_label": "Tele-rehabilitation exercises", 
                "arm_group_type": "Experimental", 
                "description": "The experimental group will receive tele-rehabilitation treatment of comparable duration and intensity to those in the home-based self training exercise group. However, the treatment will be delivered via the Gertner Tele-Motion Rehabilitation system with remote online monitoring by the therapist. Treatment feedback will be given in the form of Knowledge of results (game scores) and Knowledge of performance (feedback of compensatory movements made while using the upper extremity) to enhance motor learning. The software will generate a report which will include the duration and type of exercises performed by the subject.  If needed, a personal attendant may provide physical support in the tele home mock-up room."
            }
        ], 
        "brief_summary": {
            "textblock": "The overall goal of the study is to evaluate the clinical effectiveness of a home-based\n      tele-motion-rehabilitation (TMR) program in improving functional status of people who had\n      stroke. We hypothesize that the clinical effectiveness within a mock-up set up in the\n      hospital of the TMR will be greater in comparison to self-training exercise carried out at\n      home in improving outcomes of Range of Motion and functional performance  of the weak upper\n      extremity.\n\n      Twenty-four subjects who had a stroke, aged between 18 and 80 years, and living at home will\n      participate. Subjects will be 2-72 months post stroke, and no longer receiving\n      rehabilitation as in or out patient. They will have moderate impairment of the affected\n      upper extremity determined by range of motion (ROM).  Subjects will be evaluated for motor\n      and cognitive abilities for a total of 5-6 hours by a skilled therapist who will be blind to\n      group's assignment of the subjects. The evaluations will be repeated 3 times, once before\n      the intervention commences, once immediately following the intervention and once four weeks\n      after the intervention.\n\n      Subjects will be randomized into the two groups (TMR versus self-training treatment) with\n      matching for level of impairment of the upper extremity by a person who is not part of the\n      study. Each subject will receive twelve 45-60 min sessions over 4 weeks while seated.  The\n      control group will receive self-training exercises that are based on conventional therapy\n      using principles of motor control and will include training of upper extremity movements in\n      order to achieve better use of the affected arm in ADL. The experimental group will receive\n      TMR treatment of comparable duration and intensity to those in the conventional treatment\n      group with remote online monitoring by the therapist. Treatment feedback will be given in\n      the form of Knowledge of results (game scores) and Knowledge of performance (feedback of\n      compensatory movements made while using the upper extremity) to enhance motor learning. The\n      software will generate a report which will include the duration and type of exercises\n      performed by the subject.\n\n      The Gertner TMR system is implemented via Microsoft's Kinect three-dimensional) camera-based\n      gesture recognition technology.  Using the patient's natural hand and body movements control\n      all activity within customized computer games.  The system runs off a standard desktop\n      computer and is displayed on a large television screen."
        }, 
        "brief_title": "Evaluation of the Gertner Tele-Motion-Rehabilitation System for Stroke Rehabilitation", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Stroke", 
        "condition_browse": {
            "mesh_term": [
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Telerehabilitation refers to the use of Information and Communication Technologies (ICT) to\n      provide rehabilitation services to people remotely in their homes or other environments. By\n      using ICT, patient access to care can be improved and the reach of clinicians can extend\n      beyond the physical walls of a traditional healthcare facility, thus expanding continuity of\n      care to persons with disabling conditions.  Telerehabilitation holds significant potential\n      to meet this need and to provide services that are more accessible to more people, while\n      having the ability to offer a more affordable enhanced level of care.\n\n      The overall goal of the study is to evaluate the clinical effectiveness of a home-based\n      tele-motion-rehabilitation (TMR) program in improving functional status of people who had\n      stroke. We hypothesize that the clinical effectiveness within a mock-up set up in the\n      hospital of the TMR will be greater in comparison to self-training exercise carried out at\n      home in improving function of the weak upper extremity and performance of Activities of\n      Daily Living.\n\n      Twenty-four subjects who had a stroke (as verified via CT or MRI), aged between 18 and 80\n      years, and living at home with a caregiver will participate. Subjects will be 2-72 months\n      post stroke, and no longer receiving rehabilitation as in or out patient. They will have\n      moderate impairment of the affected upper extremity determined by range of motion (ROM);\n      shoulder flexion and abduction must be more than 45 degrees with mild to moderate\n      compensations; elbow flexion should be about 30 degrees. Measures used to characterize their\n      level of ability include: NIH Stroke Scale, Mini-Mental State Examination, Sensory\n      evaluation (light touch, extinction, stereognosis, proprioception), and the Behavioral\n      Assessment of the Dysexecutive Syndrome (BADS); these will not be used as study outcome\n      measures.\n\n      The subjects will be evaluated over 2 sessions on different days for a total of 5-6 hours.\n      The second session will include the setting of treatment goals for either treatment\n      condition.  Primary outcome measures will include Range of Motion (ROM) of the shoulder,\n      elbow and trunk, the Chedoke Arm and Hand Activity Inventory (CAHAI), and the Motor Activity\n      Log (MAL). Secondary outcome measures will include the Functional Reach Test (FRT) (in\n      sitting and standing), the Fugl-Meyer Assessment (FMA), Visual Analog Scale (VAS) for Pain\n      evaluation, Functional Independence Measure (FIM), Instrumental Activities of Daily Living\n      (IADL), Stroke Impact Scale (SIS). Responses to the tele game activities will be monitored\n      by using the following tool: BORG scale of perceived effort, Short Feedback Questionnaire\n      (SFQ), Tele-game scores, and arm and trunk 3-Dimensional kinematics; these will not be used\n      as outcome measures.\n\n      Subjects will be randomized into the two groups (12 in tele and 12 in self-training\n      treatment) such that the two groups will be matched for level of impairment of the upper\n      extremity. Each subject will receive twelve 45-60 min sessions (3 sessions per week for 4\n      weeks) of one of two types of treatment while seated.  The control group will receive\n      self-training exercises that are based on conventional therapy using principles of motor\n      control and will include training of upper extremity movements in order to achieve better\n      use of the affected arm in ADL. Each subject will receive a list of exercises to be\n      performed in his home using a stand-alone poster as targets for the movements. In addition,\n      each subject will be asked to write the dates and duration of time he/she did the each\n      exercise. They will be in contact with a therapist once a week to monitor the self training\n      program and adjust the level of exercise.\n\n      The experimental group will receive tele-rehabilitation treatment of comparable duration and\n      intensity to those in the conventional treatment group. However, the treatment will be\n      delivered via the Gertner Tele-Motion Rehabilitation system with remote online monitoring by\n      the therapist. Treatment feedback will be given in the form of Knowledge of results (game\n      scores) and Knowledge of performance (feedback of compensatory movements made while using\n      the upper extremity) to enhance motor learning. The software will generate a report which\n      will include the duration and type of exercises performed by the subject.  If needed, a\n      personal attendant may provide physical support in the tele home mock-up room.\n\n      The Gertner Tele-Motion-Rehabilitation system is implemented via Microsoft's Kinect\n      three-dimensional) camera-based gesture recognition technology without any additional\n      accessories (i.e., with no need for head mounted helmets or gloves).  Using the patient's\n      natural hand and body movements control all activity within customized computer games.  The\n      system runs off a standard desktop computer and is displayed on a large television screen.\n      The patient may see himself (whole body or hands) within the virtual environment or may only\n      see virtual objects that he is manipulating.\n\n      Each subject meeting the inclusion criteria will sign an informed consent. Subjects will be\n      randomly assigned into one of two groups by a person who is not part of the study. Each\n      subject will be assessed with the outcome tests listed above by a skilled therapist who will\n      be blind to group's assignment of the subjects. The evaluations will be repeated 3 times,\n      once before the intervention commences, once immediately following the intervention and once\n      four weeks after the intervention."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Stroke (as verified via CT or MRI), 2- 72 months post event\n\n          -  Moderate impairment of the affected upper extremity\n\n          -  Preserved capacity for ambulation without or with an assistive device (e.g., walker,\n             cane) or orthotics (e.g. AFO) (FIM of 6 indoors)\n\n        Exclusion Criteria:\n\n          -  Other medical conditions limiting participation in a low-intensity exercise training\n\n          -  Major receptive aphasia or inability to follow 2-stage commands and screening\n             criteria consistent with dementia (Mini-Mental State score <24)\n\n          -  Untreated major depression\n\n          -  Presence of unilateral spatial neglect as determined by star cancellation (score less\n             than 51)\n\n          -  Hemianopsia\n\n          -  Apraxia (limb and ideomotor)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01655264", 
            "org_study_id": "SHEBA-08-5641-MS-CTIL"
        }, 
        "intervention": [
            {
                "arm_group_label": "Home-based self training exercises", 
                "description": "Each subject in the control group will receive twelve 45-60 min sessions (3 sessions per week for 4 weeks) while seated.  They will receive self-training upper extremity exercises that are based on conventional therapy using principles of motor control and will include training of upper extremity movements in order to achieve better use of the affected arm in ADL. Each subject will receive a list of exercises to be performed in his home using a stand-alone poster as targets for the movements. In addition, each subject will be asked to write the dates and duration of time he/she did the each exercise. They will be in contact with a therapist once a week to monitor the self training program and adjust the level of exercise.", 
                "intervention_name": "Home-based self training exercises for weak upper extremity", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Tele-rehabilitation exercises", 
                "description": "The experimental group will receive tele-rehabilitation upper extremity exercises treatment of comparable duration and intensity to those in the home-based self training exercise treatment group. However, the treatment will be delivered via the Gertner Tele-Motion Rehabilitation system with remote online monitoring by the therapist. Treatment feedback will be given in the form of Knowledge of results (game scores) and Knowledge of performance (feedback of compensatory movements made while using the upper extremity) to enhance motor learning. The software will generate a report which will include the duration and type of exercises performed by the subject.  If needed, a personal attendant may provide physical support in the tele home mock-up room.", 
                "intervention_name": "Tele-rehabilitation exercises for weak upper extremity", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stroke", 
            "Tele-health", 
            "Rehabilitation", 
            "Intervention", 
            "Gesture recognition system"
        ], 
        "lastchanged_date": "October 10, 2012", 
        "location": {
            "contact": {
                "email": "plweiss@gmail.com", 
                "last_name": "Patrice (Tamar) L Weiss, PhD", 
                "phone": "+972-52-869-9852"
            }, 
            "contact_backup": {
                "email": "yoramfeld@gmail.com", 
                "last_name": "Yoram Feldman, MBA", 
                "phone": "+972-52-666-7062"
            }, 
            "facility": {
                "address": {
                    "city": "Ramat Gan", 
                    "country": "Israel"
                }, 
                "name": "Sheba Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Mordechai Shani, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Patrice (Tamar) L Weiss, BSOT,MS,PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Controlled Trial of Gertner Tele-Motion-Rehabilitation", 
        "overall_contact": {
            "email": "plweiss@gmail.com", 
            "last_name": "Patrice (Tamar) L Weiss, Ph.D", 
            "phone": "+972 52 869-9852"
        }, 
        "overall_contact_backup": {
            "email": "yoramfeld@gmail.com", 
            "last_name": "Yoram Feldman, MBA", 
            "phone": "+972 52 666-7062"
        }, 
        "overall_official": {
            "affiliation": "Gertner Institute", 
            "last_name": "Mordechai Shani, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Standard clinical goniometer will be used to measure changes in shoulder (abduction and flexion) and elbow flexion Range of Motion angles in degrees.", 
                "measure": "Range of Motion (ROM) of shoulder and elbow", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline following four week intervention"
            }, 
            {
                "description": "Global arm function will be tested using the Chedoke Arm and Hand Activity Inventory (CAHAI-7), a valid and reliable scale of daily arm activities (Barreca et al. 2004; 2005).", 
                "measure": "Chedoke Arm and Hand Activity Inventory (CAHAI-7)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline following four week intervention"
            }, 
            {
                "description": "The MAL is a structured questionnaire designed to assess the self-perceived use of the more- impaired arm after stroke while performing a wide range of basic and instrumental activities of daily life (BADL, IADL). The questionnaire examines both the patient's perception of the Amount of arm Use (AOU) and his/her satisfaction with the Quality of Movement (QOM). High internal consistency (Chronbach's α=0.87-0.95) and discriminative validity was established and it correlates well with other assessments of daily function. It was found to be stable and sensitive to patient responses. High correlation were found between the patient responses and caregiver scale responses (ICC= 0.52, p<0.05). A Pearson's correlation of 0.7 (p<0.5) was found in comparing between the patient responses and accelerometer recordings (Uswatte et al., 2006).", 
                "measure": "Motor Activity Log (MAL)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline following four week intervention"
            }
        ], 
        "reference": [
            {
                "PMID": "16084816", 
                "citation": "Barreca SR, Stratford PW, Lambert CL, Masters LM, Streiner DL. Test-retest reliability, validity, and sensitivity of the Chedoke arm and hand activity inventory: a new measure of upper-limb function for survivors of stroke. Arch Phys Med Rehabil. 2005 Aug;86(8):1616-22."
            }, 
            {
                "PMID": "2345867", 
                "citation": "Borg G. Psychophysical scaling with applications in physical work and the perception of exertion. Scand J Work Environ Health. 1990;16 Suppl 1:55-8."
            }, 
            {
                "PMID": "10741815", 
                "citation": "Breivik EK, Björnsson GA, Skovlund E. A comparison of pain rating scales by sampling from clinical trial data. Clin J Pain. 2000 Mar;16(1):22-8."
            }, 
            {
                "PMID": "8489365", 
                "citation": "Dodds TA, Martin DP, Stolov WC, Deyo RA. A validation of the functional independence measurement and its performance among rehabilitation inpatients. Arch Phys Med Rehabil. 1993 May;74(5):531-6."
            }, 
            {
                "PMID": "1135616", 
                "citation": "Fugl-Meyer AR, Jääskö L, Leyman I, Olsson S, Steglind S. The post-stroke hemiplegic patient. 1. a method for evaluation of physical performance. Scand J Rehabil Med. 1975;7(1):13-31."
            }, 
            {
                "PMID": "8476548", 
                "citation": "Granger CV, Hamilton BB, Linacre JM, Heinemann AW, Wright BD. Performance profiles of the functional independence measure. Am J Phys Med Rehabil. 1993 Apr;72(2):84-9."
            }, 
            {
                "PMID": "18608433", 
                "citation": "Katz-Leurer M, Fisher I, Neeb M, Schwartz I, Carmeli E. Reliability and validity of the modified functional reach test at the sub-acute stage post-stroke. Disabil Rehabil. 2009;31(3):243-8."
            }, 
            {
                "PMID": "4048757", 
                "citation": "Langley GB, Sheppeard H. The visual analogue scale: its use in pain measurement. Rheumatol Int. 1985;5(4):145-8."
            }, 
            {
                "PMID": "5349366", 
                "citation": "Lawton MP, Brody EM. Assessment of older people: self-maintaining and instrumental activities of daily living. Gerontologist. 1969 Autumn;9(3):179-86."
            }, 
            {
                "PMID": "7053405", 
                "citation": "Lawton MP, Moss M, Fulcomer M, Kleban MH. A research and service oriented multilevel assessment instrument. J Gerontol. 1982 Jan;37(1):91-9."
            }, 
            {
                "PMID": "11387578", 
                "citation": "Morris DM, Uswatte G, Crago JE, Cook EW 3rd, Taub E. The reliability of the wolf motor function test for assessing upper extremity function after stroke. Arch Phys Med Rehabil. 2001 Jun;82(6):750-5."
            }, 
            {
                "PMID": "8783305", 
                "citation": "Ogon M, Krismer M, Söllner W, Kantner-Rumplmair W, Lampe A. Chronic low back pain measurement with visual analogue scales in different settings. Pain. 1996 Mar;64(3):425-8."
            }, 
            {
                "PMID": "17030751", 
                "citation": "Uswatte G, Taub E, Morris D, Light K, Thompson PA. The Motor Activity Log-28: assessing daily use of the hemiparetic arm after stroke. Neurology. 2006 Oct 10;67(7):1189-94."
            }, 
            {
                "PMID": "2707361", 
                "citation": "Wolf SL, Lecraw DE, Barton LA, Jann BB. Forced use of hemiplegic upper extremities to reverse the effect of learned nonuse among chronic stroke and head-injured patients. Exp Neurol. 1989 May;104(2):125-32."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01655264"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Functional Reach Test (FRT) (in sitting and standing)measures the distance of arm reaching during a forward and then during a sideways leaning reaching task(mean of three measurements in each direction).  It has been shown to be reliable and valid (Katz-Leurer et al., 2009).", 
                "measure": "Functional Reach Test (FRT)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline following four week intervention"
            }, 
            {
                "description": "Instrumental Activities of Daily Living (IADL), a questionnaire which evaluates the subject's capacity to perform eight different IADL tasks such as cooking, the use of transportation, shopping and taking medication (Lawton & Brody, 1969; Lawton et al., 1982).", 
                "measure": "Instrumental Activities of Daily Living", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline following four week intervention"
            }, 
            {
                "description": "Fugl-Meyer Motor Assessment (FMA) upper extremity sub-test (Fugl-Meyer et al., 1975) assesses the motor impairment of the weak upper extremity (scores range from 0-60 points). It is a valid and reliable assessment (Morris, Uswatte, Crago, Edwin, & Taub, 2001; Wolf, Lecraw, Barton, & Jann, 1989).", 
                "measure": "Fugl-Meyer Motor Assessment (FMA) upper extremity sub-test", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline following four week intervention"
            }, 
            {
                "description": "Visual Analog Scale (VAS) for pain evaluation will be used to document pain intensity, and rated from 0 to 10.  The VAS is a 10 cm line representing pain intensity from \"no pain\" (0) to \"worst pain\" (10).  Subjects will be requested to bisect the line at the point that best represented their level of neck pain.  The VAS has been recognized as a generic pain intensity instrument for over two decades (Langley & Sheppard, 1985) and has been found valid and sensitive to changes in acute (Breivik et al., 2000) and chronic (Ogon et al., 1996) pain.", 
                "measure": "Visual Analog Scale (VAS)for pain evaluation", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline following four week intervention"
            }, 
            {
                "description": "Functional Independence Measure (FIM) (Granger, 1993) will be used to characterize the functional status of the participant pre-post training.  It has been validated as an assessment of performance among rehabilitation in-patients (Stolov & Deyo,1993).", 
                "measure": "Functional Independence Measure (FIM)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline following four week intervention"
            }, 
            {
                "description": "Stroke Impact Scale (SIS) (University of Kansas, 2008, http://www2.kumc.edu/coa/ SIS/SIS_pg2.htm ) is a self-report that each participant will complete regarding his or her overall quality of life, including perceived difficulties with activities of daily living (ADL).", 
                "measure": "Stroke Impact Scale (SIS)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline following four week intervention"
            }
        ], 
        "source": "Sheba Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sheba Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}