{
    "clinical_study": {
        "@rank": "40127", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (afatinib)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive afatinib PO QD on days 1-28."
            }, 
            {
                "arm_group_label": "Arm II (placebo)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients receive placebo PO QD on days 1-28."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase II trial studies how well giving afatinib after chemoradiation and\n      surgery works in treating patients with stage III-IV squamous cell carcinoma of the head and\n      neck at high-risk of recurrence. Afatinib may stop the growth of tumor cells by blocking\n      some of the enzymes needed for cell growth."
        }, 
        "brief_title": "Afatinib After Chemoradiation and Surgery in Treating Patients With Stage III-IV Squamous Cell Carcinoma of the Head and Neck at High-Risk of Recurrence", 
        "condition": [
            "Metastatic Squamous Neck Cancer With Occult Primary Squamous Cell Carcinoma", 
            "Salivary Gland Squamous Cell Carcinoma", 
            "Stage III Salivary Gland Cancer", 
            "Stage III Squamous Cell Carcinoma of the Hypopharynx", 
            "Stage III Squamous Cell Carcinoma of the Larynx", 
            "Stage III Squamous Cell Carcinoma of the Lip and Oral Cavity", 
            "Stage III Squamous Cell Carcinoma of the Oropharynx", 
            "Stage III Verrucous Carcinoma of the Larynx", 
            "Stage III Verrucous Carcinoma of the Oral Cavity", 
            "Stage IV Squamous Cell Carcinoma of the Hypopharynx", 
            "Stage IV Squamous Cell Carcinoma of the Larynx", 
            "Stage IVA Salivary Gland Cancer", 
            "Stage IVA Squamous Cell Carcinoma of the Larynx", 
            "Stage IVA Squamous Cell Carcinoma of the Lip and Oral Cavity", 
            "Stage IVA Squamous Cell Carcinoma of the Oropharynx", 
            "Stage IVA Verrucous Carcinoma of the Larynx", 
            "Stage IVA Verrucous Carcinoma of the Oral Cavity", 
            "Stage IVB Salivary Gland Cancer", 
            "Stage IVB Squamous Cell Carcinoma of the Larynx", 
            "Stage IVB Squamous Cell Carcinoma of the Lip and Oral Cavity", 
            "Stage IVB Squamous Cell Carcinoma of the Oropharynx", 
            "Stage IVB Verrucous Carcinoma of the Larynx", 
            "Stage IVB Verrucous Carcinoma of the Oral Cavity", 
            "Stage IVC Salivary Gland Cancer", 
            "Stage IVC Squamous Cell Carcinoma of the Larynx", 
            "Stage IVC Squamous Cell Carcinoma of the Lip and Oral Cavity", 
            "Stage IVC Squamous Cell Carcinoma of the Oropharynx", 
            "Stage IVC Verrucous Carcinoma of the Larynx", 
            "Stage IVC Verrucous Carcinoma of the Oral Cavity", 
            "Tongue Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Squamous Cell", 
                "Laryngeal Diseases", 
                "Recurrence", 
                "Tongue Neoplasms", 
                "Carcinoma, Verrucous", 
                "Head and Neck Neoplasms", 
                "Neoplasms, Unknown Primary", 
                "Salivary Gland Neoplasms", 
                "Hypopharyngeal Neoplasms", 
                "Laryngeal Neoplasms", 
                "Oropharyngeal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Examine disease-free survival (DFS) given afatinib/placebo adjuvant therapy in patients\n      with viable tumors in lymph nodes after neck dissection for suspected residual disease after\n      concurrent chemoradiation.\n\n      SECONDARY OBJECTIVES:\n\n      I. Evaluate the recurrence rate, recurrence patterns, development of second primary\n      malignancies, overall survival (OS) and toxicity of afatinib/placebo.\n\n      II. Evaluate on-target inhibition by afatinib, and determine circulating deoxyribonucleic\n      acid (DNA) as a biomarker of afatinib resistance.\n\n      OUTLINE: Patients are randomized to 1 of 2 treatment arms.\n\n      ARM I: Patients receive afatinib orally (PO) once daily (QD) on days 1-28.\n\n      ARM II: Patients receive placebo PO QD on days 1-28.\n\n      In both Arms, treatment repeats every 28 days for up to 12 courses in the absence of disease\n      progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up every 3 months for 2 years,\n      every 6 months for 1 year and then every 12 months for 1 year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0 or 1\n\n          -  Patients must have pathological evidence of persistent lymph node disease with viable\n             tumor cells following primary concurrent chemoradiotherapy of locoregionally advanced\n             (stage III/IV) head and neck squamous cell carcinoma (HNSCC) of the oral cavity,\n             oropharynx, larynx, or hypopharynx; persistent lymph node disease with viable tumor\n             cells will be determined by the histological determination of tumor viability defined\n             as tumor cells with intact cellular compartments (i.e. cytoplasm and nucleus) that do\n             not exhibit karyolysis, pyknosis, or karyorrhexis on hematoxylin and eosin (H&E)\n             staining\n\n          -  Patients must have undergone a neck dissection following completion of\n             chemoradiotherapy and must have involved at the minimum a compartment dissection of\n             nodal levels with residual abnormalities on post-treatment imaging studies\n\n          -  Patients must have achieved a complete response at the primary disease site after\n             chemoradiotherapy\n\n          -  All persistent lymph node disease must have received at least 66 Gy of radiotherapy\n             and must have been completely surgically resected prior to registration, and surgical\n             incisions should be adequately healed\n\n          -  Patients with extracapsular lymph node extension will be eligible\n\n          -  Patients must be at least 6 weeks (42 days) and no more than 16 weeks (112 days) from\n             completion of chemoradiation at the time of registration\n\n          -  Patients will be eligible regardless of ability to swallow; patients with dysphagia\n             may have afatinib/placebo administered via gastrostomy tube\n\n          -  Absolute neutrophil count >= 1,000/mm^3\n\n          -  Platelets >= 100,000/mm^3\n\n          -  Total bilirubin =< 1.5 x the upper limit of normal (ULN)\n\n          -  Aspartate amino transferase (AST) =< 3 x the ULN\n\n          -  Alanine amino transferase (ALT) =< 3 x the ULN\n\n          -  Calculated creatinine clearance must be >= 50 ml/min using the Cockcroft-Gault\n             formula\n\n          -  Patients with known persistent disease at the primary mucosal site (even if resected\n             after chemoradiotherapy), distant metastatic disease or with any gross residual\n             disease following neck dissection will not be eligible\n\n          -  Patients with known hypersensitivity to afatinib or any of the excipients of this\n             product will be excluded\n\n          -  Prior cetuximab or any epidermal growth factor receptor (EGFR) inhibitors will not be\n             permitted including cetuximab administered with a chemoradiotherapy or radiotherapy\n             regimen\n\n          -  As all patients in this study will have received prior full dose, curative-intent\n             external-beam radiotherapy to the involved neck, no additional external-beam\n             radiotherapy will be permitted prior to or during study participation\n\n          -  No prior adjuvant chemotherapy (aside from the initial induction chemotherapy\n             followed by chemoradiotherapy or chemoradiotherapy regimen) will be permitted\n\n          -  Patients with history of acute myocardial infarction within 3 months prior to\n             registration, and any history of uncontrolled angina, uncontrolled arrhythmia, or\n             uncontrolled heart failure will be excluded\n\n          -  Women must not be pregnant or breast-feeding due to potential harm to the fetus and\n             baby by afatinib; all females of childbearing potential must have a blood test or\n             urine study within 2 weeks prior to registration to rule out pregnancy; a female of\n             childbearing potential is any woman, regardless of sexual orientation or whether they\n             have undergone tubal ligation, who meets the following criteria: 1) has not undergone\n             a hysterectomy or bilateral oophorectomy; or 2) has not been naturally postmenopausal\n             for at least 24 consecutive months (i.e., has had menses at any time in the preceding\n             24 consecutive months)\n\n          -  Women of childbearing potential and sexually active males must be strongly advised to\n             use an accepted and effective method of contraception\n\n          -  Patients with active infections, other cancers, or history of other cancers will be\n             excluded\n\n          -  Patients participating in any other clinical trials or taking any other experimental\n             medications will be excluded\n\n          -  Patients must have electrocardiogram (ECG) within 8 weeks prior to randomization to\n             the study\n\n          -  Patients must be assessed for cardiac function by echocardiogram (ECHO) or\n             multi-gated acquisition scan (MUGA) within 8 weeks prior to randomization\n\n          -  Patients with left ventricular dysfunction will be excluded\n\n          -  Patients with evidence of interstitial lung disease will be excluded"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "108", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01824823", 
            "org_study_id": "E1311", 
            "secondary_id": [
                "NCI-2013-00357", 
                "U10CA021115"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm I (afatinib)", 
                "description": "Given PO", 
                "intervention_name": "afatinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "BIBW 2992", 
                    "dual tyrosine kinase inhibitor BIBW 2992", 
                    "EGFR/HER2 TKI BIBW 2992", 
                    "EGFR/HER2 tyrosine kinase inhibitor BIBW 2992"
                ]
            }, 
            {
                "arm_group_label": "Arm II (placebo)", 
                "description": "Given PO", 
                "intervention_name": "placebo", 
                "intervention_type": "Other", 
                "other_name": "PLCB"
            }, 
            {
                "arm_group_label": [
                    "Arm I (afatinib)", 
                    "Arm II (placebo)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "February 4, 2014", 
        "location": {
            "contact": {
                "email": "cchung11@jhmi.edu", 
                "last_name": "Christine H. Chung", 
                "phone": "410-614-6204"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02215"
                }, 
                "name": "Eastern Cooperative Oncology Group"
            }, 
            "investigator": {
                "last_name": "Christine H. Chung", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Placebo Controlled Phase II Trial of Afatinib (BIBW2992) as Adjuvant Therapy Following Chemoradiation in Patients With Head and Neck Squamous Cell Carcinoma at High Risk of Recurrence", 
        "overall_official": {
            "affiliation": "Eastern Cooperative Oncology Group", 
            "last_name": "Christine Chung", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Kaplan-Meier estimates will be calculated, along with their corresponding 95% confidence intervals (CIs). Comparison between arms will be performed via the log-rank test.", 
            "measure": "DFS", 
            "safety_issue": "No", 
            "time_frame": "From randomization to the earlier of disease recurrence, second primary cancer, or death without recurrence, assessed up to 5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01824823"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The exact binomial 90% confidence interval of the recurrence rate will be computed for each arm and compared by Fisher's exact test.", 
                "measure": "Recurrence rate defined as the proportion of patients with disease recurrence among all eligible and treated patients", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "The site of recurrence will be summarized by frequency/percentage for each arm. Difference in the recurrence pattern between arms will be compared using Fisher's exact test.", 
                "measure": "Recurrent pattern", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "For each arm, second primary cancer will be summarized by frequency/percentage for each cancer type. Difference in the development of second primary cancer between arms will be compared using Fisher's exact test.", 
                "measure": "Development of second primary malignancies", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Kaplan-Meier estimates will be used for event-time distributions (by arm) with differences assessed by the log-rank test.", 
                "measure": "OS", 
                "safety_issue": "No", 
                "time_frame": "From randomization onto the study to death from any cause, assessed up to 5 years"
            }, 
            {
                "description": "Frequency and percentage will be used to report incidence for each toxicity type (by arm). Difference in toxicity incidence between arms will be evaluated using Fisher's exact test.", 
                "measure": "Toxicity using Common Terminology Criteria for Adverse Events (CTCAE) version 4", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 5 years"
            }
        ], 
        "source": "Eastern Cooperative Oncology Group", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Eastern Cooperative Oncology Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}