{
    "clinical_study": {
        "@rank": "124373", 
        "arm_group": {
            "arm_group_label": "PET-MRI", 
            "description": "Twenty patients with RFA/MWA for CRLM or RFA/MWA of recurrent liver lesions after prior local treatment of CRLM and are eligible to undergo MRI-scanning are included when they have adequate renal function. Patients that do not meet inclusion criteria for undergoing an MRI scan are excluded."
        }, 
        "brief_summary": {
            "textblock": "The primary objective of this study is to evaluate the ability of PET-MRI and  to detect a\n      local site recurrence during the first year of follow-up after RFA or MWA of colorectal\n      liver metastases (CRLM) as compared with contrast enhanced (ce) CT and PET-CT. Standard\n      reference will be clear focal uptake in the rim of the lesion on PET-CT, possibly in\n      combination with histology (when available) or clinical follow-up.\n\n      Secondary outcomes are the inter-observer variability, the ability to diagnose new\n      intrahepatic lesions and in what way PET-MRI is able to influence future treatment compared\n      to PET-CT and ceCT. The patients satisfaction concerning the PET-MRI will be examined with a\n      questionnaire."
        }, 
        "brief_title": "PET-MRI After Radiofrequency Ablation (RFA) or Microwave Ablation (MWA)", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Liver Neoplasms", 
            "Local Neoplasm Recurrence"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Liver Neoplasms", 
                "Neoplasm Recurrence, Local", 
                "Recurrence"
            ]
        }, 
        "detailed_description": {
            "textblock": "All included patients will routinely undergo follow-up with 3 monthly ceCT of the liver and\n      PET-CT in the first year after RFA/MWA of CRLM according to standard of care in our\n      hospital. Patients are asked to undergo an additional PET-MRI of the liver on the same day\n      in the first year (in total 4 scans). The PET-MRI is obtained before the PET-CT. The\n      18F-2-fluoro-2-deoxy-D-glucose fluorodeoxyglucose (FDG) used for PET-CT and PET-MRI are\n      alike and one injection is sufficient. The PET-CT has to be made within 150 minutes after\n      FDG injection. Anonymous PET-MRI results are independently reviewed by 2 experienced\n      radiologists and 2 nuclear medicine physicians twice, with a time-interval of at least two\n      weeks between the first and second review. Based on these results, treatment decisions will\n      be compared for any change in decision making.\n\n      The evaluate inter-observer variability we will ask the two nuclear medicine physicians and\n      two radiologist to assess all results and score local and intrahepatic tumor progression.\n      Results of the first and second evaluation will be compared to determine inter observer\n      agreement using Cohen's Kappa. Local recurrence and new lesions will be scored on a separate\n      form with standard criteria.\n\n      The reports on LSR will be scored as follows:\n\n        -  Normal: when the reviewer is sure that no tumor recurrence is present in the ablation\n           zone.\n\n        -  Probably benign: FDG is enhanced, but compatible with post-ablation inflammation or\n           rim-like characteristics on MRI images (not focal!)\n\n        -  Equivocal: there is doubt whether the enhanced FDG, CT- or MRI features are due to\n           tumor recurrence or inflammation\n\n        -  Probably malign: when the reviewer is sure about local recurrence in the ablation zone.\n           Size and location will also be reported.\n\n      The reports on new intrahepatic lesions will be scored as follows:\n\n        -  Normal: no new intrahepatic disease outside 1cm of the ablation zone\n\n        -  Equivocal: doubt about the malignant origin of a lesion\n\n        -  Probably malign: new intrahepatic tumor not within 1cm of the ablation zone, including\n           size and location.\n\n      The results of all scans by the reviewers, in the way as described above, will be compared\n      to each other to determine the inter-observer variability using Cohen's Kappa.\n\n      A questionnaire with 7 questions is completed at the end of one year follow-up to determine\n      patients experience with PET-MRI and PET-CT.\n\n      The questions will be in Dutch, but are translated below for this purpose. Patients can\n      answer on a scale 1-5 and n/a.\n\n        -  The PET-MRI was less burdensome than PET-CT\n\n        -  The PET-MRI was more bothersome than I expected\n\n        -  PET-MRI is more comfortable than PET-CT\n\n        -  If I could choose, I would rather undergo PET-MRI than PET-CT\n\n        -  The noise of the PET-MRI was annoying\n\n        -  The fact that PET-MRI takes longer than PET-CT isn't an issue for me\n\n        -  I would rather undergo a PET-MRI than a PET-CT if results are proven to be equal"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histological or cytological documentation of primary colorectal tumor\n\n          -  Radiological or histological prove of one or more CRLM or radiological proof of a LSR\n             after previous RFA/MWA treatment for CRLM\n\n          -  CRLM or LSR treated with RFA/MWA or RFA/MWA in combination with resection\n\n          -  Follow-up imaging performed in Free University (VU) University Medical Center\n\n          -  Age  ³ 18 years\n\n          -  Life expectancy of at least 1 year\n\n          -  estimated glomerular filtration rate (eGFR) > 60 or hydration according to protocol\n             before scanning\n\n          -  Written informed consent.\n\n        Exclusion Criteria:\n\n          -  cirrhosis or steatosis of the liver\n\n          -  Chemotherapy ≤ 6 weeks before scanning (during the entire study)\n\n          -  Pregnant or breast-feeding subjects\n\n          -  Allergy to contrast media\n\n          -  Patients developing recurrent intrahepatic disease that require resection of the\n             ablated lesion\n\n          -  eGFR < 60, unless hydration according to protocol is possible\n\n          -  General exclusion criteria to undergo MRI\n\n               1. claustrophobia\n\n               2. intracranial clips\n\n               3. any implanted stimulation device (eg. internal cardioverter\n                  defibrillator/pacemaker, cochlear implant)\n\n               4. intra-ocular metal splinters or metal clips\n\n               5. Metal artificial heart valve\n\n               6. Bone prosthesis < 6 weeks\n\n               7. inability to lie still for 30 minutes\n\n               8. orthopnea\n\n               9. intestinal video capsule\n\n              10. Metal intra auricular prosthesis\n\n        all other prosthesis or piercings should be removed."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Twenty patients with primary CRLM or recurrent liver disease after prior local treatment\n        of CRLM that have been treated with RFA or MWA and are eligible to undergo MRI-scanning\n        are included when they have adequate renal function. Patients that do not meet inclusion\n        criteria for undergoing an MRI scan are excluded.\n\n        Patients are recruted by the study coordinators (K Nielsen or HJ Scheffer) when meeting\n        in- and exclusion criteria from the VU Univeristy medical centre and the Gelderse Vallei\n        hospital in Ede. All scans will be made in the VU University medical centre."
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01895673", 
            "org_study_id": "NL43058.000.13"
        }, 
        "intervention": {
            "arm_group_label": "PET-MRI", 
            "description": "All patients will undergo PET-MRI additional to the PET-CT they routinely undergo. All patients will be administered Gadolinium for the PET-MRI scan. This is an extra intervention than they would normally undergo.", 
            "intervention_name": "Gadolinium", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "FDG-PET", 
            "Radiofrequency Ablation", 
            "Magnetic Resonance Imaging"
        ], 
        "lastchanged_date": "September 30, 2013", 
        "location": {
            "contact": {
                "email": "k.nielsen@vumc.nl", 
                "last_name": "Karin Nielsen, MD", 
                "phone": "31204445234"
            }, 
            "contact_backup": {
                "email": "hj.scheffer@vumc.nl", 
                "last_name": "Hester J Scheffer, MD", 
                "phone": "31204445234"
            }, 
            "facility": {
                "address": {
                    "city": "Amsterdam", 
                    "country": "Netherlands", 
                    "state": "North-Holland", 
                    "zip": "1081 hv"
                }, 
                "name": "VU University Medical Centre"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_groups": "1", 
        "official_title": "The Use of PET-MRI in the Follow-up of RFA and MWA Treated Colorectal Liver Metastases", 
        "overall_contact": {
            "email": "k.nielsen@vumc.nl", 
            "last_name": "Karin Nielsen, MD", 
            "phone": "0031204445234"
        }, 
        "overall_contact_backup": {
            "email": "hj.scheffer@vumc.nl", 
            "last_name": "Hester J Scheffer, MD", 
            "phone": "0031204445234"
        }, 
        "overall_official": [
            {
                "affiliation": "VU University Medical Centre", 
                "last_name": "Petrousja van den Tol, MD PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "VU University Medical Centre", 
                "last_name": "Indra C Pieters, MD PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "VU University Medical Centre", 
                "last_name": "Emile FI Comans, MD PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Netherlands: Medical Ethics Review Committee (METC)", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of this study is to evaluate the ability of PET-MRI and diffusion and contrast enhanced MRI to detect LSR during the first year of follow-up after RFA treatment of CRLM as compared with ceCT and PET-CT. Standard reference will be clear focal uptake in the rim of the lesion on PET-CT, possibly in combination with histology (when available) or clinical follow-up.", 
            "measure": "Local site recurrence (LSR) detection", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01895673"
        }, 
        "responsible_party": {
            "investigator_affiliation": "VU University Medical Center", 
            "investigator_full_name": "dr. M.P. van den Tol MD PhD", 
            "investigator_title": "PhD", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "the ability of PET-MRI to diagnose smaller new intrahepatic lesions than PET-CT and ceCT", 
                "measure": "Detection new intrahepatic lesions", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Hard copy data sets of all PET-MRI and PET-CT scans, with no patient information, random order, independently reviewed by 2 experienced radiologists and 2 nuclear medicine physicians twice (reviewers blinded to the images and results of the other imaging modalities and blinded to the final outcome of patients), with a time-interval of at least two weeks between the first and second review. These scans are scored on a standardized form (explained in the section 'detailed description'). The outcomes between the different reviewers of the same scan are noted and compared to each other. Inter observer variability is determined using Cohen's Kappa.", 
                "measure": "inter-observer variability", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "in what way PET-MRI  is able to change future treatment compared to PET-CT and ceCT", 
                "measure": "Influence on decision making", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "A questionnaire with 7 questions is completed at the end of one year follow-up to determine patients experience with PET-MRI and PET-CT. This is done to get an idea of the possible objections and wishes of all patients. Results will be described.\nThe questions will be in Dutch, but are translated below for this purpose. Patients can answer on a scale 1-5 and n/a.\nThe PET-MRI was less burdensome than PET-CT\nThe PET-MRI was more bothersome than I expected\nPET-MRI is more comfortable than PET-CT\nIf I could choose, I would rather undergo PET-MRI than PET-CT\nThe noise of the PET-MRI was annoying\nThe fact that PET-MRI takes longer than PET-CT isn't an issue for me\nI would rather undergo a PET-MRI than a PET-CT if results are proven to be equal", 
                "measure": "Patients experience with PET-CT and PET-MRI", 
                "safety_issue": "No", 
                "time_frame": "end of one year follow-up"
            }
        ], 
        "source": "VU University Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "dr. M.P. van den Tol MD PhD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }
}