{
    "clinical_study": {
        "@rank": "109155", 
        "arm_group": [
            {
                "arm_group_label": "intervention group", 
                "arm_group_type": "Experimental", 
                "description": "academic detailing receiver"
            }, 
            {
                "arm_group_label": "control group", 
                "arm_group_type": "No Intervention", 
                "description": "not receiving an academic detailing intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "Osteoarthritis is a common problem in primary care. Long-term use of non-steroidal\n      anti-inflammatory drugs (NSAIDs) for pain relief can lead to  serious (gastro-intestinal,\n      cardiovascular and renal) adverse events, that can even result in death. NSAIDs differ in\n      their risk of side effects. Opoid analgesics are sometimes used as an alternative for NSAIDs\n      in patients with osteoarthritis. However, these drugs also can lead to serious adverse\n      events. Simple analgesics are first line treatment in patients with osteoarthritis. NSAIDs\n      and opoid analgesics should be avoided whenever possible.\n\n      Farmaka (www.farmaka.be) is a non-profit organisation that operates a nationwide academic\n      detailing service in Belgium since 2006. The academic detailing exists of face-to-face\n      educational visits to general practitioners in their practice by a trained visitor with a\n      medical science degree. The aim of these visits is to improve the quality of drug\n      prescribing in primary care. Small scale experiments in the past showed that academic\n      detailing can indeed improve prescribing behavior.\n\n      The current study wants to examine if nationwide academic detailing on appropriate\n      prescribing of analgesics for chronic pain in osteoarthritis results in a better GP's\n      prescribing behavior.\n\n      Another research question is whether physician-visitors have more influence on prescribing\n      than non-physician visitors.\n\n      It is also interesting to examine if the effect of a visit is larger if there exists a\n      longstanding relationship between the academic detailer and the GP.\n\n      About 4.000 general practices are located in a region where academic detailers of Farmaka\n      are operational and have received a visit at least once before. All these practices will be\n      divided into two study groups in a random manner.\n\n      The first group of practices will belong to the treatment group. GP's from this group will\n      be offered a face-to-face visit on appropriate prescribing of analgesics for chronic pain in\n      osteoarthritis. The visits will take place between February and June 2013.\n\n      The second group of practices will serve as a control group. GP's from these practices won't\n      be offered any visit at all during the year 2013.\n\n      Reimbursement data for all GP's are available by request from the Belgian Intermutualistic\n      Agency (IMA). IMA data for 2013 will be available by the end of 2014. These data will allow\n      comparison between the treatment and control group on the amound and type of prescriptions\n      for analgesics in patients with chronic osteoarthritis pain.\n\n      A comparison of the prescriptions of practices that participate in the study and the\n      prescriptions of in practices that don't participate is also possible.\n\n      The project is funded by the Federal Agency for Medicines and Health Products. We\n      hypothesize that\n\n        -  the academic detailing visits to GP practices on prescribing of analgesics for chronic\n           pain in osteoarthritis will improve prescribing of analgesics by at least 5%\n\n        -  the personal relation between the GP and the academic detailer, expressed as the number\n           of previous visits, is an important effect modifier"
        }, 
        "brief_title": "The Effect of Industry-independent Visits to Primary Care Physicians on Medication Prescribing for Pain Relief in Chronic Joint Pain.", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Study Focus: Prescribing of Drugs", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Professionally active GPs of all Belgian primary care practices that have received a\n             visit before by Farmaka and are located in the regions where academic detailers are\n             currently active. No age or gender restrictions.\n\n        Exclusion Criteria:\n\n          -  GPs who are not professionally active (anymore) in a practice located in a region\n             were an academic detailer operates in the period of the visits on analgesics; GP's\n             who have never received an academic detailing visit before."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "4000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01761864", 
            "org_study_id": "FARMACA007"
        }, 
        "intervention": {
            "arm_group_label": "intervention group", 
            "intervention_name": "academic detailing intervention", 
            "intervention_type": "Behavioral", 
            "other_name": "academic detailing intervention on evidence-based prescribing of analgetics in chronic joint pain"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Wilrijk", 
                    "country": "Belgium", 
                    "zip": "2610"
                }, 
                "name": "University of Antwerp"
            }
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Academic Detailing on Prescribing of Analgesics in Primary Care: a Randomised Controlled Trial", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Belgium: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Short-term (1 month), intermediate (6 months) and long-term (<= 1 year) use of\nparacetamol, ibuprofen , naproxen, oxicams, coxibs, nabumeton, tramadol, tilidine;\nrecommended NSAIDs among those treated with NSAIDs expressed as percentage;\nPPI among those treated with NSAIDs expressed as percentage in insured individuals over 60 years of age and their relevant subgroups.", 
            "measure": "recommended prescribing of analgetics", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01761864"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universiteit Antwerpen", 
            "investigator_full_name": "Veronique Verhoeven", 
            "investigator_title": "professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Universiteit Antwerpen", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universiteit Antwerpen", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}