{
    "clinical_study": {
        "@rank": "38595", 
        "arm_group": [
            {
                "arm_group_label": "Specific Aim #1", 
                "arm_group_type": "Experimental", 
                "description": "Specific Aim 1: Determine the consequences of oxidative stress on skeletal muscle afferent feedback and muscle blood flow during exercise in hypertension. Hypothesis: Afferent feedback sensitivity, determined by passive leg movement (isolation of mechanoreceptor sensitivity) and post exercise circulatory occlusion (isolation of metaboreceptor sensitivity) will be greater in hypertension leading to the exaggerated EPR. Muscle blood flow, assessed by Doppler ultrasound during multiple exercise intensities, will be impaired in hypertension leading to exercise intolerance. Reductions in oxidative stress, achieved by an oral antioxidant treatment (Vitamins C, E and alpha lipoic acid), will reduce afferent fiber sensitivity and improve muscle blood flow in hypertension. Additionally, venous endothelial cells will express elevated markers of oxidative stress providing novel evidence that the vascular endothelium contributes to the greater oxidative stress in hypertension."
            }, 
            {
                "arm_group_label": "Specific Aim #2", 
                "arm_group_type": "Experimental", 
                "description": "Specific Aim 2: Determine the remediable effect of combined antioxidant treatment and exercise rehabilitation in the treatment of hypertension. Hypothesis: Acute antioxidant treatment administered prior to exercise in hypertensive patients will ameliorate the exaggerated EPR resulting in a normal and safe blood pressure response to exercise-based rehabilitation. This two-pronged approach (antioxidants and exercise training) will result in a safely achieved reduction in skeletal muscle afferent feedback facilitating improved exercise tolerance, improved muscle blood flow and ultimately reduced cardiovascular risk in this population."
            }
        ], 
        "brief_summary": {
            "textblock": "Hypertension affects 37% of the Veteran population, making it the most common medical\n      condition treated by the VA Health Care System. Physical activity is the first line of\n      defense in the treatment and management of hypertension. However, individuals with\n      hypertension have impaired muscle blood flow and exhibit exaggerated increases in blood\n      pressure during exercise (exercise pressor reflex or EPR) leading to exercise intolerance\n      and increased risk of stroke and heart attack. The cause of these impairments is not known,\n      but it is highly likely that free radical production and the subsequent increase in\n      oxidative stress plays a significant role. Two aims are proposed; Aim 1 will identify the\n      physiological consequences of elevated oxidative stress in hypertension, and Aim 2 will\n      utilize an antioxidant treatment to ameliorate the effects of an exaggerated EPR allowing\n      the safe performance of a clinical exercise rehabilitation program which will then, itself,\n      attenuate the EPR and reduce hypertension."
        }, 
        "brief_title": "Understanding the Exercise-Hypertension Paradox", 
        "completion_date": {
            "#text": "December 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "Hypertension", 
        "condition_browse": {
            "mesh_term": "Hypertension"
        }, 
        "detailed_description": {
            "textblock": "Nearly 37% of all Veterans are clinically hypertensive, making hypertension the most common\n      medical condition in the VA Health Care System. Importantly, of the 67 million Americans\n      diagnosed with hypertension less than half are being effectively treated for their\n      condition. Hypertension constitutes a major risk factor for cardiovascular disease and when\n      left untreated leads to the development of heart failure, coronary heart disease, peripheral\n      artery disease, stroke, and renal disease. Exercise and regular physical activity are\n      considered the cornerstones of prevention and management of hypertension. However,\n      individuals with hypertension exhibit exercise intolerance characterized by impaired\n      skeletal muscle blood flow and heightened afferent fiber sensitivity leading to an\n      exaggerated or greater than normal physiologic increase in blood pressure during exercise\n      (i.e. exercise pressor reflex or EPR). This imbalance between the beneficial effects of\n      exercise and exercise intolerance creates an interesting paradox, the causes and\n      consequences of which are poorly understood. The etiology of hypertension is undoubtedly\n      complex, however a common denominator in this condition, elevated oxidative stress, may\n      contribute to impaired muscle blood flow and heightened skeletal muscle afferent feedback\n      leading to the exaggerated EPR. Previous work from our laboratory and others suggests that\n      elevated oxidative stress associated with aging impairs muscle blood flow. Additionally,\n      free radicals, the initiators of oxidative stress, can directly stimulate skeletal muscle\n      afferent fibers leading to the exaggerated EPR. Importantly, the role of oxidative stress in\n      regulating muscle blood flow and afferent fiber function in human hypertension has not been\n      determined. Preliminary studies support a significant role of oxidative stress in impairing\n      muscle blood flow and contributing to the exaggerated EPR in hypertension. With this\n      information as context two aims are proposed that will systematically identify the\n      consequences of elevated oxidative stress in hypertension. Specific Aim 1 will determine the\n      consequences of oxidative stress by examining how elevated free radicals contribute to\n      heightened skeletal muscle afferent feedback and impaired muscle blood flow during exercise\n      in hypertension leading to the exaggerated EPR. Additionally, vascular endothelial cells\n      collected from an antecubital vein will provide novel insight regarding the endothelium as\n      potential source of elevated oxidative stress in hypertension. Specific Aim 2 will determine\n      the effectiveness of combined antioxidant therapy and exercise rehabilitation in the\n      treatment of hypertension. The overall goal of this proposal is to provide novel information\n      regarding the role of oxidative stress as a critical regulator of cardiovascular and\n      hemodynamic responses to exercise in hypertension. By identifying potential causes and\n      consequences of oxidative stress, important insight will be gained facilitating the\n      development of novel approaches and therapeutic strategies for the treatment of\n      hypertension. Importantly, the practical applications tested in these studies (i.e.\n      antioxidant treatment and combined exercise rehabilitation) are designed to identify and\n      document effective countermeasures to aid in the treatment and management of hypertension\n      allowing for the safe performance of exercise in a large number of Veterans."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        A total of 72 middle-aged (40 - 60 years of age) healthy and hypertensive men and women\n        will participate in these protocols after providing written informed consent. We aim to\n        include a 1 to 1 ratio of females and males in each group. Individuals diagnosed or\n        presenting with stage 1 and stage 2 hypertension (range 140/90 to 179/109 mmHg, according\n        to the seventh report of the Joint National Committee on Prevention, Detection,\n        Evaluation, and Treatment of High BP) may be eligible for this study. Blood pressure\n        status will be assessed in triplicate in the laboratory during the medical exam and during\n        a 24 hour period using ambulatory blood pressure monitoring. Both methods must confer\n        hypertension for study enrollment. Other than hypertension, all hypertensive patients will\n        be otherwise healthy and free of overt disease as assessed by: a) medical history; b)\n        standard blood chemistries (chem. 7 panel), c) ECG at rest; d) limb vascular examination\n        (ankle-brachial BP index > 0.9); e) resting BP > 140/90 mmHg; and f) skinfold % body fat\n        assessment. Subjects will have a body mass index (BMI) between 19 and 30 and have plasma\n        glucose concentrations < 7.0 mmol/L under fasting conditions and < 11.1 mmol/L at 120\n        minutes of an oral glucose tolerance test (OGTT), as defined by the American Diabetes\n        Association. To reduce heterogeneity of the hypertensive subjects while maintaining a\n        \"real world\" approach the following classes of drugs will be allowed; diuretics,\n        angiotensin converting enzyme (ACE) inhibitors, and angiotensin II receptor blockers\n        (ARB).  Healthy normotensive subjects will be matched to their hypertensive counterparts\n        and will be free from overt cardiovascular disease according to the criteria described\n        above.\n\n        Inclusion/Exclusion criteria with specific reference to the exaggerated exercise pressor\n        reflex:\n\n        Hypertensive subjects must exhibit a 10 mmHg or greater increase in MAP at 25% of their\n        workrate maximum during knee extension exercise to be included in this study. Established\n        criteria defining a cut off for an \"exaggerated\" exercise pressor reflex does not exist.\n        Therefore, we have set our operational definition at a 10 mmHg or greater increase in MAP\n        during 25% of workrate maximum knee extensor exercise. This 10 mmHg increase in MAP was\n        chosen as this value closely matches our preliminary data (Figure 1) and previous reports\n        while concomitantly corresponding to an increase in BP that is at least 2 standard\n        deviations greater than the normotensive response (i.e. 6   2 (SD) mmHg increase in MAP at\n        25% of their workrate maximum). The magnitude of the exercise-induced increase in MAP will\n        be determined during preliminary testing. It should be noted that the magnitude of the\n        pressor response is graded in relation to exercise intensity, therefore, by establishing\n        an inclusion criterion of 10 mmHg at 25% of workrate maximum, the lowest intensity to be\n        used in the proposed studies, we have set a conservative standard for study enrollment.\n\n        Exclusion Criteria:\n\n        Candidates demonstrating dyslipidemia based on the National Cholesterol Education Program\n        Guidelines of plasma total cholesterol > 240 mg/dl with LDL-cholesterol > 160 mg/dl will\n        be excluded from participation. Hypertensive patients receiving dual or monotherapy\n        treatment for hypertension may be included.\n\n        Less frequently prescribed classes of drugs for hypertension (beta blockers, aldosterone\n        receptor blocker, centrally acting sympatholytics, calcium channel blocker, direct\n        vasodilators, renin inhibitors, and alpha blockers) will be excluded. Additionally,\n        subjects reporting a history of myocardial infarction, unstable cardiac ischemia, recent\n        cardiac catheterization, carotid artery disease, transient ischemic attack will be\n        excluded.\n\n        Participants must have no orthopedic limitations that would prohibit them from\n        knee-extensor exercise or aerobic activity including cycle ergometry or treadmill\n        exercise. Due to the age requirement of"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 9, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02034422", 
            "org_study_id": "O1215-W", 
            "secondary_id": "1IK2RX001215"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Specific Aim #1", 
                    "Specific Aim #2"
                ], 
                "description": "Consisting of vitamins C, E and alpha lipoic acid.", 
                "intervention_name": "Oral Antioxidant", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Specific Aim #2", 
                "description": "8 weeks of exercise rehabilitation", 
                "intervention_name": "Exercise rehabilitation", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antioxidants", 
                "Thioctic Acid"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Exercise", 
        "lastchanged_date": "January 9, 2014", 
        "location": {
            "contact": {
                "email": "amy.rogers@hsc.utah.edu", 
                "last_name": "Amy Rogers", 
                "phone": "(801) 582-1565"
            }, 
            "facility": {
                "address": {
                    "city": "Salt Lake City", 
                    "country": "United States", 
                    "state": "Utah", 
                    "zip": "84148"
                }, 
                "name": "VA Salt Lake City Health Care System, Salt Lake City, UT"
            }, 
            "investigator": {
                "last_name": "Joel Douglas Trinity, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Understanding the Exercise-Hypertension Paradox: Implication for Rehabilitation", 
        "overall_contact": {
            "email": "amy.rogers@hsc.utah.edu", 
            "last_name": "Amy Rogers", 
            "phone": "(801) 582-1565"
        }, 
        "overall_official": {
            "affiliation": "VA Salt Lake City Health Care System, Salt Lake City, UT", 
            "last_name": "Joel Douglas Trinity, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Blood pressure with be assessed prior to the study intervention and during exercise (Aim #1). Additionally, blood pressure will be assessed following 8 weeks of exercise rehabilitation", 
            "measure": "Blood Pressure", 
            "safety_issue": "No", 
            "time_frame": "Immediate to 8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02034422"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Single Blind (Subject), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}