{
    "clinical_study": {
        "@rank": "136020", 
        "arm_group": [
            {
                "arm_group_label": "Educational messages only", 
                "arm_group_type": "Experimental", 
                "description": "EPI vaccinators/volunteers will educate mothers/care-providers of infants less than 12 months old months about the benefits of routine immunization"
            }, 
            {
                "arm_group_label": "Immunization status verification only", 
                "arm_group_type": "Experimental", 
                "description": "EPI vaccinators/volunteers will identify and record details of un/under-vaccinated children less than 12 months old in households they visit during an NID, and update immunization registries maintained at the local EPI centers so these children can be reached in subsequent outreach activity."
            }, 
            {
                "arm_group_label": "Education and vaccine verification", 
                "arm_group_type": "Experimental", 
                "description": "EPI vaccinators/volunteers will educate mothers/care-providers of infants less than 12 months old months about the benefits of routine immunization, identify and record details of un/under-vaccinated children in households they visit during an NID, and update immunization registries maintained at the local EPI centers so these children can be reached in subsequent outreach activity."
            }, 
            {
                "arm_group_label": "Status quo", 
                "arm_group_type": "No Intervention", 
                "description": "No interventional activity will take place in this group. Therefore, the status quo (routine services) will be maintained during Polio NID"
            }
        ], 
        "brief_summary": {
            "textblock": "This study aims to assess if pictorial messages promoting routine immunization during\n      supplementary campaigns for oral polio vaccine in areas with poor DTP3 vaccine coverage can\n      improve immunization rates. A cluster randomized trial design in low literature populations\n      will be used."
        }, 
        "brief_title": "Polio NID and Routine EPI Integration Trial Pakistan", 
        "completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "condition": "Polio", 
        "condition_browse": {
            "mesh_term": "Poliomyelitis"
        }, 
        "detailed_description": {
            "textblock": "The overall objective of this study is to assess whether supplementary immunization\n      activities (SIAs) held for polio eradication can be used to improve routine immunization\n      coverage in Pakistan.\n\n      Primary research objectives:\n\n      (i) To assess effectiveness of educational messages regarding routine immunization during\n      SIAs held for polio on improving routine immunization coverage in Pakistan.\n\n      Secondary research objectives:\n\n      (i) To assess maternal knowledge about routine immunization in the intervention and control\n      arms.\n\n      (ii) To estimate vaccination card retention in the intervention and control arms.\n\n      This study will be completed in 12 months, between March 2012 to February 2013.  Overall,\n      three major operational steps have been defined for the study as follow:\n\n      Baseline vaccine coverage survey: This is a 02-months activity in which a baseline household\n      vaccine coverage survey will be carried out to independently assess the immunization\n      coverage and socio-demographic indicators in the study areas. Participation in this survey\n      will be voluntary and written consent from participants will be obtained prior to\n      administering the study questionnaire.\n\n      Training of vaccinators/volunteers and distribution of plastic pouches: The project research\n      staff (Research Associate/Senior Research Assistants) will be exclusively trained by\n      Principal Investigator/Research Supervisor on educational material. Having completed the\n      baseline coverage survey, a one-day training session will be organized by trained project\n      staff to provide trainings to participating EPI vaccinators/volunteers on the vaccine\n      promotion educational messages to be delivered during intervention. These trainings will be\n      held at a common venue (EPI center/public hospital) in the selected towns for this study.\n      The messages will be low-literacy, of very short duration, and will be delivered with the\n      help of pictorial cards which were previously developed for and used in a similar\n      department-run study in Karachi. These educational messages will include the following\n      messages:\n\n        1. Vaccines can save a child's life\n\n        2. Children who are immunized on time are less likely to become ill\n\n        3. Unimmunized children can become disabled for life\n\n        4. Photograph of  the nearest EPI center where vaccines are offered free of charge, as\n           well as its address and timings\n\n      Additionally, at the start of this project, all EPI centers in the study areas will be\n      provided with plastic pouches to be given to parents of all children coming to EPI centers\n      for vaccinations. These pouches will be used to store a child's immunization card. In order\n      to assess the likely change in vaccination card retention, we will compare the proportion of\n      vaccination cards available on pre-and-post coverage assessment in both intervention and\n      control groups.\n\n      Endline vaccine coverage survey/outcome assessment. Outcome assessment will be done through\n      a representative endline survey assessing vaccine coverage for Penta-3 and Measles-1 in the\n      study areas, 3 months after the NID was held.  Participation in this survey will be\n      voluntary and written consent from study participants will  be obtained prior too\n      administering the study questionnaire.\n\n      NID = National Immunization Days SNID = Sub-national Immunization Days EPI: Expanded\n      Programme on Immunization SIA - Supplementary Immunization Activity CHW = Community Health\n      Worker AKU = Aga Khan University, Karachi, Pakistan"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Households with children aged 3-14 months\n\n          2. Resident of selected cluster\n\n          3. Willing to consent for participation in the study\n\n        Exclusion Criteria:\n\n          1. Households with children aged below 3 months or above 14 months\n\n          2. Non-resident of selected cluster\n\n          3. Refusing to consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "14 Months", 
            "minimum_age": "3 Months"
        }, 
        "enrollment": {
            "#text": "4560", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 2, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01697280", 
            "org_study_id": "1952-Ped-ERC-11"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Educational messages only", 
                    "Education and vaccine verification"
                ], 
                "description": "The messages will be low-literacy, of very short duration, and will be delivered with the help of pictorial cards. These educational messages will include the following messages:\nVaccines can save a child's life\nChildren who are immunized on time are less likely to become ill\nUnimmunized children can become disabled for life\nPhotograph of  the nearest EPI center where vaccines are offered free of charge, as well as its address and timings.", 
                "intervention_name": "Vaccine promotion messages", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Immunization status verification only", 
                    "Education and vaccine verification"
                ], 
                "description": "EPI vaccinators/volunteers will identify and record details of un/under-vaccinated children less than 12 months old in households they visit during an NID, and update immunization registries maintained at the local EPI centers so these children can be reached in subsequent outreach activity.", 
                "intervention_name": "Vaccination Verification.", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Educational messages only", 
                    "Immunization status verification only", 
                    "Education and vaccine verification"
                ], 
                "description": "At the start of this project, all EPI centers in the study areas will be provided with plastic pouches to be given to parents of all children coming to EPI centers for vaccinations. These pouches will be used to store a child's immunization card.", 
                "intervention_name": "Distribution of Plastic Pouches to retain vaccination card", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Polio supplementary immunization activities", 
            "Routine EPI vaccine", 
            "Integration of polio NID and routine EPI"
        ], 
        "lastchanged_date": "January 15, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Thatta, Hyderabad", 
                    "country": "Pakistan", 
                    "state": "Sindh"
                }, 
                "name": "Thatta, Hyderabad"
            }
        }, 
        "location_countries": {
            "country": "Pakistan"
        }, 
        "number_of_arms": "4", 
        "official_title": "Improving Routine Immunization Coverage Through Educational Messages Delivered During Polio NIDs in Pakistan: A Cluster Randomized Trial", 
        "overall_official": {
            "affiliation": "The Aga Khan University", 
            "last_name": "Anita KM Zaidi, MBBS, FAAP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Pakistan: Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Age appropriate vaccination for the purposes of this study is defined as the administration of:\nAll scheduled doses of the DPT/Hepatitis-B/Hib (Penta) vaccine within 14 days of the recommended age for children 3 - 11 months of age, and\nFirst dose of the measles vaccine (Measles-1) for children 9 - 14 months of age.", 
            "measure": "age appropriate vaccination of children 3 - 14 months old at the time of the endline survey", 
            "safety_issue": "No", 
            "time_frame": "03 months after intervention (polio NID)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01697280"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Aga Khan University", 
            "investigator_full_name": "Anita Kaniz Mehdi Zaidi", 
            "investigator_title": "Professor and Chair, Department of Paediatrics and Child Health", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Maternal knowledge about nearest EPI facility, names of EPI vaccines that child is age-eligible to receive, cost of vaccination and importance about vaccination will be assessed during end line vaccine coverage survey.", 
                "measure": "Maternal knowledge about routine immunization", 
                "safety_issue": "No", 
                "time_frame": "03 months after intervention"
            }, 
            {
                "description": "The number of children who received routine EPI vaccine had vaccination card available on the end-line survey. Immunization cards will help to verify dates and number of doses that child has received.", 
                "measure": "Retention of immunization cards", 
                "safety_issue": "No", 
                "time_frame": "03 months after intervention (polio NID)"
            }
        ], 
        "source": "Aga Khan University", 
        "sponsors": {
            "collaborator": {
                "agency": "World Health Organization", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Aga Khan University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}