{
    "clinical_study": {
        "@rank": "40132", 
        "arm_group": {
            "arm_group_label": "Treatment (tivozanib)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive tivozanib PO QD on days 1-21. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I/II trial studies the side effects and best dose of tivozanib and to see how\n      well it works in treating patients liver cancer that is metastatic or cannot be removed by\n      surgery. Tivozanib may stop the growth of tumor cells by blocking some of the enzymes needed\n      for cell growth."
        }, 
        "brief_title": "Tivozanib in Treating Patients With Liver Cancer That is Metastatic or Cannot be Removed by Surgery", 
        "condition": [
            "Adult Primary Hepatocellular Carcinoma", 
            "Advanced Adult Primary Liver Cancer", 
            "Localized Unresectable Adult Primary Liver Cancer", 
            "Recurrent Adult Primary Liver Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Liver Neoplasms", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Progression free survival (PFS) at 24 weeks in patients with advanced hepatocellular\n      carcinoma (HCC).\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the safety of tivozanib in HCC. II. To determine the overall survival (OS)\n      and clinical benefit rate (complete response [CR], partial response [PR] and stable disease\n      [SD]) by Response Evaluation Criteria in Solid Tumors (RECIST).\n\n      III. To determine the steady state pharmacokinetics (PK) and soluble vascular endothelial\n      growth factor receptor 2 (VEGFR-2) baseline/change with tivozanib and use modeling to\n      correlate exposure with biomarker change and the primary outcome measure of PFS.\n\n      IV. To determine the change in viral load (hepatitis B virus [HBV] and hepatitis C virus\n      [HCV]) during therapy in patients with HBV or HCV associated HCC.\n\n      V. To determine the change in tumor marker (alfa fetoprotein) with tivozanib therapy is in\n      the effect of tivozanib on several tumor-associated immune response markers.\n\n      OUTLINE: This is a phase I, dose-escalation study followed by a phase II study.\n\n      Patients receive tivozanib orally (PO) once daily (QD) on days 1-21. Courses repeat every 28\n      days in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up every 6 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Advanced staged HCC (unresectable and not amenable to local or regional therapy; or\n             metastatic HCC); the diagnosis of HCC should be based on at least one of the\n             following:\n\n               -  Magnetic resonance imaging (MRI) or computed tomography (CT) consistent with\n                  liver cirrhosis AND at least one solid liver lesion measuring >= 2 cm, with\n                  characteristics arterial enhancement and venous washout regardless of\n                  alpha-fetoprotein (AFP) levels\n\n               -  AFP >= 400 ng/mL AND evidence of at least one solid liver lesion >= 2 cm\n                  regardless of specific imaging characteristics on CT or MRI\n\n               -  Histological/cytology biopsy confirming HCC\n\n          -  Patients must have measurable disease per RECIST 1.1 criteria defined as at least one\n             lesion that can be accurately measured in at least one dimension, and that has not\n             been the target of local or regional therapy including transarterial\n             chemoembolization, intra-arterial chemotherapy, ethanol or radiofrequency ablation\n\n          -  Life expectancy of greater than 3 months\n\n          -  Child-Pugh liver function class A\n\n          -  Aspartate aminotransferase (AST) =< 5 x institutional upper limits of normal (ULN)\n\n          -  Total bilirubin =< 3 mg/dL\n\n          -  International normalized ratio (INR) =< 2.0\n\n          -  Serum albumin > 2.8 g/dL\n\n          -  Creatinine =< 1.5 x institutional ULN\n\n          -  Absolute neutrophil count (ANC) >= 1200/mm^3\n\n          -  Platelets >= 60,000/mm^3\n\n          -  Hemoglobin (Hgb) >= 8.5g/dL\n\n          -  Patients must not have any evidence of bleeding diathesis or active gastrointestinal\n             bleeding\n\n          -  Patients must not be known to be human immunodeficiency virus (HIV) positive\n\n          -  Patients must not have other uncontrolled intercurrent illnesses (excluding HBV or\n             HCV); this includes (but is not limited to) ongoing or active infection, symptomatic\n             congestive heart failure, unstable angina pectoris, cardiac arrhythmia, or\n             psychiatric illness/social situations that would limit compliance with study\n             requirements\n\n          -  Sexually active fertile patients (male and female), and their partners, must agree to\n             use medically accepted methods of contraception during the course of the study and\n             for 3 months after the last dose of the study drug\n\n          -  Female patients of childbearing potential must have a negative pregnancy test at\n             screening\n\n          -  Have an Eastern Cooperative Oncology Group (ECOG) performance status of =< 2\n\n          -  Subject or legal representative must understand the investigational nature of this\n             study and sign an Independent Ethics Committee/Institutional Review Board approved\n             written informed consent form prior to receiving any study related procedure\n\n        Exclusion Criteria:\n\n          -  Patients who have had prior anti-angiogenic therapy, including but not limited to\n             sorafenib, brivanib, bevacizumab, or sunitinib\n\n          -  Patients who have had any prior line of systemic therapy including cytotoxic agents\n             or molecularly targeted agents for advanced/unresectable disease; any number of prior\n             regional therapies with transarterial chemoembolization (TACE), brachytherapy with\n             yttrium-90 microsphere, intra-arterial chemotherapy, surgery, or ablative therapy are\n             allowed\n\n          -  Prior liver transplantation and on immunosuppression\n\n          -  Known symptomatic or uncontrolled brain metastases or epidural disease\n\n          -  Patient has a corrected QT interval (QTcF) > 500 ms at screening\n\n          -  The patient is unable to swallow pills or diagnosed with a gastrointestinal disorder\n             that are likely to interfere with the absorption of the study drug or with the\n             patient's ability to take regular oral medication\n\n          -  The patient is pregnant or breastfeeding\n\n          -  Patients with second primary cancer (except adequately treated nonmelanoma skin\n             cancer, curatively treated in-situ carcinoma of the cervix or superficial bladder\n             cancer, or other solid tumors including lymphoma without bone marrow involvement\n             curatively treated with no evidence of disease for >= 5 years)\n\n          -  The patient has a previously-identified allergy or hypersensitivity to components of\n             the study treatment formulation\n\n          -  The patient must not have an allergy to iodine or gadolinium contrast that will limit\n             the ability to image the tumor by CT or MRI safely even with the use of premedication\n\n          -  Patients receiving any medications or substances that are strong inducers of\n             cytochrome P450, family 3, subfamily A, polypeptide 4 (CYP3A4) are ineligible;\n             moderate inducers of CYP3A4 should be used with caution, as they may reduce the\n             efficacy of Tivozanib\n\n          -  Urine protein: creatinine ratio > 1"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "49", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01835223", 
            "org_study_id": "I 229112", 
            "secondary_id": [
                "NCI-2013-00756", 
                "I 229112", 
                "P30CA016056"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (tivozanib)", 
                "description": "Given PO", 
                "intervention_name": "tivozanib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "AV-951", 
                    "oral VEGF receptor tyrosine kinase inhibitor AV-951"
                ]
            }, 
            {
                "arm_group_label": "Treatment (tivozanib)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }, 
            {
                "arm_group_label": "Treatment (tivozanib)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "February 10, 2014", 
        "location": {
            "contact": {
                "email": "ASKRPCI@RoswellPark.org", 
                "last_name": "Roswell Park", 
                "phone": "877-275-7724"
            }, 
            "facility": {
                "address": {
                    "city": "Buffalo", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14263"
                }, 
                "name": "Roswell Park Cancer Institute"
            }, 
            "investigator": {
                "last_name": "Renuka V. Iyer", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Multicenter Phase 1b/2 Study of Tivozanib in Patients With Advanced Inoperable Hepatocellular Carcinoma", 
        "other_outcome": [
            {
                "measure": "AFP response", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "measure": "Antiviral effects )if any in those with HBV or HCV associated HCC)", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Survival distributions will be obtained using the product-limit based Kaplan Meier methods, with descriptive quantities such as median survival time and corresponding 95% confidence intervals.", 
                "measure": "Associations between drug exposure (assessed by steady state PK) and response/survival and toxicity by quartiles of drug exposure", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }
        ], 
        "overall_official": {
            "affiliation": "Roswell Park Cancer Institute", 
            "last_name": "Renuka Iyer", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Will be descriptively analyzed using standard Kaplan-Meier estimation along with the corresponding descriptive statistics and 95% confidence intervals.", 
            "measure": "PFS, assessed using standard RECIST criteria", 
            "safety_issue": "No", 
            "time_frame": "24 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01835223"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "OS", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Toxicity frequency will be tabulated by grade across all dose levels and cycles for all patients in the safety sample and for the subset treated at the recommended phase 2 dose.", 
                "measure": "Incidence of adverse events and toxicities, assessed using National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) version 4", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "measure": "Clinical benefit rate (CR, PR, and SD) by RECIST", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }
        ], 
        "source": "Roswell Park Cancer Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Roswell Park Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}