{
    "clinical_study": {
        "@rank": "87203", 
        "arm_group": [
            {
                "arm_group_label": "Intravenous Ibuprofen", 
                "arm_group_type": "Experimental", 
                "description": "800 mg Ibuprofen IV every 6 hours starting preoperatively (5 doses)."
            }, 
            {
                "arm_group_label": "Saline", 
                "arm_group_type": "Placebo Comparator", 
                "description": "IV saline every 6 hours starting preoperatively (5 doses)."
            }
        ], 
        "brief_summary": {
            "textblock": "Primary objective of this study is to test hypothesis that IV ibuprofen decreases 24 hours\n      morphine requirement using IV PCA in patients after laparoscopic bariatric surgery.\n      Secondary objective is to determine if it decreases respiratory depression measured using\n      RD, improves area under curve (AUC) for pain scores at rest (AUCr) and with cough (AUCa) and\n      pressure pain threshold (PPT) (important for mobilization).  Tertiary objective is to\n      compare incidence of nausea/vomiting, sedation, itching, blood transfusion, over sedation,\n      urinary retention, GI or surgical bleeding, renal dysfunction,  time to clears and baseline\n      activity in ibuprofen and control groups."
        }, 
        "brief_title": "Intravenous Ibuprofen for Laparoscopic Bariatric Surgery", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "Investigators will recruit patients scheduled for laparoscopic bariatric surgery at Jacobi\n      Medical Center (100 patients with allowance for 20% drop-offs). Patients will be randomized\n      to IV Ibuprofen versus placebo to test if morphine  usage can be decreased, pain control\n      improved, pressure pain thresholds increased and respiratory depression decreased.\n\n      Exclusion/withdrawal criteria:\n\n      Patients with history of ibuprofen or aspirin allergy, morphine allergy, opioid or\n      psychotropic medication use pre-operatively, patients who would show  positive preoperative\n      U-tox screening, patients unable to sign consent and patients unable to understand or use\n      patient controlled analgesia (PCA) or report pain intensity will be excluded.  Patients with\n      GFR<60 or history of GI bleed within 6 weeks will be excluded. Patients will be withdrawn\n      from the study if PCA would have to be discontinued, or the patient would develop acute\n      renal failure, GI bleed or post-surgical bleed. Intention to treat analysis will be\n      performed including the dropouts.\n\n      Patients' instructions and protocol:\n\n      Patients consented for the study will be educated about morphine PCA for pain control and\n      about pain reporting using NRS-11 and VAS scale at rest and with cough or during incentive\n      spirometry. They will receive instructions about Remmers Sleep Recorder (SagaTech Calgary,\n      Alberta, Canada), which includes continuous oximetry, and device will be provided for\n      overnight home screening preoperatively {Whitelaw,W.A. 2005;}. The sleep recorder data will\n      be reviewed pre-operatively and patients with respiratory disturbance index  (RDI, measured\n      as oxygen desaturation event) >15/hour who do not have OSA diagnosis and do not use CPAP\n      will be referred for sleep study and/or CPAP titration before the surgery, Patients will be\n      educated on QST testing using pressure algometry with 1cm2 padded tip  {Coronado 2010} and\n      will be given survey questionnaire (postoperative diary) for self-reporting of pain (VAS at\n      rest and with cough), nausea/vomiting, activity and side effects from medications as well as\n      satisfaction with recovery and pain control. Baseline pressure pain thresholds (N/cm2) will\n      be tested at abdomen (area of postoperative hyperalgesia) and the pulp of third finger\n      finger on the right (reference site) using average of three measurements per site.\n\n      On the day of surgery patients will be allocated to group A or B according to\n      randomization.com generated table for two groups with variable blocking factor. Group A and\n      B assignment to the ibuprofen versus control will be available to the pharmacy only until\n      the completion of the study and statistical analysis.\n\n      The pharmacy will store Ibuprofen and on the day of surgery will provide the covered bag of\n      ibuprofen 800mg versus saline solution labeled with the patient's name .Group assignment (A\n      or B) will be known to the pharmacy only. IV will be started and first dose of medication\n      will be given over 5-30 minutes preoperatively. In the subgroup of patients, where surgery\n      start time is delayed by one hour or more, PPT will be repeated before the start of the\n      surgery.\n\n      Patients will have standardized general anesthetic for the surgery. Intraoperative opioid\n      usage will be recorded. Laparoscopic ports will be infiltrated with local anesthetic.\n\n      800mg Ibuprofen or placebo infusion will be repeated every 6 hours for 24 hours\n      postoperatively.\n\n      In recovery room patients will be started on morphine patient controlled analgesia (morphine\n      PCA 0.5mg every 5 minutes while NPO, with ability to escalate the dose up to 1 mg every\n      5minutes per hospital PCA protocol if patient requires additional morphine rescue to control\n      the pain, uses PCA appropriately and demonstrates no side effects). Patients will have\n      antiemetics and morphine loading/rescue dose (4mg Q15minute max 16mg per PACU nurse\n      discretion) per standard hospital protocol. Patients will be continuously monitored\n      overnight per nursing protocol and in addition to that with Remmer's unit (pulse oximetry,\n      respiratory effort, respiratory flow, airway pressure). Pain score at rest and with cough\n      and nausea/vomiting will be assessed periodically and will be reported by patient in the\n      postoperative diary.  Pain scores will be integrated separately over 24 hours to obtain area\n      under curve at rest (AUCr) and with cough or activity (AUCa) Overnight oximetry recordings\n      will be analyzed post hoc to determine RDI. Patients with PCA will be monitored per hospital\n      policy (Q1h x 12h, then Q2hx 12h). All bariatric patients are continuously monitored\n      overnight in the PACU or surgical step-down unit. Nurses taking care of the patient\n      routinely notify anesthesia and/or surgical team about significant apnea/hypopnea.\n\n      PCA usage log will be obtained from the pump and morphine given by the nurses will be added\n      to calculate postoperative morphine cumulative dose for 24 hours. If PCA is discontinued,\n      patient data will be analyzed as drop-off. Per hospital PCA policy in the event of excessive\n      sedation and/or respiratory depression (level of sedation 4) following actions are to be\n      taken:\n\n        -  STOP PCA PUMP, stimulate patient, support respirations with bag valve mask as needed\n\n        -  Have a coworker notify the Rapid Response Team.  Arrange for BMV, O2, and suction.\n\n        -  Hang Naloxone 0.8mg in 100ml 0.9% NS IVSS -continue until respirations are more than 9\n           b/m or a total of 0.8mg is infused.\n\n      Time 0 for the purposes of study will be time of admission to PACU. PPT will be tested in\n      the PACU in the subset of patients who are awake and wiling to perform QST testing, when\n      their pain is controlled with NRS<=4. QST will be repeated in qualifying patients (awake,\n      pain controlled) following day.\n\n      In addition investigators will record:\n\n        1. Transfusion requirement (number of units)\n\n        2. Difference between pre-operative and discharge hemoglobin\n\n        3. Requirement for surgical revision due to anastomotic leak\n\n        4. Incidence of wound infection\n\n        5. Readmission rate within 30 days\n\n        6. Preoperative and discharge GFR\n\n        7. Timed NRS-11 (nurse recorded) and VAS (self reported) for pain at rest and during cough\n           or incentive spirometry.\n\n        8. Area under the curve AUCr using NRS at rest and during incentive spirometry/cough\n           (AUCa). AUCr and AUCa will be separately integrated to area under curve for 24 hours.\n\n        9. Total dose of morphine given by nurses for 24 hours.\n\n       10. Morphine PCA usage (hourly and cumulative/24h)\n\n       11. Presence of nausea/vomiting for 24 hours\n\n       12. Antiemetic requirement (number of doses).\n\n       13. Time to oral tolerance (clears, solids) (hours)\n\n       14. Time to bowel movement (hours)\n\n       15. Time patient meets discharge criteria from the PACU (hours)\n\n       16. Time to discharge from PACU (hours)\n\n       17. Time to discharge from hospital (hours)\n\n       18. Respiratory disturbance index) baseline and postoperatively (from  Remmers unit)\n\n       19. Incidence of desaturation to SpO2<95, <90 and <80% baseline and postoperatively (from\n           Remmers unit). Maximum FiO2 required postoperatively (excluding first 2 hours\n           immediately after surgery).\n\n       20. Incidence of over sedation (sedation score 3 and 4)\n\n       21. Naloxone requirement if any\n\n       22. Patient satisfaction scores\n\n       23. Time to out of bed to chair (hours)\n\n       24. Time to stand-up (hours)\n\n       25. Time to ambulation (hours)\n\n       26. Time to baseline physical activity (days)\n\n       27. Max temperature\n\n       28. Incidence of DVT\n\n       29. Reason for delayed discharge (>72 hours)\n\n       30. Incidence of readmission within 4 weeks\n\n       31. Incidence of reoperation within 4 weeks\n\n      Data will be analyzed using commercially available statistical software.\n\n      If dropouts to the study will be present, intent to treat analysis will be performed.\n\n      Metric scale data will be tested for normality of distribution (Kolmogorov-Smirnov test).\n      Categorical data will be presented as absolute frequency and relative distribution. For\n      normally distributed data, a t test for independent samples will be used to compare pre/post\n      differences between the treatment groups. Otherwise, a nonparametric Mann-Whitney test will\n      be used. Categorical data will be compared using chi square test or Fisher exact test for\n      groups <5. Bonferonni correction will be done for multiple comparisons.\n\n      After comparing groups for age, sex, BMI, co morbidities, surgical time, baseline pressure\n      pain thresholds investigators will investigate whether assignment into ibuprofen or saline\n      groups makes a difference In the primary, secondary and tertiary outcomes.\n\n      Our null hypothesis (H0) is that there will be no differences in cumulative 24h morphine\n      consumption, AUCa and AUCr for pain scores, and that there will be no change in pre/post\n      difference in RDI and pressure pain thresholds. In addition investigators hypothesize that\n      there will be no difference in the incidence of nausea/vomiting, discharge readiness,\n      patient satisfaction among the test and control groups"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients scheduled for laparoscopic bariatric surgery at Jacobi Medical Center\n\n        Exclusion Criteria:\n\n          -  Patients with history of ibuprofen or aspirin allergy\n\n          -  morphine allergy\n\n          -  opioid or psychotropic medication use pre-operatively\n\n          -  positive preoperative U-tox screening\n\n          -  unable to sign consent and patients unable to understand or use patient controlled\n             analgesia (PCA) or report pain intensity\n\n          -  GFR <60 or history of GI bleed within 6 weeks"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01707251", 
            "org_study_id": "2011_436"
        }, 
        "intervention": [
            {
                "arm_group_label": "Intravenous Ibuprofen", 
                "description": "800 mg Ibuprofen IV every 6 hours starting preoperatively (5 doses).", 
                "intervention_name": "Intravenous Ibuprofen", 
                "intervention_type": "Drug", 
                "other_name": "Caldorol"
            }, 
            {
                "arm_group_label": "Saline", 
                "description": "Placebo control", 
                "intervention_name": "Saline", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Ibuprofen"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Obesity, Morbid", 
            "Bariatric Surgery", 
            "Laparoscopy", 
            "Intravenous Ibuprofen", 
            "Analgesia", 
            "Morphine"
        ], 
        "lastchanged_date": "October 24, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bronx", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10461"
                }, 
                "name": "Jacobi Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Mindaugas Pranevicius, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Leonard Golden, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ajay Chopra, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Denise Sullivan, NP", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Teimuraz Gaprindashvili, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jayne Lieb, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Claudia Calderone, RN", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Lynn Merklinger, NP", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Intravenous Ibuprofen for Laparoscopic Bariatric Surgery", 
        "other_outcome": [
            {
                "description": "Compare incidence of nausea vomiting between groups.", 
                "measure": "Nausea/vomiting", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }, 
            {
                "description": "Compare incidence of blood transfusions between groups.", 
                "measure": "Transfusion requirement", 
                "safety_issue": "Yes", 
                "time_frame": "3 days"
            }, 
            {
                "description": "Incidence of recatheterization after foley removal between groups.", 
                "measure": "Urinary retention", 
                "safety_issue": "No", 
                "time_frame": "3 days"
            }, 
            {
                "description": "Incidence of reoperation for bleeding in ibuprofen and control groups.", 
                "measure": "Surgical bleeding", 
                "safety_issue": "Yes", 
                "time_frame": "30 days"
            }, 
            {
                "description": "Compare preoperative versus discharge GFR in ibuprofen and control groups.", 
                "measure": "Incidence of renal dysfunction", 
                "safety_issue": "Yes", 
                "time_frame": "3 days"
            }, 
            {
                "description": "Time to clears in ibuprofen and control groups.", 
                "measure": "Time to oral intake", 
                "safety_issue": "No", 
                "time_frame": "3 days"
            }, 
            {
                "description": "Time to baseline activity in ibuprofen and control groups", 
                "measure": "Return of baseline activity", 
                "safety_issue": "No", 
                "time_frame": "30 days"
            }, 
            {
                "measure": "Time patient meets discharge criteria from the PACU (hours)", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }, 
            {
                "measure": "Time to discharge from PACU (hours)", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }, 
            {
                "measure": "Time to discharge from hospital (hours)", 
                "safety_issue": "No", 
                "time_frame": "1 week"
            }, 
            {
                "measure": "Time to ambulation (hours)", 
                "safety_issue": "No", 
                "time_frame": "3 days"
            }, 
            {
                "measure": "Incidence of readmission within 4 weeks", 
                "safety_issue": "Yes", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Incidence of reoperation within 4 weeks", 
                "safety_issue": "Yes", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Incidence of DVT", 
                "safety_issue": "Yes", 
                "time_frame": "30 days"
            }, 
            {
                "measure": "Max temperature", 
                "safety_issue": "No", 
                "time_frame": "3 days"
            }, 
            {
                "measure": "Time to oral tolerance (clears, solids) (hours)", 
                "safety_issue": "No", 
                "time_frame": "3 days"
            }, 
            {
                "measure": "Antiemetic requirement (number of doses)", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }, 
            {
                "measure": "Time to bowel movement (hours)", 
                "safety_issue": "No", 
                "time_frame": "1 week"
            }, 
            {
                "measure": "Incidence of over sedation (sedation score 3 and 4)", 
                "safety_issue": "Yes", 
                "time_frame": "24 hours"
            }, 
            {
                "measure": "Naloxone requirement", 
                "safety_issue": "Yes", 
                "time_frame": "24 hours"
            }, 
            {
                "measure": "Patient satisfaction scores", 
                "safety_issue": "No", 
                "time_frame": "30 days"
            }, 
            {
                "measure": "Time to out of bed to chair (hours)", 
                "safety_issue": "No", 
                "time_frame": "3 days"
            }, 
            {
                "measure": "Time to stand-up (hours)", 
                "safety_issue": "No", 
                "time_frame": "3 days"
            }
        ], 
        "overall_contact": {
            "email": "Howard.Nadel@nbhn.net", 
            "last_name": "Howard Nadel", 
            "phone": "718-918-7070"
        }, 
        "overall_contact_backup": {
            "email": "Denise.Sullivan@nbhn.net", 
            "last_name": "Denise Sullivan", 
            "phone": "718-918-6867"
        }, 
        "overall_official": {
            "affiliation": "Jacobi Medical Center", 
            "last_name": "Mindaugas Pranevicius, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Will test if IV ibuprofen decrease postoperative morphine requirement.", 
            "measure": "24 hours postoperative morphine requirement using IV PCA", 
            "safety_issue": "No", 
            "time_frame": "24 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01707251"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Jacobi Medical Center", 
            "investigator_full_name": "Mindaugas Pranevicius", 
            "investigator_title": "Attending Anesthesiologist, Director of Pain Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Compare respiratory disturbance index preoperatively versus postoperatively and incidence of hypoxia (SpO2 <95, <90 and <80%) in ibuprofen and placebo groups.", 
                "measure": "Respiratory depression", 
                "safety_issue": "Yes", 
                "time_frame": "24 hours postoperative"
            }, 
            {
                "description": "Area under curve for pain scores at rest (AUCr) and with cough (AUCa).", 
                "measure": "Pain scores", 
                "safety_issue": "No", 
                "time_frame": "24 hours postoperatively"
            }, 
            {
                "description": "Preoperative versus postoperative pressure pain threshold (PPT) will be measured to assess effect of ibuprofen on PPT (important for mobilization).", 
                "measure": "Pressure pain thresholds", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }
        ], 
        "source": "Jacobi Medical Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Cumberland Pharmaceuticals", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Sagatech Electronics Inc, Alberta, Canada", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Jacobi Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}