{
    "clinical_study": {
        "@rank": "137841", 
        "acronym": "ANTARES", 
        "arm_group": [
            {
                "arm_group_label": "Sham stimulation", 
                "arm_group_type": "Placebo Comparator", 
                "description": "rTMS with \"sham\" coil.  Sessions will be administered 5 days a week (Monday to Friday) during two consecutive weeks."
            }, 
            {
                "arm_group_label": "Active stimulation", 
                "arm_group_type": "Experimental", 
                "description": "rTMS in series of 20 trains of 6 s in duration (54-s intertrain interval) at a stimulation rate of 10 Hz (1200 pulses) at an intensity of 90% rest motor threshold.  Sessions will be administered 5 days a week (Monday to Friday) during two consecutive weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "Phantom Limb Pain (PLP) is a neuropathic chronic syndrome, characterized by a painful\n      sensation in a body part that has been amputated.  The incidence of phantom limb pain is\n      between 50-80% of all amputees, however, additional risk factors as psychological trauma,\n      blood loss, and infection increases its incidence after a traumatic amputation in landmine\n      victims. Satisfactory management is often difficult to achieve and different clinical trials\n      with medical and surgical measures have yielded unsatisfactory results. The response rate\n      with pharmacologic treatment is around 30% using conventional medication as opiates and\n      N-methyl-D-aspartate (NMDA) receptor antagonists, which is not significantly different from\n      response rates with placebo.\n\n      Recent case series have shown that repetitive Transcranial Magnetic Stimulation (rTMS) of\n      the motor cortex can display an effectiveness that goes from 52% to 88% in the treatment of\n      some refractory neurogenic pain cases which is quite superior to conventional management.\n      However, the use of this type of treatment has not been studied in patients with phantom\n      limb pain secondary to landmine injuries. The main objective of this trial is to evaluate\n      the efficacy and safety of rTMS in the treatment of phantom limb pain in landmine victims.\n\n      A double blind randomized placebo-controlled clinical trial, including 54 landmine victims\n      with PLP will be performed.  At the time of enrollment, a complete medical evaluation will\n      be performed and those patients who meet the inclusion criteria will be randomly assigned to\n      one of two groups, to receive rTMS in series of 20 trains of 6 s in duration (54-s\n      intertrain interval) at a stimulation rate of 10 Hz (1200 pulses) and an intensity of 90%\n      rest motor threshold using an \"active\" coil or a \"sham\" coil.  Sessions will be administered\n      5 days a week (Monday to Friday) during two consecutive weeks. The stimulation will be\n      directed to the primary motor cortex contralateral to the amputated limb. Response will be\n      evaluated by measuring the pain intensity at baseline and after each session using a visual\n      analog scale. These measurements will be repeated 2 weeks after the end of the treatment\n      scheme, in order to determine the duration of the analgesic effect of rTMS"
        }, 
        "brief_title": "Effects of Repetitive Transcranial Magnetic Stimulation in the Treatment of Phantom Limb Pain in Landmine Victims: ANTARES", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Phantom Limb Pain", 
        "condition_browse": {
            "mesh_term": "Phantom Limb"
        }, 
        "detailed_description": {
            "textblock": "Background In 2007 Colombia was one of the five countries in the world with the highest\n      number of anti-personnel landmine victims [1]. These are small devices designed to injure or\n      kill people and animals by exploding when a minimum pressure is exerted on them\n      (approximately 6 Force-Kg) [2]. Between 1999 and 2008 there were 6696 reported incidents\n      with these artifacts in Colombia, partly due to an intensified civil war conflict in this\n      period of time, however, it is estimated that the number of affected subjects might be\n      higher due to underreporting [1]. This problem has had an enormous impact on Public Health\n      in Colombia, aggravated by the fact that victims, often children or young adults, frequently\n      suffer significant degrees of physical and psychological disabilities, leading to an\n      increase in the number of healthy life years (DALYs) lost in our population, together with\n      important secondary economic impacts [1-5]. Anderson et al [3] estimated that the quality of\n      life is affected in 25 to 87% of families with a relative victim of a landmine.\n\n      Among the multiple physical and psychological disabilities and sequels derived from\n      landmines [6-8], one of the most important consequences is the chronic neuropathic pain\n      secondary to amputation. Ketz conducted a retrospective study among 30 soldiers wounded in\n      combat, finding a prevalence of 77% of Phantom Limb Pain (PLP) after traumatic amputation\n      [9]. The factors associated with development of neuropathic pain in these patients include\n      central and peripheral phenomena [10-12]. The direct damage to the involved tissue produces\n      inflammation, and in some cases infection which induces the release of several molecules,\n      such as hydrogen, potassium and arachidonic acid, which in turn, activate and sensitize pain\n      receptors, leading to exaggerated responses to any minimal painful stimuli [11]. Another\n      proposed mechanism for the development of PLP is the fact that damaged peripheral nerve\n      tissues grows into so-called \"neuromas\" [13, 14]. These have shown to express a greater\n      density of sodium channels in their cell membranes, increasing the activity of peripheral\n      nociceptors [15]. This increased activity leads to changes in the synaptic structure of\n      neurons located in the dorsal horn of the spinal cord, increasing their excitability as well\n      as reducing the frequency and intensity of their inhibitory processes [11, 16]. Besides\n      spinal and peripheral changes, encephalic alterations have also been found [17-24]. Melzack\n      introduced the neuromatrix theory, which suggested that pain is a multidimensional\n      experience, which involves a large neural network that enables the integration and\n      simultaneous processing of information from multiple peripheral receptors with the processed\n      information permanently in these neural circuits, emphasizing the importance of central\n      structures in all aspects of pain [25]. In addition, Merzenich et al [26] conducted a study\n      in adult monkeys, finding that after amputation of a limb, the primary somatosensory cortex\n      seems to rearrange itself in the cortical areas representing the amputated limb.\n\n      The high prevalence of PLP after amputation has led to major efforts in order to lessen the\n      pain in affected patients. However, results using conventional medical treatment, including\n      opiates, N-methyl-D-aspartate (NMDA) receptor antagonists and surgery, are poor, with an\n      general efficacy rate of about 30%, not statistically better than placebo [20, 27-33].\n      Recently, it has been proposed that repetitive Transcranial Magnetic Stimulation (rTMS) can\n      be an effective alternative in the treatment of neuropathic pain [34].\n\n      The rTMS is a non-invasive stimulation technique of the human brain that generates a small\n      magnetic field of high intensity through a brief electrical current generated by a magnetic\n      coil placed over the head of the individual [35, 36]. The electric currents induced in the\n      cerebral cortex run in a parallel plane to the plane of the stimulation, in such a way that\n      this stimulation affects mainly those brain elements of the cerebral cortex activating the\n      pyramidal cells transinaptically (37). The use of high frequency rTMS (> 1Hz) raises the\n      blood flow in the stimulated area, inducing an increased brain activity. On the other hand,\n      low-frequency stimulation (<1 Hz) reduces brain activity [38, 39]. In addition to vascular\n      changes, the rTMS may induce modifications in several hormonal axes and even in the\n      production of neurotransmitters, such as dopamine serotonin, arginine, NMDA, taurine and\n      aspartate [40-43]. Additionally it was found that rTMS may regulate the expression of some\n      genes including c-fos and c-jun, which are vital structural components of the activator\n      protein 1, a special transcription factor that helps to regulate cellular processes\n      including differentiation, proliferation and apoptosis. The rTMS also helps to modulate some\n      peptide biosynthetic pathways, such as brain-derived neurotrophic factor (BDNF) and glial\n      fibrillary acidic protein (GFAP), important molecules for neuronal plasticity processes\n      [42-44]. Using functional Magnetic Resonance Imaging (fMRI), Li et al [45], observed that\n      stimulation with 1Hz rTMS on the left dorsolateral prefrontal cortex induced an immediate\n      increase in the local blood flow, followed by perfusion of the bilateral middle prefrontal\n      cortex, right orbital frontal cortex, left hippocampus, middorsal nucleus of the thalamus,\n      bilateral putamen, pulvinar and insula. These previous observations suggest that in addition\n      to producing local changes in the stimulated cerebral cortex, rTMS might also influence the\n      activity of other cortical and sub-cortical regions through different brain circuits and\n      connections [46, 47].\n\n      Reported side effects of rTMS are minor events, mainly related with cephalagia, changes in\n      the stimulation threshold of hearing, tinnitus, local erythema, syncopal episodes and in\n      some cases mild and transient cognitive disorders related to the area stimulated [48-51].\n      The most important complication described has been possible induction of seizures (<0.1%);\n      however these seizures have not been associated with sequels or with development of epilepsy\n      [52-54]. There are some medical and non-medical contraindications to its use, such as, the\n      presence of metal endo-cranial, cardiac pacemakers or hearing, as well as cardiac\n      arrhythmias, intracranial hypertension, use of medications that lower the seizures threshold\n      and personal or family history of epilepsy [55].\n\n      The rTMS was first used on small groups of patients suffering of chronic neuropathic pain\n      secondary to trigeminal neuralgia or brachial plexus injury [56-58]. Lefaucheur et al [56]\n      conducted a study in 18 patients with an average age of 54 years, presenting chronic\n      neuropathic pain of one hand, resistant to drug treatment. The patients were randomized for\n      three twenty minute sessions of rTMS, one with a low frequency (0.5 Hz) magnetic\n      stimulation, other with high frequency (10 Hz) and the other with sham coil to evaluate the\n      placebo effect. The level of pain before and after each session was evaluated by using the\n      Visual Analog Scale (VAS). In this study it was determined that patients undergoing a 10-Hz\n      rTMS perceived a more significant reduction of the pain compared with subjects who received\n      a stimulation with 0.5 Hz rTMS or with those who only received placebo treatment.\n      Subsequently, Lefaucheur et al [57] replicated these results in a group of 60 patients with\n      neuropathic pain secondary to thalamic infarction, brachial plexus injury or trigeminal\n      nerve injury, who underwent two sessions of high frequency rTMS separated by three weeks,\n      concluding that 65% of the patients reported some improvement of their symptoms. The same\n      author conducted a study that included 36 patients with neuropathic pain secondary to either\n      brachial plexus or trigeminal nerve injuries. All of them received high frequency rTMS. The\n      first one during two sessions and the latter received three sessions. As in the previous\n      studies the level of pain was evaluated, before each session and one week after, using the\n      VAS. The best response to pain was obtained between the second and fourth day after the\n      initial treatment and this improvement was maintained for a period of seven days [59].\n\n      Objectives\n\n      General Objective To evaluate the effectiveness of rTMS for the treatment of phantom limb\n      pain in victims of anti-personnel landmines.\n\n      Specific Objectives\n\n        1. To determine the intensity and duration of the analgesic effects of rTMS in patients\n           victims of landmines with PLP.\n\n        2. To identify the characteristics of victims of landmines with PLP associated with a\n           greater response to rTMS.\n\n        3. To identify adverse events associated with the application of rTMS in victims of\n           anti-personnel landmines with PLP.\n\n      Study Design Double blind, randomized, placebo controlled clinical trial.\n\n      Sample size The sample size was calculated according to the arc cosine formula considering a\n      power of 80% and a type I error of 0.05, assigning a successful rate of 20% in the control\n      group and 60% in the active group.  After adjusting for a loss rate of 5%, the total number\n      of patients to be recruited was 54 (27 patients per group).\n\n      Population The population will be composed of patients victims of anti-personnel landmines,\n      who have had one of their lower limbs amputated and display classical symptoms of PLP.  The\n      patients will be recruited from the physical rehabilitation service at the Hospital\n      Universitario de Santander (HUS), Bucaramanga, Colombia and local Non-Governmental\n      Organizations (NGOs).  Those who consent to participate, fulfill screening criteria and\n      don't present any exclusion criteria will be included in the study.\n\n      Inclusion criteria\n\n        1. Men and women 18 years or older.\n\n        2. Amputation at any level of one lower limb by anti-personnel landmines.\n\n        3. Symptoms compatible with PLP, defined as painful sensation, sensation of shooting,\n           stabbing, boring, squeezing, throbbing and burning or paresthesia or any other pain\n           sensation in a limb that doesn't exist anymore.\n\n      Exclusion criteria\n\n        1. Diagnosis of complex regional pain syndrome.\n\n        2. Any pathology that based on the judgment of the researcher that could alter the course\n           of PLP (neoplasias, immunological disorders, etc.)\n\n        3. Previous diagnosis of cancer.\n\n        4. Renal insufficiency requiring dialysis treatment.\n\n        5. Pregnancy\n\n        6. History of epilepsy.\n\n        7. Cardiac arrhythmias.\n\n        8. Metallic prostheses in the skull.\n\n        9. History of severe head trauma.\n\n       10. Use of tricyclic antidepressants (amitriptyline, imipramine, clomipramine).\n\n       11. Use of antipsychotic medication (chlorpromazine, levomepromazine, haloperidol,\n           clozapine, olanzapine, etc.).\n\n       12. Mentally or neurologically disabled patients that are considered not fit to approve\n           their participation in the study.\n\n      Study development\n\n      Logistic phase\n\n      This phase will include the following activities:\n\n        1. Acquisition of the materials required for the development of the project.\n\n        2. Elaboration of flyers, promotional and educative material, manual of procedures and\n           Case Report Format (CRF).\n\n      4. Training of personnel that will participate in the study 5. Randomization of treatment\n      Randomization of the treatment will be performed by an epidemiologist of the Fundación\n      Cardiovascular de Colombia (FCV). It will be done in blocks, in order to avoid long\n      sequences of patients assigned to the same group and to reduce some of the bias inherent to\n      the simple randomization process.\n\n      Recruitment Phase Patients will attend the screening visit at the FCV or at offices of the\n      physicians involved in the study.\n\n      Screening Visit During this visit a complete medical check-up, based on universally accepted\n      techniques, will evaluate neuropathic compromise, medications and other therapies used for\n      the treatment of PLP.  The inclusion/exclusion criteria will be applied by a neurologist and\n      the selected candidates will be informed about the study. It will be asked to patients to\n      avoid consumption of new analgesic medications during the study development. If one patient\n      requires the introduction of a new analgesic treatment for increased pain or concept of the\n      physician, this will be recorded and taken into consideration in the data analysis.\n\n      Initial and Follow-up Visits The selected patients will be scheduled for the initial visit.\n      In this visit, information about the patient's medical history, educational level,\n      socioeconomic status and general condition will be collected by a physician.  In addition, a\n      physical therapist will perform a baseline assessment of neuropathic pain using a VAS. Each\n      patient will be randomized to receive rTMS, using a biphasic pulse stimulator (Magstim\n      Company Ltd, Whitland, UK), in series of 20 trains of 6 s in duration (54-s intertrain\n      interval) at a stimulation rate of 10 Hz  (1200 pulses) at an intensity of 90% rest motor\n      threshold using an \"active\" coil or a \"sham\" coil. Sessions will be administered five days a\n      week during two consecutive weeks.  The stimulation will be directed to the primary motor\n      cortex contralateral to the amputated limb.\n\n      Clinical evaluators and those responsible for applying the pain evaluation scales will be\n      blind to the assigned group. The rTMS will be performed by a non-blinded member of the\n      research group. The patients included in the study should not have prior knowledge of the\n      technical details of rTMS.\n\n      Response will be evaluated by measuring the pain intensity at baseline and after each\n      session using a VAS.  These measurements will be repeated 2  weeks after the ending of the\n      treatment scheme, in order to determine the duration of the analgesic effect of rTMS.\n\n      Data base depuration phase Each patient will be identified using an internal code. The study\n      coordinator will monitor the proper collection of data, taking into account that the\n      information contained on the forms is complete and accurate. Also, he/she will keep a record\n      of the visits performed during the study and verify that the data collection is performed in\n      a timely manner.\n\n      After completing all the data entry to the CRF the results will be audited and the detected\n      errors evaluated and corrected.  The information will be entered in two different databases\n      by two different people and the records compared to detect any discrepancy. The mistakes\n      will be corrected according to the CRF, and the corrections registered.\n\n      Statistical analysis For the statistical analysis, Stata 11.0 (StataCorp, College Station,\n      TX, USA) will be used. The descriptive analysis will be composed of medians and proportions\n      according to the nature of the variables, with their respective 95% confidence intervals. As\n      a dispersion measurement the Standard Deviation will be calculated. The distribution of the\n      variables will be studied using the Shapiro-Wilk test and the homoscedasticity of the\n      variances with the Levene test. To detect any difference between the groups, a T-test or a\n      Mann Whitney test will be performed according to the distribution of the variables. The\n      categorical variables will be compared using the Chi Squared test or the exact Fisher's\n      test. If required, a multiple logistic regression or a covariance analysis will be\n      performed.\n\n      Endpoints\n\n      At the end of the treatment the following endpoints will be evaluated:\n\n        1. Percentage reduction in the intensity of neuropathic pain.\n\n        2. Presence of adverse events related to the administration of rTMS.\n\n      Final Report The results of the study will be evaluated and discussed and a final report\n      presented to the Colombian Administrative Department of Science, Technology and Innovation\n      (COLCIENCIAS), entity that is sponsoring the project.  The results will be submitted for\n      publication and presented in scientific meetings.\n\n      Ethical aspects This study will be conducted in accordance with the Declaration of Helsinki\n      and the Colombian legislation, following the Ministry Of Health resolution No. 8430/93.\n      Prior to the admission of the patients in the study, the objectives and the methodology will\n      be explained and a written informed consent obtained. The present study has been approved by\n      the Research Ethics Committee of the FCV (Act # 197/June 19/2009). The patients' right to\n      confidentiality will be kept in all the phases of the study.\n\n      Evaluation and management of adverse events\n\n      During the visits the patients will be asked about the presence of any adverse events. These\n      will be classified by the physician as serious or non-serious adverse events. A serious\n      adverse event should meet one or more of the following criteria:\n\n        1. Death\n\n        2. Life-threatening\n\n        3. Hospitalization or prolongation of a current hospital stay\n\n        4. Persistent or significant disability\n\n      The presence of a serious adverse event that represents any hazard for the patient and/or\n      requires immediate medical or surgical intervention will force the discontinuation of the\n      treatment and initiation of pertinent medical management. The research staff will notify the\n      Adverse Event Committee (AEC) of the FCV of any serious adverse event within 24 hours of its\n      documentation.\n\n      A non-serious adverse event will be classified as following:\n\n        1. Mild: The patient is aware of his/her symptoms, but those are tolerable. Medical\n           intervention or specific treatment is not required.\n\n        2. Moderate: The patient presents troubles that interfere with his/her daily activity.\n           Medical intervention or specific treatment is required.\n\n        3. Severe: The patient is unable to work or attend his/her daily activities. Medical\n           intervention or specific treatment is required.\n\n      The possible relationship between the adverse events and the tested medication will be\n      classified by the research staff on the basis of his/her clinical judgment and the following\n      definitions:\n\n        1. Definitely related: The event can be fully explained by the administration of the\n           tested medication.\n\n        2. Probably related: The event is most likely to be explained by the administration of the\n           tested medication, rather than other medications or the patient's condition.\n\n        3. Possibly related: The event may be explained by the administration of the tested\n           medication or other medications, as well as the patient's condition.\n\n        4. Not related: The event is most likely to be explained by either the patient's condition\n           or the use of other medications, rather than the one tested.\n\n      All events will be reported to the AEC. Although the project has been designed to minimize\n      the inherent risks, any adverse event related to the study procedures will be carefully\n      evaluated by the AEC and the costs generated by its treatment covered by the study's\n      administration.\n\n      Acknowledgements This study is supported by a grant from the Colombian Administrative\n      Department of Science, Technology and Innovation (COLCIENCIAS) (Project N. 656649326169).\n\n      Competing interests The author(s) declare that they have no competing interests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men and women 18 years or older\n\n          -  Amputation at any level of one lower limb by anti-personnel land mines\n\n          -  Symptoms compatible with PLP, defined as painful sensation, sensation of shooting,\n             stabbing, boring, boring, sqeezing, throbbing and burning or paresthesia or any other\n             pain sensation in a limb that doesn't exist anymore.\n\n          -  Willingness to participate in the study and to sign the informed consent form.\n\n        Exclusion Criteria:\n\n          -  Diagnosis of complex regional pain syndrome.\n\n          -  Any pathology that based on the judgment of the researcher that could alter the\n             course of PLP (neoplasias, immunological disorders, etc.)\n\n          -  Previous diagnosis of cancer.\n\n          -  Renal insufficiency requiring dialysis treatment.\n\n          -  Pregnancy\n\n          -  History of epilepsy.\n\n          -  Cardiac arrhythmias.\n\n          -  Metallic prostheses in the skull.\n\n          -  History of severe head trauma.\n\n          -  Use of tricyclic antidepressants (amitriptyline, imipramine, clomipramine).\n\n          -  Use of antipsychotic medication (chlorpromazine, levomepromazine, haloperidol,\n             clozapine, olanzapine, etc.).\n\n          -  Mentally or neurologically disabled patients that are considered not fit to approve\n             their participation in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "54", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01872481", 
            "org_study_id": "fcv195"
        }, 
        "intervention": {
            "arm_group_label": "Active stimulation", 
            "description": "rTMS in series of 20 trains of 6 s in duration (54-s intertrain interval) at a stimulation rate of 10 Hz (1200 pulses) at an intensity of 90% rest motor threshold.  Sessions will be administered 5 days a week (Monday to Friday) during two consecutive weeks.", 
            "intervention_name": "rTMS", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Phantom limb pain syndrome", 
            "Neuropathic pain", 
            "Antipersonnel landmines", 
            "Transcranial Magnetic Stimulation"
        ], 
        "lastchanged_date": "June 5, 2013", 
        "location": {
            "contact": {
                "email": "federicosilva@fcv.org", 
                "last_name": "Federico A Silva, Neurologist", 
                "phone": "(57-7) 6399292", 
                "phone_ext": "255"
            }, 
            "facility": {
                "address": {
                    "city": "Floridablanca", 
                    "country": "Colombia", 
                    "state": "Santander", 
                    "zip": "0"
                }, 
                "name": "Fundacion Cardiovascular de Colombia"
            }, 
            "investigator": [
                {
                    "last_name": "Ronald G Garcia, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Martha I Dallos, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Alexander Pinzon, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Colombia"
        }, 
        "number_of_arms": "2", 
        "official_title": "Double Blind, Randomized, Placebo Controlled Clinical Trial to Evaluate the Efficacy of Repetitive Transcranial Magnetic Stimulation in Patients Victims of Landmines With Phantom Limb Pain", 
        "overall_contact": {
            "email": "federicosilva@fcv.org", 
            "last_name": "Federico A Silva, Neurologist", 
            "phone": "(57-7) 6399292", 
            "phone_ext": "255"
        }, 
        "overall_official": {
            "affiliation": "Fundacion Cardiovascular de Colombia", 
            "last_name": "Federico A Silva, Neurologist", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Colombia: INVIMA Instituto Nacional de Vigilancia de Medicamentos y Alimentos", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Percentage reduction in the intensity of neuropathic pain.", 
            "safety_issue": "No", 
            "time_frame": "four weeks after beginning the treatment"
        }, 
        "reference": [
            {
                "PMID": "14710508", 
                "citation": "Walsh NE, Walsh WS. Rehabilitation of landmine victims--the ultimate challenge. Bull World Health Organ. 2003;81(9):665-70. Epub 2003 Nov 14."
            }, 
            {
                "PMID": "7549685", 
                "citation": "Andersson N, da Sousa CP, Paredes S. Social cost of land mines in four countries: Afghanistan, Bosnia, Cambodia, and Mozambique. BMJ. 1995 Sep 16;311(7007):718-21."
            }, 
            {
                "PMID": "1838290", 
                "citation": "Coupland RM, Korver A. Injuries from antipersonnel mines: the experience of the International Committee of the Red Cross. BMJ. 1991 Dec 14;303(6816):1509-12. Erratum in: BMJ 1992 Jun 6;304(6840):1509."
            }, 
            {
                "PMID": "11878082", 
                "citation": "Meier RH 3rd, Smith WK. Landmine injuries and rehabilitation for landmine survivors. Phys Med Rehabil Clin N Am. 2002 Feb;13(1):175-87."
            }, 
            {
                "PMID": "18503810", 
                "citation": "Ketz AK. The experience of phantom limb pain in patients with combat-related traumatic amputations. Arch Phys Med Rehabil. 2008 Jun;89(6):1127-32. doi: 10.1016/j.apmr.2007.11.037."
            }, 
            {
                "PMID": "17112353", 
                "citation": "Muller A, Sherman R, Weiss J, Addison R, Carr D, Harden RN. Neurophysiology of pain from landmine injury. Pain Med. 2006 Nov-Dec;7 Suppl 2:S204-8. Review."
            }, 
            {
                "PMID": "11728797", 
                "citation": "Whyte AS, Niven CA. Psychological distress in amputees with phantom limb pain. J Pain Symptom Manage. 2001 Nov;22(5):938-46."
            }, 
            {
                "PMID": "12849487", 
                "citation": "Flor H. Phantom-limb pain: characteristics, causes, and treatment. Lancet Neurol. 2002 Jul;1(3):182-9. Review."
            }, 
            {
                "PMID": "1370574", 
                "citation": "Woolf CJ, Shortland P, Coggeshall RE. Peripheral nerve injury triggers central sprouting of myelinated afferents. Nature. 1992 Jan 2;355(6355):75-8."
            }, 
            {
                "PMID": "7683047", 
                "citation": "Devor M, Govrin-Lippmann R, Angelides K. Na+ channel immunolocalization in peripheral mammalian axons and changes following nerve injury and neuroma formation. J Neurosci. 1993 May;13(5):1976-92."
            }, 
            {
                "PMID": "11050365", 
                "citation": "Sandkühler J. Learning and memory in pain pathways. Pain. 2000 Nov;88(2):113-8. Review."
            }, 
            {
                "PMID": "8613744", 
                "citation": "Florence SL, Kaas JH. Large-scale reorganization at multiple levels of the somatosensory pathway follows therapeutic amputation of the hand in monkeys. J Neurosci. 1995 Dec;15(12):8083-95."
            }, 
            {
                "PMID": "1843843", 
                "citation": "Pons TP, Garraghty PE, Ommaya AK, Kaas JH, Taub E, Mishkin M. Massive cortical reorganization after sensory deafferentation in adult macaques. Science. 1991 Jun 28;252(5014):1857-60."
            }, 
            {
                "PMID": "7696611", 
                "citation": "Elbert T, Flor H, Birbaumer N, Knecht S, Hampson S, Larbig W, Taub E. Extensive reorganization of the somatosensory cortex in adult humans after nervous system injury. Neuroreport. 1994 Dec 20;5(18):2593-7."
            }, 
            {
                "PMID": "7777055", 
                "citation": "Flor H, Elbert T, Knecht S, Wienbruch C, Pantev C, Birbaumer N, Larbig W, Taub E. Phantom-limb pain as a perceptual correlate of cortical reorganization following arm amputation. Nature. 1995 Jun 8;375(6531):482-4."
            }, 
            {
                "PMID": "9804549", 
                "citation": "Florence SL, Taub HB, Kaas JH. Large-scale sprouting of cortical connections after peripheral injury in adult macaque monkeys. Science. 1998 Nov 6;282(5391):1117-21."
            }, 
            {
                "PMID": "9804550", 
                "citation": "Jones EG, Pons TP. Thalamic and brainstem contributions to large-scale plasticity of primate somatosensory cortex. Science. 1998 Nov 6;282(5391):1121-5."
            }, 
            {
                "PMID": "9547251", 
                "citation": "Chen R, Corwell B, Yaseen Z, Hallett M, Cohen LG. Mechanisms of cortical reorganization in lower-limb amputees. J Neurosci. 1998 May 1;18(9):3443-50."
            }, 
            {
                "PMID": "8835736", 
                "citation": "Ralston HJ 3rd, Ohara PT, Meng XW, Wells J, Ralston DD. Transneuronal changes of the inhibitory circuitry in the macaque somatosensory thalamus following lesions of the dorsal column nuclei. J Comp Neurol. 1996 Jul 22;371(2):325-35."
            }, 
            {
                "PMID": "1691874", 
                "citation": "Melzack R. Phantom limbs and the concept of a neuromatrix. Trends Neurosci. 1990 Mar;13(3):88-92. Review."
            }, 
            {
                "PMID": "6725633", 
                "citation": "Merzenich MM, Nelson RJ, Stryker MP, Cynader MS, Schoppmann A, Zook JM. Somatosensory cortical map changes following digit amputation in adult monkeys. J Comp Neurol. 1984 Apr 20;224(4):591-605."
            }, 
            {
                "PMID": "12061470", 
                "citation": "Oakley DA, Whitman LG, Halligan PW. Hypnotic imagery as a treatment for phantom limb pain: two case reports and a review. Clin Rehabil. 2002 Jun;16(4):368-77. Review."
            }, 
            {
                "PMID": "14742379", 
                "citation": "Wiech K, Kiefer RT, Töpfner S, Preissl H, Braun C, Unertl K, Flor H, Birbaumer N. A placebo-controlled randomized crossover trial of the N-methyl-D-aspartic acid receptor antagonist, memantine, in patients with chronic phantom limb pain. Anesth Analg. 2004 Feb;98(2):408-13, table of contents."
            }, 
            {
                "PMID": "9839824", 
                "citation": "Lierz P, Schroegendorfer K, Choi S, Felleiter P, Kress HG. Continuous blockade of both brachial plexus with ropivacaine in phantom pain: a case report. Pain. 1998 Nov;78(2):135-7."
            }, 
            {
                "PMID": "12048424", 
                "citation": "Bergmans L, Snijdelaar DG, Katz J, Crul BJ. Methadone for phantom limb pain. Clin J Pain. 2002 May-Jun;18(3):203-5."
            }, 
            {
                "PMID": "17583431", 
                "citation": "Wilson JA, Nimmo AF, Fleetwood-Walker SM, Colvin LA. A randomised double blind trial of the effect of pre-emptive epidural ketamine on persistent pain after lower limb amputation. Pain. 2008 Mar;135(1-2):108-18. Epub 2007 Jun 20."
            }, 
            {
                "PMID": "12373695", 
                "citation": "Bone M, Critchley P, Buggy DJ. Gabapentin in postamputation phantom limb pain: a randomized, double-blind, placebo-controlled, cross-over study. Reg Anesth Pain Med. 2002 Sep-Oct;27(5):481-6."
            }, 
            {
                "PMID": "10462113", 
                "citation": "Schwenkreis P, Witscher K, Janssen F, Addo A, Dertwinkel R, Zenz M, Malin JP, Tegenthoff M. Influence of the N-methyl-D-aspartate antagonist memantine on human motor cortex excitability. Neurosci Lett. 1999 Aug 6;270(3):137-40."
            }, 
            {
                "PMID": "16174199", 
                "citation": "Pridmore S, Oberoi G, Marcolin M, George M. Transcranial magnetic stimulation and chronic pain: current status. Australas Psychiatry. 2005 Sep;13(3):258-65. Review."
            }, 
            {
                "PMID": "10910346", 
                "citation": "Hallett M. Transcranial magnetic stimulation and the human brain. Nature. 2000 Jul 13;406(6792):147-50. Review."
            }, 
            {
                "PMID": "17640522", 
                "citation": "Hallett M. Transcranial magnetic stimulation: a primer. Neuron. 2007 Jul 19;55(2):187-99. Review."
            }, 
            {
                "PMID": "7957732", 
                "citation": "Baker SN, Olivier E, Lemon RN. Recording an identified pyramidal volley evoked by transcranial magnetic stimulation in a conscious macaque monkey. Exp Brain Res. 1994;99(3):529-32."
            }, 
            {
                "PMID": "17090978", 
                "citation": "Griskova I, Höppner J, Ruksenas O, Dapsys K. Transcranial magnetic stimulation: the method and application. Medicina (Kaunas). 2006;42(10):798-804. Review."
            }, 
            {
                "PMID": "11137053", 
                "citation": "Speer AM, Kimbrell TA, Wassermann EM, D Repella J, Willis MW, Herscovitch P, Post RM. Opposite effects of high and low frequency rTMS on regional brain activity in depressed patients. Biol Psychiatry. 2000 Dec 15;48(12):1133-41."
            }, 
            {
                "PMID": "9203081", 
                "citation": "Ben-Shachar D, Belmaker RH, Grisaru N, Klein E. Transcranial magnetic stimulation induces alterations in brain monoamines. J Neural Transm. 1997;104(2-3):191-7."
            }, 
            {
                "PMID": "11029641", 
                "citation": "Keck ME, Sillaber I, Ebner K, Welt T, Toschi N, Kaehler ST, Singewald N, Philippu A, Elbel GK, Wotjak CT, Holsboer F, Landgraf R, Engelmann M. Acute transcranial magnetic stimulation of frontal brain regions selectively modulates the release of vasopressin, biogenic amines and amino acids in the rat brain. Eur J Neurosci. 2000 Oct;12(10):3713-20."
            }, 
            {
                "PMID": "12213264", 
                "citation": "Keck ME, Welt T, Müller MB, Erhardt A, Ohl F, Toschi N, Holsboer F, Sillaber I. Repetitive transcranial magnetic stimulation increases the release of dopamine in the mesolimbic and mesostriatal system. Neuropharmacology. 2002 Jul;43(1):101-9."
            }, 
            {
                "PMID": "10224311", 
                "citation": "Kole MH, Fuchs E, Ziemann U, Paulus W, Ebert U. Changes in 5-HT1A and NMDA binding sites by a single rapid transcranial magnetic stimulation procedure in rats. Brain Res. 1999 May 1;826(2):309-12."
            }, 
            {
                "PMID": "12426408", 
                "citation": "Daskalakis ZJ, Christensen BK, Fitzgerald PB, Chen R. Transcranial magnetic stimulation: a new investigational and treatment tool in psychiatry. J Neuropsychiatry Clin Neurosci. 2002 Fall;14(4):406-15. Review."
            }, 
            {
                "PMID": "15110731", 
                "citation": "Li X, Nahas Z, Kozel FA, Anderson B, Bohning DE, George MS. Acute left prefrontal transcranial magnetic stimulation in depressed patients is associated with immediately increased activity in prefrontal cortical as well as subcortical regions. Biol Psychiatry. 2004 May 1;55(9):882-90."
            }, 
            {
                "PMID": "18243042", 
                "citation": "Bestmann S. The physiological basis of transcranial magnetic stimulation. Trends Cogn Sci. 2008 Mar;12(3):81-3. doi: 10.1016/j.tics.2007.12.002. Epub 2008 Feb 1. Review."
            }, 
            {
                "PMID": "12830365", 
                "citation": "Maeda F, Pascual-Leone A. Transcranial magnetic stimulation: studying motor neurophysiology of psychiatric disorders. Psychopharmacology (Berl). 2003 Aug;168(4):359-76. Epub 2003 Jun 26. Review."
            }, 
            {
                "PMID": "2381522", 
                "citation": "Counter SA, Borg E, Lofqvist L, Brismar T. Hearing loss from the acoustic artifact of the coil used in extracranial magnetic stimulation. Neurology. 1990 Aug;40(8):1159-62."
            }, 
            {
                "PMID": "1549231", 
                "citation": "Pascual-Leone A, Cohen LG, Shotland LI, Dang N, Pikus A, Wassermann EM, Brasil-Neto JP, Valls-Solé J, Hallett M. No evidence of hearing loss in humans due to transcranial magnetic stimulation. Neurology. 1992 Mar;42(3 Pt 1):647-51."
            }, 
            {
                "PMID": "8913194", 
                "citation": "Wassermann EM, Grafman J, Berry C, Hollnagel C, Wild K, Clark K, Hallett M. Use and safety of a new repetitive transcranial magnetic stimulator. Electroencephalogr Clin Neurophysiol. 1996 Oct;101(5):412-7."
            }, 
            {
                "PMID": "7683602", 
                "citation": "Pascual-Leone A, Houser CM, Reese K, Shotland LI, Grafman J, Sato S, Valls-Sole J, Brasil-Neto JP, Wassermann EM, Cohen LG, et al. Safety of rapid-rate transcranial magnetic stimulation in normal volunteers. Electroencephalogr Clin Neurophysiol. 1993 Apr;89(2):120-30."
            }, 
            {
                "PMID": "2572937", 
                "citation": "Hömberg V, Netz J. Generalised seizures induced by transcranial magnetic stimulation of motor cortex. Lancet. 1989 Nov 18;2(8673):1223."
            }, 
            {
                "PMID": "8622349", 
                "citation": "Wassermann EM, Cohen LG, Flitman SS, Chen R, Hallett M. Seizures in healthy people with repeated \"safe\" trains of transcranial magnetic stimuli. Lancet. 1996 Mar 23;347(9004):825-6."
            }, 
            {
                "PMID": "9474057", 
                "citation": "Wassermann EM. Risk and safety of repetitive transcranial magnetic stimulation: report and suggested guidelines from the International Workshop on the Safety of Repetitive Transcranial Magnetic Stimulation, June 5-7, 1996. Electroencephalogr Clin Neurophysiol. 1998 Jan;108(1):1-16."
            }, 
            {
                "PMID": "11588611", 
                "citation": "Lefaucheur JP, Drouot X, Keravel Y, Nguyen JP. Pain relief induced by repetitive transcranial magnetic stimulation of precentral cortex. Neuroreport. 2001 Sep 17;12(13):2963-5."
            }, 
            {
                "PMID": "15026508", 
                "citation": "Lefaucheur JP, Drouot X, Menard-Lefaucheur I, Zerah F, Bendib B, Cesaro P, Keravel Y, Nguyen JP. Neurogenic pain relief by repetitive transcranial magnetic cortical stimulation depends on the origin and the site of pain. J Neurol Neurosurg Psychiatry. 2004 Apr;75(4):612-6."
            }, 
            {
                "PMID": "15897507", 
                "citation": "Khedr EM, Kotb H, Kamel NF, Ahmed MA, Sadek R, Rothwell JC. Longlasting antalgic effects of daily sessions of repetitive transcranial magnetic stimulation in central and peripheral neuropathic pain. J Neurol Neurosurg Psychiatry. 2005 Jun;76(6):833-8."
            }, 
            {
                "PMID": "17159107", 
                "citation": "Lefaucheur JP, Hatem S, Nineb A, Ménard-Lefaucheur I, Wendling S, Keravel Y, Nguyen JP. Somatotopic organization of the analgesic effects of motor cortex rTMS in neuropathic pain. Neurology. 2006 Dec 12;67(11):1998-2004."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01872481"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Presence of adverse events related to the administration of rTMS.", 
            "safety_issue": "Yes", 
            "time_frame": "four weeks after beginning the treatment"
        }, 
        "source": "Fundación Cardiovascular de Colombia", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Universidad Industrial de Santander", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Spaulding Rehabilitation Hospital", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Fundación Cardiovascular de Colombia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}