{
    "clinical_study": {
        "@rank": "153134", 
        "arm_group": [
            {
                "arm_group_label": "The Masquelet (biomembrane) defect reconstruction", 
                "arm_group_type": "Active Comparator", 
                "description": "The Masquelet defect reconstruction is a two-stage technique for the treatment of large segmental bone defects that involves the induction of a biomembrane about a poly(methylmethacrylate)(PMMA) cement spacer within the defect and, following cement removal, autogenous bone grafting of the defect while preserving the biomembrane. The typical time interval between the two stages is 6-8 weeks. The biomembrane not only assists in retaining the bone graft, but serves as a rich source of vascular supply and growth factors which constitute an excellent biological milieu for the graft to consolidate and heal the defect."
            }, 
            {
                "arm_group_label": "Cylindrical titanium mesh cage defect reconstruction", 
                "arm_group_type": "Active Comparator", 
                "description": "The cylindrical titanium mesh cage technique is a single-stage surgical procedure that immediately restores limb anatomy and alignment, and provides limb stability sufficient enough for early, unrestricted mobilization while permitting bone and soft tissue healing. It involves the implantation of a fenestrated cylindrical titanium mesh cage packed with autogenous bone graft."
            }
        ], 
        "brief_summary": {
            "textblock": "The United States Department of Defense (DoD) is funding exciting new research at the\n      University of Texas Medical Branch (UTMB) Department of Orthopaedic Surgery and\n      Rehabilitation that can be a major improvement in the treatment of extremity trauma\n      involving segmental bone loss. These devastating injuries occur frequently in both civilians\n      and the military. They typically result from motor vehicle accidents, high-energy fractures,\n      gunshot injuries, and blast injuries, but also from the surgical removal of a bone segment\n      because of infection or tumor. Despite many modern medical advances in this area, bone\n      healing that can adequately replace bone loss and restore pre-injury limb function is\n      extremely difficult to achieve. Existing standard treatment procedures are exceedingly\n      complicated, require highly specialized equipment and clinical skills, and usually require\n      many surgical procedures over many months or years. Despite these effort and costs, major\n      complications usually occur with all the standard treatment options, the patient's ability\n      to return to an acceptable functional status is typically low, and, therefore, many of these\n      patients have their limbs amputated.\n\n      The UTMB Department of Orthopaedic Surgery and Rehabilitation will conduct a DoD-funded\n      clinical trial to determine and compare the advantages of two new and innovative surgical\n      bone defect treatment techniques that can be significantly more effective for wounded\n      warriors or civilian patients and with these conditions.  One treatment method, called \"the\n      Masquelet Technique\", involves two-stage surgery: the first one to create a biomembrane\n      around the defect by applying a cement spacer, and then the second one for cement spacer\n      removal and defect bone grafting. The other method, developed by UTMB physicians, is \"the\n      Cage Technique\" and it comprises one-stage surgery in which a special hollow, fenestrated,\n      titanium cage filled with bone graft is implanted in the defect. Initial clinical experience\n      with both of these techniques has been very promising, but to date, there has been no\n      prospective clinical study comparing the two new methods of defect treatment. Identifying an\n      optimal surgical bone defect reconstructive technique would significantly improve the\n      clinical outcomes of patients with these challenging conditions."
        }, 
        "brief_title": "Comparative Efficacy of the Masquelet Versus Titanium Mesh Cage Techniques for the Treatment of Large Long Bone Defects", 
        "completion_date": {
            "#text": "October 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Segmental Long Bone Defects", 
        "detailed_description": {
            "textblock": "Background: Segmental long bone defects remain a formidable treatment challenge. All the\n      existing standard treatment options have major limitations and often culminate in limb\n      amputation or permanent functional deficits. We developed a novel, one-stage alternative\n      treatment for segmental bone loss that utilizes the cylindrical titanium mesh cage (CTMC) in\n      combination with bone graft, and have established its clinical merits in an initial clinical\n      series. Shortly thereafter, Masquelet reported another new defect reconstruction technique\n      that involves two-stage approach: first inducing biomembrane formation with a cement spacer,\n      and subsequent spacer removal and bone grafting. Both the Masquelet and the CTMC techniques\n      are based on the principle of graft containment to render optimal potential for graft to\n      heal the defect; however, they differ in primary biological versus biomechanical functions\n      provided by the containment. The Masquelet biomembrane containment, being a rich source of\n      vascular supply and growth factors, creates an excellent biological milieu for graft, but\n      requires an additional surgery and is associated with prolonged protected weight bearing\n      until graft consolidation occurs. Conversely, the benefit of the CTMC technique is primarily\n      the biomechanical support it provides for graft and the reconstructed extremity, thereby\n      permitting immediate functional restoration without mobility or weight bearing restrictions\n      during the bone healing process. Although both Masquelet and the CTMC techniques have been\n      effective in the treatment of large segmental bone defects, there is no prospective,\n      well-controlled study comparing their therapeutic efficacies for specific clinical\n      indications.\n\n      Objective: Determining the clinical efficacy and cost-effectiveness of the Masquelet (Arm I)\n      versus the CTMC technique (Arm II) in combination with reamer-irrigator-aspirator (RIA)\n      harvested autograft (Option A) or allograft-demineralized bone matrix (DBM) composite\n      (Option II) in the treatment of segmental long bone deficiencies.\n\n      Specific Aims: 1) Establish the effects of the specific patient and bone defect\n      characteristics on the treatment outcome; 2) Determine and compare clinical efficacies of\n      the reconstruction techniques (Arm I vs Arm II); 3) Establish the merits of using specific\n      graft type (Option A vs Option B) within and across each study arms; 3) Develop a\n      quantitative predictive model to improve clinical decision making, and 4) Assess and compare\n      the cost-effectiveness and resource expenditures incurred by the specific treatment\n      selection.\n\n      Study Design: Single-center, multi-site, two-arm, randomized clinical trial. Thirty patients\n      with segmental bone deficiency as a result of trauma, gunshot, iatrogenic resection due to\n      infection, nonunion, or neoplasm will be enrolled and randomized to receive either the\n      Masquelet (Arm I) or the CTMC as definitive defect treatment (Arm II). Bone graft selection\n      will include either RIA-harvested autograft (Option A) or allograft croutons-DBM composite\n      (Option B). Patients will be followed up to18 months. The data collected will include\n      routine patient baseline information, systemic and extremity injury characteristics, bone\n      defect characteristics, pre- and post-operative clinical examinations and imaging, validated\n      functional outcomes measures, and associated cost expenditure. Descriptive statistics will\n      be used to analyze and compare the results specifically related to the rate of defect\n      healing and functional recovery. Paired t-test will be used to test the effects of the\n      defect reconstruction option on the outcome measures. Analysis of covariance will be used\n      for pair-wise comparison between the arms and within/across each bone graft option. Multiple\n      models will be used to produce an accurate predictive model which accounts for possible\n      morbidities and interactions. Derived from the joint distribution of costs and effects,\n      cost-effectiveness acceptability curves will be established and compared for the study arms.\n\n      Military Relevance: Many combat injuries involve extremity trauma with segmental bone loss,\n      and the extent to which they can be successfully treated impacts the function and quality of\n      life of the wounded warrior. The Masquelet and the CTMC been developed as innovative,\n      biologically-sound defect reconstructive techniques to address the complexity of therapeutic\n      concerns associated with these conditions (ie, immediate restoration of limb\n      alignment/stability, early motion, weight bearing). The proposed trial aims to compare the\n      efficacy of these techniques to identify the one that can be instantly adopted and applied\n      by military surgeons."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Presence of an extremity long bone (femur, tibia, humerus, ulna, radius) segmental defect\n        requiring surgical reconstruction with at least one of the following etiologies:\n\n          -  traumatic segmental bone defect that warrants surgical reconstruction;\n\n          -  acquired bony nonunion (not congenital) treatable by segmental resection and\n             reconstruction;\n\n          -  local osteomyelitis (dormant or active) treatable by segmental bone resection and\n             reconstruction;\n\n          -  localized, nonmalignant tumor with involvement of bone diaphysis treatable by\n             segmental bone resection and reconstruction.\n\n        Exclusion Criteria:\n\n          -  Non-segmental defects (eg, defect in continuity involving only single cortex);\n\n          -  Inability or contraindications to achieve stabilization with an intramedullary (IM)\n             nail;\n\n          -  Insufficient defect size (humerus defects <5 cm; femur or tibia defect <2 cm in\n             length);\n\n          -  Extremity unsuitable for salvage;\n\n          -  Patients with inadequate neuro-vascular status;\n\n          -  Defect and/or soft tissue status ineligible for surgical reconstruction;\n\n          -  Ipsilateral extremity defect (eg, tibia and femur ipsilateral defects);\n\n          -  Skeletal immaturity (open growth plate and/or age <18 years);\n\n          -  Known allergic reaction to titanium implants;\n\n          -  Disseminated osteomyelitis throughout the bone;\n\n          -  Active systemic infection at time of surgery;\n\n          -  Congenital / genetic etiology of nonunion (congenital pseudoarthrosis, osteogenesis\n             imperfecta, etc.);\n\n          -  Women who are pregnant or nursing;\n\n          -  Women who intend to become pregnant during the study followup (ie, 2 years);\n\n          -  Disseminated and/or nonresectable malignant tumor involving bone;\n\n          -  Patients with active compartment syndrome;\n\n          -  Prisoners;\n\n          -  Patients considered as non-compliant with medical and follow up care;\n\n          -  Patients using narcotics, abusing prescription drugs (within last 2 years);\n\n          -  Patients with alcohol abuse;\n\n          -  Patients deemed incapable of following instructions pertaining to post operative care\n             due to mental or medical condition;\n\n          -  Patients deemed ineligible due to medico-social concerns."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02015390", 
            "org_study_id": "13-100", 
            "secondary_id": "DoD OR120128"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "The Masquelet (biomembrane) defect reconstruction", 
                    "Cylindrical titanium mesh cage defect reconstruction"
                ], 
                "intervention_name": "Iliac crest autogenous bone grafting", 
                "intervention_type": "Procedure", 
                "other_name": "Cancellous bone grating harvested from the iliac crest"
            }, 
            {
                "arm_group_label": [
                    "The Masquelet (biomembrane) defect reconstruction", 
                    "Cylindrical titanium mesh cage defect reconstruction"
                ], 
                "intervention_name": "Reamer-Irrigator-Aspirator autogenous bone grafting", 
                "intervention_type": "Procedure", 
                "other_name": "RIA harvested (from the femour) autogenous bone grafting"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "bone defects", 
            "iatrogenic resection", 
            "titanium mesh cage", 
            "biomembrane", 
            "Masquelet technique"
        ], 
        "lastchanged_date": "December 12, 2013", 
        "location": {
            "contact": {
                "email": "zgugala@utmb.edu", 
                "last_name": "Zbigniew Gugala, MD,PhD", 
                "phone": "409-747-5760"
            }, 
            "contact_backup": {
                "email": "rlindsey@utmb.edu", 
                "last_name": "Ronald W Lindsey, MD", 
                "phone": "409-747-5700"
            }, 
            "facility": {
                "address": {
                    "city": "Galveston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77555"
                }, 
                "name": "The University of Texas Medical Branch"
            }, 
            "investigator": [
                {
                    "last_name": "Zbigniew Gugala, MD,PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Ronald W Lindsey, MD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Comparative Efficacy of the Masquelet Versus Titanium Mesh Cage Reconstruction Techniques for the Treatment of Large Long Bone Deficiencies", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Radiographic determination of bone defect healing (plain radiography, computed tomography)", 
            "measure": "Defect Healing", 
            "safety_issue": "No", 
            "time_frame": "12, 18 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02015390"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Pain (Brief Pain Inventory Short Form); Region-Specific Functional Assessment (Disabilities of the Arm, Shoulder, and Hand; Lower Limb Core Scale);Outcome Survey (Short-Form 36); Time Trade-Off to assess Quality-Adjusted Life Years; Adverse Event Monitoring", 
            "measure": "Functional outcomes", 
            "safety_issue": "Yes", 
            "time_frame": "2 weeks, 6 weeks, 3 months, 6 months, 12 months, 18 months"
        }, 
        "source": "The University of Texas, Galveston", 
        "sponsors": {
            "collaborator": {
                "agency": "Department of Defense", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "The University of Texas, Galveston", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}