{
    "clinical_study": {
        "@rank": "75449", 
        "arm_group": [
            {
                "arm_group_label": "Creatine", 
                "arm_group_type": "Experimental", 
                "description": "Creatine, often found in meat and fish, make up an essential part of the systems that provide energy to the muscles for movement and exercise."
            }, 
            {
                "arm_group_label": "Fruit powder drink", 
                "arm_group_type": "Placebo Comparator", 
                "description": "A regular fruit flavoured powder that has no benefits"
            }
        ], 
        "brief_summary": {
            "textblock": "Rheumatoid arthritis (RA) patients typically experience a significant loss of muscle. In\n      healthy individuals, food supplementation with creatine (Cr) increases muscle size and\n      improves physical function and quality of life. The aim of this study is to investigate\n      whether RA patients may benefit similarly.\n\n      50 participants will be given a food supplement to take for 12 weeks; this supplement will\n      either be creatine or a placebo (a regular fruit flavoured powder that has no benefits).\n\n      Over 12 weeks, body fat and muscle size (body composition), physical function, and fitness\n      (aerobic capacity of the heart and lungs to transport oxygen to the exercising muscles) will\n      be tested. In addition, quality of life questionnaires will be completed, disease activity\n      will be assessed and blood samples will be taken. Muscle samples (muscle biopsy) will be\n      obtained, from those who volunteer to provide them, at baseline and post-treatment."
        }, 
        "brief_title": "Can Creatine Supplementation Improve Body Composition and Physical Function in Rheumatoid Arthritis Patients?", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Rheumatoid Arthritis", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background and aims\n\n      Rheumatoid arthritis (RA) patients typically experience a significant loss of muscle. This\n      reduces their ability to complete daily tasks and increases disability, as well as\n      increasing the risk to infection and other illness.\n\n      Exercise is most effective for increasing muscle size and strength, but it is time\n      consuming, expensive and hard work, meaning uptake is poor. So, widely acceptable\n      alternatives are required.\n\n      The study aims to test a food supplement called creatine. Creatine, often found in meat and\n      fish, make up an essential part of the systems that provide energy to the muscles for\n      movement and exercise.\n\n      The creatine will be provided as a fruit flavoured powder that participants will mix with\n      water and drink, much like a fruit squash. In healthy individuals, food supplementation with\n      creatine (Cr) increases muscle size and improves physical function and quality of life. The\n      aim of this study is to investigate whether RA patients may benefit similarly\n\n      Who are the participants?\n\n      50 patients with who have stable and controlled RA, are over age 18, with no known kidney\n      problems.\n\n      What does the study involve?\n\n      50 participants will be given a food supplement to take for 12 weeks; this supplement will\n      either be creatine or a placebo (a regular fruit flavoured powder that has no benefits).\n      Participants will be randomly allocated to a group and will not be told which supplement\n      they are taking until the end of the trial. The supplement will be taken as a drink 4 times\n      a day for the first 5 days, and then once a day for the remainder of the 12 weeks.\n\n      Participants will be asked to attend Bangor University 4 times to have a series of tests\n      done.\n\n      The four testing points are:\n\n        1. before they start supplementation\n\n        2. after the 5 days\n\n        3. at completion of the 12-weeks of supplementation\n\n        4. 12 weeks after completion of the 12 week supplementation period.\n\n      At all four testing points (1-4) body fat and muscle size (body composition), physical\n      function, and fitness (aerobic capacity of the heart and lungs to transport oxygen to the\n      exercising muscles) will be tested. In addition, quality of life questionnaires will be\n      completed, disease activity will be assessed and blood samples will be taken. Muscle samples\n      (muscle biopsy) will be obtained, from those who volunteer to provide them, at baseline and\n      post-treatment (test points 1 and 3).\n\n      Body fat and muscle size (body composition) will be assessed using type of X-ray called\n      'dual-entry X-ray absorptiometry' (DXA) scans and by looking at body water levels. DXA\n      allows the research team to estimate the amount of lean tissue (muscle) and fat that is in\n      the body. The scan is completely painless.\n\n      Physical function will be assessed using the following tests:\n\n        1. strength tests of the knee muscles and hand-grip\n\n        2. the Up-and-Go Test (UG) - For the UG, participants are required rise from a seated\n           position on a fixed chair, walk forward to a cone placed 8ft (2.44 m) away, and return\n           to the chair and a seated position.\n\n        3. the sit-to-stand in 30 sec test (SST-30) - For the SST-30 participants will rise from\n           the same seated position as during the UG as many times as possible in 30 s whilst\n           keeping their arms folded across the chest.\n\n        4. 50-ft walk test - During the 50-ft walk test, time taken to complete the walk along a\n           straight line marked by cones is recorded\n\n        5. To assess fitness participants will complete a step test. During the test participants\n           are required to step up and down a 10-inch step at a tempo controlled by a metronome\n           for three x three-minute stages or until the target heart rate (65% of predicted\n           maximum heart rate) is achieved. This test will normally last 3 minutes\n\n      What are the potential risks and benefits?\n\n      Risks - A disadvantage of taking part is the time commitment required to participate in the\n      study. Whilst taking the supplement drink will be quick and simple, there are 4 testing\n      sessions which may 2 hours in which participants must attend at Bangor University. Any\n      travel expenses participants incur for participating in this study will be paid for.\n\n      Creatine supplementation will cause some weight gain; in the short-term this is due to water\n      retention by the muscle and in the long-term this is due to an increase in muscle size.\n      Previous research, including research with RA patients, has found no adverse side effects\n      that can be linked to the creatine supplementation. There are anecdotal reports of creatine\n      supplementation causing muscle cramps, stomach and heart problems; however no evidence has\n      ever linked these directly to the creatine itself.\n\n      There is also a slight possibility that the muscle biopsy site (where the muscle is taken)\n      could bruise and be sore but this is quite rare and in fact most people report only a short\n      term slight ache after the biopsy.\n\n      There is also an exposure to radiation (emission of energy) from the DXA scan, though this\n      is only a small amount. However, because of this radiation pregnant women are not allowed to\n      part in the study.\n\n      Benefits - Taking creatine supplements will increase muscle strength and improve physical\n      function and quality of life.\n\n      Participants will receive creatine supplementation regardless of which group they are\n      initially put into. Participants will also be informed about their fitness levels and will\n      receive advice on how to improve these.\n\n      The standard DXA can inform the investigaters of a disease in the bone that can increase the\n      risk of fractures (osteoporosis) that patients might not know they had.\n\n      Who is running the study and how long will it last? The study will commence in January 2012\n      and is being undertaken by the School of Sport, Health and Exericse Sciences (SSHES) at\n      Bangor University, Wales, in association with the Rheumatology department at Ysbyty Gwynedd\n      Hospital, Bangor.\n\n      Who is funding the study? The study is being funded by Betsi Cadwalader University Health\n      Board. The study is expected to finish within an 18 month time frame, with recruiting open\n      for a year or until 50 patients have been found.\n\n      Who is the main contact? Prof Andrew Lemmey a.lemmey@bangor.ac.uk Dr Tom O'Brien\n      thomas.obrien@bangor.ac.uk Thomas Wilkinson, thomas.wilkinson@bangor.ac.uk"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  fulfil the American Rheumatism Association 1987 revised criteria for the diagnosis of\n             RA\n\n          -  be functional class I or II\n\n          -  be age 18 years or over\n\n        Exclusion Criteria:\n\n          -  be cognitively impaired; (b) have any other cachectic diseases and any condition\n             preventing safe participation in the study\n\n          -  have a glomerular filtration rate above 60mL/min/1.73m2, assessed from medical\n             records, and no other evidence of kidney damage\n\n          -  be taking drugs or other nutritional supplements known to increase muscle mass\n\n          -  be participating in regular and intense physical training program be pregnant"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01767844", 
            "org_study_id": "12/WA/0320", 
            "secondary_id": "110850"
        }, 
        "intervention": [
            {
                "arm_group_label": "Creatine", 
                "description": "Creatine, often found in meat and fish, make up an essential part of the systems that provide energy to the muscles for movement and exercise.", 
                "intervention_name": "Creatine", 
                "intervention_type": "Dietary Supplement", 
                "other_name": [
                    "Creatine Monohydrate (MyProtein.uk)", 
                    "SN: 5055534301999                BB: 09/2014"
                ]
            }, 
            {
                "arm_group_label": "Fruit powder drink", 
                "intervention_name": "Placebo", 
                "intervention_type": "Dietary Supplement", 
                "other_name": [
                    "Placebo Comparator: Fruit powder drink - A regular fruit flavoured powder that has no benefits.", 
                    "Manufactured by Foster Clarks Ltd (www.fosterclark.com)"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Rheumatoid Arthritis", 
            "Arthritis", 
            "Rheumatology", 
            "Creatine"
        ], 
        "lastchanged_date": "January 10, 2013", 
        "location": {
            "contact": {
                "email": "thomas.wilkinson@bangor.ac.uk", 
                "last_name": "Thomas Wilkinson", 
                "phone": "01248388273"
            }, 
            "facility": {
                "address": {
                    "city": "Bangor", 
                    "country": "United Kingdom", 
                    "state": "Gwynedd", 
                    "zip": "LL572PZ"
                }, 
                "name": "Bangor University"
            }, 
            "investigator": [
                {
                    "last_name": "Thomas J Wilkinson", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Andrew Lemmey, Prof.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Thomas O'Brien, Dr", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Can Creatine Supplementation Improve Body Composition and Physical Function in Rheumatoid Arthritis Patients? A Randomised Controlled Pilot Trial", 
        "overall_contact": {
            "email": "thomas.wilkinson@bangor.ac.uk", 
            "last_name": "Thomas J Wilkinson"
        }, 
        "overall_official": [
            {
                "affiliation": "Bangor University", 
                "last_name": "Andrew B Lemmey, Prof.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Bangor University", 
                "last_name": "Thomas O'Brien, Dr", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Bangor Unversity", 
                "last_name": "Thomas J Wilkinson", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Physical function will be assessed using the following tests:\nstrength tests of the knee muscles and hand-grip\nthe Up-and-Go Test (UG) - For the UG, participants are required rise from a seated position on a fixed chair, walk forward to a cone placed 8ft (2.44 m) away, and return to the chair and a seated position.\nthe sit-to-stand in 30 sec test (SST-30) - For the SST-30 participants will rise from the same seated position as during the UG as many times as possible in 30 s whilst keeping their arms folded across the chest.\n50-ft walk test - During the 50-ft walk test, time taken to complete the walk along a straight line marked by cones is recorded\nTo assess fitness participants will complete the Siconolfi step test.", 
            "measure": "Change in 'Objectively assessed whole body function'", 
            "safety_issue": "No", 
            "time_frame": "Measured at Baseline, Day 6, Week 12, Week 24"
        }, 
        "reference": [
            {
                "PMID": "10788538", 
                "citation": "Willer B, Stucki G, Hoppeler H, Brühlmann P, Krähenbühl S. Effects of creatine supplementation on muscle weakness in patients with rheumatoid arthritis. Rheumatology (Oxford). 2000 Mar;39(3):293-8."
            }, 
            {
                "PMID": "21885521", 
                "citation": "Lemmey AB, Jones J, Maddison PJ. Rheumatoid cachexia: what is it and why is it important? J Rheumatol. 2011 Sep;38(9):2074; author reply 2075. doi: 10.3899/jrheum.110308."
            }, 
            {
                "PMID": "21671413", 
                "citation": "Lemmey AB, Williams SL, Marcora SM, Jones J, Maddison PJ. Are the benefits of a high-intensity progressive resistance training program sustained in rheumatoid arthritis patients? A 3-year followup study. Arthritis Care Res (Hoboken). 2012 Jan;64(1):71-5. doi: 10.1002/acr.20523."
            }, 
            {
                "PMID": "19950325", 
                "citation": "Lemmey AB, Marcora SM, Chester K, Wilson S, Casanova F, Maddison PJ. Effects of high-intensity resistance training in patients with rheumatoid arthritis: a randomized controlled trial. Arthritis Rheum. 2009 Dec 15;61(12):1726-34. doi: 10.1002/art.24891."
            }, 
            {
                "PMID": "15896432", 
                "citation": "Marcora S, Lemmey A, Maddison P. Dietary treatment of rheumatoid cachexia with beta-hydroxy-beta-methylbutyrate, glutamine and arginine: a randomised controlled trial. Clin Nutr. 2005 Jun;24(3):442-54. Epub 2005 Apr 21."
            }, 
            {
                "PMID": "21403833", 
                "citation": "Cooney JK, Law RJ, Matschke V, Lemmey AB, Moore JP, Ahmad Y, Jones JG, Maddison P, Thom JM. Benefits of exercise in rheumatoid arthritis. J Aging Res. 2011 Feb 13;2011:681640. doi: 10.4061/2011/681640."
            }, 
            {
                "PMID": "12433852", 
                "citation": "Nissen SL, Sharp RL. Effect of dietary supplements on lean mass and strength gains with resistance exercise: a meta-analysis. J Appl Physiol. 2003 Feb;94(2):651-9. Epub 2002 Oct 25."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01767844"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Bangor University", 
            "investigator_full_name": "Thomas James Wilkinson", 
            "investigator_title": "PhD Research Student", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Body fat and muscle size (body composition) will be assessed using type of X-ray called 'dual-entry X-ray absorptiometry' (DXA) scans and by looking at body water levels. DXA allows the research team to estimate the amount of lean tissue (muscle) and fat that is in the body. The scan is completely painless.", 
            "measure": "Change in body composition", 
            "safety_issue": "No", 
            "time_frame": "Baseline, Day 6, Week 12, Week 24"
        }, 
        "source": "Bangor University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Bangor University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}