{
    "clinical_study": {
        "@rank": "31770", 
        "acronym": "COLO-ALERT", 
        "arm_group": [
            {
                "arm_group_label": "electronic reminder", 
                "arm_group_type": "Experimental", 
                "description": "Electronic reminder introduced into primary care medical health record."
            }, 
            {
                "arm_group_label": "Usual care", 
                "arm_group_type": "No Intervention", 
                "description": "Usual care control group"
            }
        ], 
        "brief_summary": {
            "textblock": "The implementation of screening programs for colorectal cancer by screening for fecal occult\n      blood has proven effective in reducing the incidence and mortality from this type of\n      neoplasms. However, to ensure the efficiency of the programs require population\n      participation rates of at least 50%. Experiences in our country show that the population\n      participation is far from this recommended minimum number.\n\n      Interventions to promote preventive activities in primary care are well received by the\n      population; in the case of colorectal cancer, direct recommendation of primary care\n      professionals to carry out the screening is one of the factors with greatest impact on\n      increasing population participation in such programs. Care overload, circuit design for\n      screening without the direct intervention of primary care professionals and the multiplicity\n      of tasks that they must face, are elements that influence the low recommendation for\n      screening in the target population who consults for any other reason.\n\n      The introduction of specific reminders in electronic medical record (in widespread use in\n      primary care), as a tool to facilitate and encourage direct referral by physicians and nurse\n      practitioners to perform colorectal cancer screening will mean an increase of at least 10%\n      in participation of the target population, increasing the efficiency of screening programs.\n      The introduction of this new software tool will have good acceptance and increase compliance\n      with recommendations from health professionals."
        }, 
        "brief_title": "Colorectal Cancer Screening in Primary Care", 
        "completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "condition": "Colorectal Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Colorectal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      Colorectal cancer (CRC) is an important public health problem in our country. Over the last\n      decade, several autonomous regions in Spain have carried out screening programs, but\n      population participation rates remain below recommended European targets.\n\n      Reminders on electronic medical record (EMR) have been identified as a low-cost and\n      high-reach strategy to increase participation. The population-based colorectal cancer\n      screening program in the city of Barcelona is aimed at men and women between ages 50 and 69\n      involving immunochemical fecal occult blood test (iFOBT) every 2 years. Community pharmacies\n      participating in the program are in charge of delivery and collection of iFOBT.\n\n      Aims:\n\n      Main: To asses the effectiveness of an intervention in primary care, by using reminder\n      systems applied to the electronic medical records to promote the population's participation\n      in a Public CRC Screening Program.\n\n      Secondary:\n\n        -  To know the population's reasons for refusing to take part in the screening program.\n\n        -  To know the health professionals' opinion on the official program implementation.\n\n        -  To know the health professionals' opinion on the implementation of the new computerized\n           tool.\n\n      Methods:\n\n      Design: Randomized controlled trial and a cross-sectional second phase. Setting: 11 primary\n      care centers\n\n      Subjects:\n\n      Inclusion criteria Patients\n\n        -  Men and women, aged between 50-69, with an average risk of developing CRC, involved to\n           participate in the first round of a population-based CRC screening program (N 57.020).\n\n        -  To be registered with a primary care physician (PCP) at one of the centers\n           participating.\n\n      Health care professionals:\n\n      - All the physicians and nurses working at every center voluntarily participating (N 280).\n\n      Exclusion criteria Patients: Refusal to participate. Health care professionals: Refusal to\n      participate by the center where they work.\n\n      Intervention It consists of entering a reminder in the EMR of patients (e-cap program), in\n      the form of a specific icon, in the medical scheduler, which identifies subjects who had\n      been invited to take part in the CRC screening program. The alert is addressed to physicians\n      and nurses, in order to promote CRC screening, through some brief advice and asking the\n      patient to fill in a data collection sheet specifically designed for this study and also\n      included in the EMR. Health care professionals in the intervention group will have had a\n      training session on the intervention's characteristics and development.\n\n      Sample size: The target population registered with the centers involved in the study is\n      about 60.000 people. It is estimated that 90% of them will be invited to participate in the\n      screening program. In case of low participation (30%), the resulting sample could identify a\n      difference of at least 10% between the control group and the intervention group, with an\n      alpha error of 5% and a statistical power of 95%, and an estimated loss to follow up rate at\n      20 %.\n\n      Randomization:The randomization unit is the PCP. The allocation of the participant PCPs to\n      the control or intervention groups is carried out through a stratified random sampling by\n      center, allocating 50% of the physicians to the control or intervention group, respectively.\n\n      The nurses are allocated to the intervention/control group according to the study group of\n      the PCP that they share patients care with. Patients are allocated to the\n      intervention/control group according to the study group of their PCP.\n\n      Masking: Given the nature of the intervention, there's no masking of the health\n      professionals or of the statistician responsible for the statistical analysis, but due to\n      the objectivity of the final outcome we don't think the result could be influenced by this\n      fact. Moreover the data manager for the CRC screening program, responsible for the data\n      management of the participation outcome, does not know what study group the invited\n      population was allocated to. Patients are also unaware of study group that they have been\n      assigned to, and they have no access to the EMR.\n\n      Outcomes:\n\n      Primary outcome: CRC screening status (Update, not update, exclusion)\n\n      Secondary outcomes:\n\n        -  Patient's characteristics: age, gender, socioeconomic deprivation index, risk factor\n           for colorectal cancer, clinical risk group, number of visits.\n\n        -  Health professionals characteristics: age, gender, knowledge about CRC screening.\n\n        -  Reminder: date when the sheet was filled in, previous participation in the CRC\n           screening program (yes, no and barriers), exclusion criteria (normal colonoscopy within\n           the previous five years, high CRC risk for personal or family history, symptoms of\n           CRC), intention to participate (yes, no and barriers).\n\n        -  Health Professionals Opinion questionnaire on:\n\n      Population-based CRC screening program: Information given, process operation, primary care\n      professionals implication.\n\n      Electronic reminder: usefulness, usage, operation.\n\n      Data collection: Data obtained from population based CRC screening program, the EMR and two\n      questionnaires for the cross-sectional second phase.\n\n      Statistical analysis: Data will be analyzed using Stata, version 12.1, statistical software\n      package and an intention-to-treat approach will be applied. Analyses will include standard\n      descriptive statistics, Student's t tests, correlation and regression, to examine\n      differences between groups. All tests will be two-tailed and an alpha level of 0.05 will be\n      applied as the criterion for statistical significance.\n\n      Limits:\n\n      Given the nature of the intervention and the great social, economic and demographical\n      differences of the population registered with the centers participating in this study, we\n      take the physicians as a unit of randomization, instead of the centers or the patients.\n\n      External validity: This is an urban population study, but as the EMR is universally used in\n      Catalonia's primary care centers, we don't expect differences due to the area of work.\n\n      Ethical aspects:\n\n      The investigators are committed to complying with the prevailing norms of Good Clinical\n      Practice, as well as with the requirements of the Declaration of Helsinki and the clauses of\n      general and particular ethical conditions related to the right to privacy, anonymity and\n      confidentiality. Neither the first name nor the surnames or any other type of data\n      indicating the identity of the subjects will be registered. Therefore, identification will\n      be made by numerical codes. Since this type of study is developed in the usual clinical\n      setting, authorization and support must be and has already been granted by the\n      representatives and authorities of the groups involved and thus, individual informed consent\n      is not necessary. However, the consent of target population attending a primary care\n      appointment will be registered in the EMR. The protocol has been approved by the Clinical\n      Investigation Ethics Committee of the Jordi Gol i Gurina Foundation (protocol number\n      P10/31)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Patients:\n\n               1. Men and women, aged between 50-69, with an average risk of developing CRC,\n                  involved to participate in the first round of a population-based CRC screening\n                  program (N=57.020)\n\n               2. To be registered with a primary care physician (PCP) at one of the centers\n                  participating.\n\n          -  Health care professionals: All the physicians and nurses working at every center\n             voluntarily participating (N=280).\n\n        Exclusion criteria\n\n          -  Patients: Refusal to participate.\n\n          -  Health care professionals: Refusal to participate by the center where they work."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "69 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "41042", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01877018", 
            "org_study_id": "PI10/01994"
        }, 
        "intervention": {
            "arm_group_label": "electronic reminder", 
            "description": "Electronic reminder introduced into primary care medical health record, identifying invited people to the population-based colorectal cancer screening program, to promote their participation.", 
            "intervention_name": "electronic reminder", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Comparative Effectiveness Research", 
            "Reminder Systems", 
            "Patient Participation", 
            "Primary Health Care", 
            "Early Detection of Cancer", 
            "Colorectal Neoplasms"
        ], 
        "lastchanged_date": "March 27, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Barcelona", 
                        "country": "Spain", 
                        "state": "Catalonia", 
                        "zip": "08007"
                    }, 
                    "name": "Jordi Gol Gurina Foundation"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Barcelona", 
                        "country": "Spain", 
                        "state": "Catalonia", 
                        "zip": "08007"
                    }, 
                    "name": "Jordi Gol Foundation"
                }
            }
        ], 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effectiveness of an Electronic Alert Into the Primary Care Medical Health Record to Increase Participation in a Population Colorectal Cancer Screening Program.", 
        "overall_official": [
            {
                "affiliation": "Catalan Health Institute. IDIAP Jordi Gol", 
                "last_name": "Carolina Guiriguet", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "IDIAP Jordi Gol", 
                "last_name": "Laura Muñoz", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Catalan Health Institute", 
                "last_name": "Irene Rivero", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Catalan Health Institute", 
                "last_name": "Carme Vela", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Catalan Health Institute", 
                "last_name": "Mercedes Vilarrubí", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Hospital Esperit Sant", 
                "last_name": "Miquel Torres", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Hospital Clínic Provincial", 
                "last_name": "Jaume Grau", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Hospital del Mar", 
                "last_name": "Andrea Buron", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Hospital del Mar", 
                "last_name": "Cristina Hernández", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Catalan Health Institute", 
                "last_name": "Antonio Fuentes", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Catalan Health Institute", 
                "last_name": "Dolores Reina", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Catalan Health Institute", 
                "last_name": "Rosa De León", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Catalan Health Institute. IDIAP Jordi Gol", 
                "last_name": "Leonardo Mendez", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Catalan Health Institute. IDIAP Jordi Gol", 
                "last_name": "Pere Toran", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Spain: Comité Ético de Investigación Clínica", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Status of participation at the end of the intervention (1 year):\nUpdate: completion of faecal occult blood test by invitation from the colorectal cancer screening program within the duration of the study.\nExclusion: exclusion criteria identified through the screening process by colorectal cancer screening program.\nNot update: No completion of faecal occult blood test.", 
            "measure": "Patient's status participation to colorectal cancer screening program", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01877018"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Jordi Gol i Gurina Foundation", 
            "investigator_full_name": "Bonaventura Bolívar Ribas", 
            "investigator_title": "Doctor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "source": "Jordi Gol i Gurina Foundation", 
        "sponsors": {
            "collaborator": {
                "agency": "Instituto de Salud Carlos III", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Bonaventura Bolívar Ribas", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}