{
    "clinical_study": {
        "@rank": "15002", 
        "acronym": "OPTION", 
        "arm_group": [
            {
                "arm_group_label": "Continuous high intensity training-CT80", 
                "arm_group_type": "Experimental", 
                "description": "All arms will receive standardized comprehensive self-management teaching from health care practitioners. At program completion, all subjects will receive the same standardized exercise recommendations. The exercise training program will consist of cycling on a calibrated cycle ergometer at the target intensity, three sessions per week for 12 weeks. Sessions will include a 10-minute warm-up, a training phase at the target intensity, and a 5-minute cool-down. The duration of the training phase will be adjusted such that the total amount of work performed per session will be comparable between the three interventions. The training phase for the CT80 will consist of exercising at 80% of peak work rate (target training intensity) for 25 minutes, for a total session duration of 40 minutes."
            }, 
            {
                "arm_group_label": "Training at ventilatory threshold-CTVT", 
                "arm_group_type": "Experimental", 
                "description": "The exercise training program will consist of cycling on a calibrated cycle ergometer at the target intensity, three sessions per week for 12 weeks. Sessions will include a 10-minute warm-up, a training phase at the target intensity, and a 5-minute cool-down. The duration of the training phase will be adjusted such that the total amount of work performed per session will be comparable between the three interventions. The training phase for the CTVT will consist of exercising at the ventilatory threshold for a duration that will result in a total amount of work equivalent to the work that each patient would have done if he/she had been assigned to the CT80 arm. This approach has been used successfully in the past to isolate the effect of training intensity from that of total training dose."
            }, 
            {
                "arm_group_label": "Interval training-IT", 
                "arm_group_type": "Experimental", 
                "description": "The exercise training program will consist of cycling on a calibrated cycle ergometer at the target intensity, three sessions per week for 12 weeks. Sessions will include a 10-minute warm-up, a training phase at the target intensity, and a 5-minute cool-down. The training phase for the IT will consist of intervals of 30 seconds of exercise at 100% of work peak interspersed with intervals of 30 seconds of rest. This approach to IT was selected because it was successfully used by Vogiatzis et al. [33] and was shown to be as effective as continuous exercise training at a moderate intensity. As with the CTVT and CT80 arms, the duration of the training phase will be adjusted for the IT arm such that the total amount of work will be equivalent."
            }
        ], 
        "brief_summary": {
            "textblock": "Chronic obstructive pulmonary disease (COPD) has a profound impact on the lives of\n      individuals who suffer from it. Participants with COPD are often caught in a downward spiral\n      that goes from chronic airflow limitation to invalidity and poor quality of life. Exercise\n      training is considered the key to successful pulmonary rehabilitation (PR) because it is\n      responsible for much of the benefits associated with this intervention. However, despite\n      current guidelines recommend high-intensity exercise training. the optimal exercise training\n      protocol for PR participants has yet to be determined. Aims: The main goal of the proposed\n      research project will be to determine the optimal exercise training protocol in PR. More\n      specifically, the objectives will be to compare the effects of continuous high-intensity\n      training (CT80), continuous training at the ventilatory threshold (CTVT), and interval\n      training (IT) on various PR program outcomes and to compare participant compliance to the\n      three training regimens. Methods: One hundred and twenty subjects will be recruited.\n      Participants who meet the eligibility criteria and accept to participate in the study will\n      be randomized to one of three groups: the CT80 group, the CTVT group, or the IT group.\n      Session duration will be adjusted such that the total amount of work performed per session\n      will be comparable between the three groups. Assessments will be made at baseline (week 0),\n      at program completion (week 12), and one year after program start (year 1). The primary\n      outcome measure will be short-term (12 weeks) change in exercise tolerance, as measured by\n      the endurance time to constant-load cycling. Secondary outcome measures will include:\n      long-term (1 year) change in exercise tolerance; short-term and long-term changes in\n      functional status, psychological status, cognition, and health-related quality of life;\n      average participant compliance to the target intensity throughout the 12-week program; and\n      long-term adherence to exercise recommendations. Relevance: The proposed research will\n      inform clinicians and scientists regarding which of the exercise training protocols\n      currently used in PR is optimal for COPD participants by examining their short-term and\n      long-term impact on physiological, functional, psychological, neuropsychological,\n      behavioural and quality of life outcomes. For COPD participants, our findings have the\n      potential to improve the effectiveness of a key intervention for the management of their\n      disease."
        }, 
        "brief_title": "Optimization of Pulmonary Rehabilitation Programmes: the OPTION Study", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "COPD", 
        "detailed_description": {
            "textblock": "The study will be a prospective, randomized, multi-centre study with 3 parallel-intervention\n      arms and blinding of outcome assessors. Subjects will be randomly allocated to 1 of 3\n      exercise-training arms: CT80, CTVT, or IT. The duration of the training phase will be\n      adjusted for each arm such that the total amount of work will be equivalent to each arm.\n      Training intensity will be ascertained with heart rate (HR) monitors. The frequency and\n      length of training were chosen based on latest pulmonary rehabilitation (PR) guidelines.\n      Upon completion of the 12-week intervention, subjects will be given standardized exercise\n      recommendations to follow at home or in the community until their 1yr follow-up. Assessments\n      will be made at baseline (week 0), program completion (week 12) and 1yr after program\n      initiation (week 52). Randomization of groups of 6 subjects will occur in block, once all 6\n      subjects have completed baseline assessments. The randomisation process will consist of a\n      computer-generated random listing of the 3 treatment allocations blocked by groups of 6 and\n      stratified by site. The research assistant will be responsible for randomization and for\n      coordinating assessment and intervention visits with subjects, assessors and\n      exercise-training supervisors. Subjects will be instructed not to talk about their group\n      assignment to the assessors. Eligibility criteria are meant to differentiate COPD from other\n      respiratory diseases and to ensure clinical stability and patient safety. Subjects will be\n      recruited by a research assistant from at Sacré-Coeur and at Mount Sinai Hospital Montreal.\n      Assessments will take place at Sacré-Coeur. Subjects will complete the intervention phase at\n      Sacré-Coeur or at Concordia University. To date, 36 subjects have completed the study. As\n      such, in order to achieve the targeted sample size, an additional 84 subjects will have to\n      be randomized. We expect a recruitment rate of 25-30%. Thus, approximately 300 patients will\n      have to be screened to meet the recruitment goal. Given that we were able to screen 200\n      patients over 2.5yrs of active recruitment, we anticipate that an additional 2.5yrs of\n      recruitment from 2 sites will enable us to reach our target sample size. Follow-up\n      measurements will require an additional 12months of data collection from the time the last\n      patient is randomized. Accordingly, we anticipate total data collection to last 3.5yrs. We\n      estimate that 10% of subjects will be lost to the week 12, while the number is expected to\n      double at the week 52.\n\n      A symptom-limited incremental cycling exercise test will be performed at week 0 to rule out\n      the presence of cardiovascular co-morbidities. Subjects will be seated on an\n      electromagnetically braked cycle ergometer (Ergoselect 200P, Ergoline, Germany) and\n      connected to a cardio-respiratory circuit through a mouthpiece (Jaeger Oxycon Pro,\n      CareFusion, Germany). After 3min of unloaded pedalling, the workload will be increased in a\n      stepwise manner up to the individual's maximal capacity. Each step will last 1min and\n      increments of 5-10W will be used. Gas exchange parameters and HR will be measured at rest\n      and during exercise on a breath-by-breath basis. The ventilatory threshold will be\n      determined using the V-slope method, a computerized approach to identify the breakpoint in\n      the carbon dioxide output-oxygen uptake relationship. Peak work rate will be defined as the\n      highest work rate maintained at a pedalling speed of at least 50rpm for a minimum of 30sec.\n\n      A constant-load cycling exercise test will be performed to measure exercise tolerance at\n      week 0, week 12 and week 52. Subjects will be seated on the same ergometer and connected to\n      the same cardiorespiratory circuit. After 3min of unloaded pedalling, the workload will be\n      set at 80% of the peak work rate achieved on the incremental cycling test. Patients will be\n      asked to pedal against that workload for as long as possible. Inspiratory capacities will be\n      obtained every other minute during the test to evaluate the degree of dynamic lung\n      hyperinflation. Dyspnea and leg fatigue will be evaluated at rest and every other minute\n      during the test with the modified 10-point Borg scale. The final measure for this test will\n      be endurance time, defined as the duration of pedaling at a minimum of 40rpm at 80% of peak\n      work rate.\n\n      Field walking tests are felt to be more reflective of daily living activities than\n      laboratory tests, thereby providing the means to objectively evaluate functional status. An\n      incremental shuttle walking test (ISWT) will first be completed to determine peak walking\n      capacity at week 0: walking speed will initially be set at 0.50m/sec and then increased by\n      0.17m/sec every minute until the patient reaches a symptom-limited maximum. The endurance\n      shuttle walking test will then be performed at week 0, 12 and 52 to measure change in\n      functional status: subjects will be asked to walk for as long as possible at a constant,\n      predetermined speed corresponding to 85% of peak oxygen uptake, as predicted from the ISWT.\n      The final measure will be the distance covered. Both tests will be completed following\n      recommendations.\n\n      Subjects will be asked to complete psychosocial questionnaires that measure variables known\n      to be associated with COPD and with positive responses to exercise interventions. Measures\n      will include the 21-item BDI-II to assess depressive symptoms, the 16-item ASI to assess\n      anxiety and the SES to assess patients' confidence in their ability to successfully perform\n      certain behaviours (e.g., exercise). In addition, the Primary Care Evaluation of Mental\n      Disorders will be administered to characterize subjects and to detect the most common\n      Diagnostic and Statistical Manual-IV disorders in primary care settings. Dr. Lavoie will be\n      in charge of administering psychological questionnaires and will ensure that patients who\n      score in the clinical range are properly referred and followed.\n\n      Subjects will complete cognitive tests that measure variables known to be associated with\n      COPD and with positive responses to exercise interventions. This will include measures of\n      global cognitive functioning (MoCA), executive functions (TMT B and verbal fluency),\n      attention and vigilance (CPT), working memory (WAIS-III), episodic verbal memory (RAVLT) and\n      visuospatial abilities (ROCF). Alternative versions will be used to avoid test-retest\n      effect. Dr. Gagnon will be in charge of administering these tests and will ensure that\n      patients who score in the clinical range are properly referred and followed.\n\n      Health-Related Quality of Life (HRQL) will be measured using both generic and\n      disease-specific questionnaires. The Medical Outcomes Study Short Form 36-Item Health Survey\n      (SF-36) will be used to obtain a general HRQL score to characterize our study sample,\n      generating summary scores that can easily be compared with existing population norms and\n      across different disease populations. To overcome the less responsive nature of generic\n      instruments, we will also use the CRQ, a widespread disease-specific HRQL questionnaire\n      which measures patients' dyspnoea, fatigue, emotional function and mastery. Total score on\n      the CRQ will be used to measure change in HRQL from week 0 to week 12 to week 52. HRQL\n      questionnaires will be administered by Dr. Lavoie.\n\n      Compliance refers to the degree to which a patient's behaviour concurs with instructions\n      from a health care practitioner. Patient compliance to the training regimen will be defined\n      as the percent time spent at the prescribed training intensity during the 12-week program.\n      This measure will be obtained through Technogym (Bike Med 700 CE-R LED; Polar HR monitor and\n      computer; CardioMemory software package) and which allows second-by-second tracking of\n      individual exercise sessions. Compliance to the target intensity will be determined by\n      assessing the percent time spent within the target HR range (±5beats/min) during the\n      training phase of each exercise session and then averaged for the 12-week program.\n\n      Long-term exercise adherence refers to an individual's free choice to continue to exercise\n      at the recommended levels. Adherence to exercise recommendations will be measured as\n      exercise levels achieved at home or in the community at week 52 (numerator) divided by\n      recommended amounts (denominator). Exercise levels achieved will be estimated from a 7-day\n      activity record completed by the patient and coded for intensity using the Compendium for\n      Physical Activities. The energy expended in activities corresponding to (or exceeding) the\n      patient's target intensity level will be computed and will form the numerator. The\n      recommended amounts of exercise will be calculated for each patient as the energy expended\n      during the last week of PR. Exercise adherence will be measured at week 52 only, but\n      subjects will be asked to complete the 7-day activity record at week 0 and week 12 to\n      familiarize themselves with the procedure.\n\n      Spirometry, lung volumes and lung diffusion capacity for CO will be obtained at week 0 and\n      at follow-up evaluations according to recommended techniques. Values will be compared to\n      predicted normal values from the Canadian prediction equations of spirometric lung function\n      for Caucasian adults 20 to 90yrs of age.\n\n      The primary objective of this study is to compare the impact of CT80, CTVT and IT on\n      exercise tolerance measured after the 12-week intervention phase. Preliminary data analysis\n      of the first 18 subjects (6 in each arm) showed an average improvement in endurance time to\n      constant-load cycling (ES=0.32). Due to this interim analysis, α level for sample size\n      calculation should be adjusted from an α spending function. Using Pocock, α spending\n      function at t=0.1765 (18 from 102 subjects projected), the loss of α calculated is 0.01324\n      resulting in a new α of 0.03676. For a power of 0.80 and an α of 0.03676, we would need 36\n      patients/group for a total sample size of 108 to see a statistical difference across the\n      groups. Due to expected 10% loss of subjects during follow-up, 40 subjects/groups (N=120)\n      will be recruited. To examine between-group differences in exercise tolerance from week 0 to\n      week 12, 2-way repeated-measures ANOVA will be performed, with treatment group as the\n      between-subjects factor with 3 levels and time as the within-subjects factor with 2 levels.\n      If a significant interaction between treatment group and time is detected, simple main\n      effect tests will be conducted to identify the time point for which differences between\n      treatment groups are significant. If a significant simple main effect is obtained, pairwise\n      comparisons with TukeyB corrections will be conducted to identify between which treatments\n      groups the differences occurred. Lost cases will be managed using the \"bringing the last\n      value forward\" method. Analyses will be conducted with SPSS 19.0 (Chicago, IL). Between\n      groups differences in exercise tolerance from week 12 to week 52 will be compared with 2-way\n      repeated-measures ANOVA. To compare the 3 arms on functional, psychological, cognition and\n      HRQL variables from week 0 to week 12 to week 52, mixed model repeated measure analysis will\n      be applied. If a significant interaction between treatment group and time is detected,\n      simple main effect tests will be conducted to identify the time point(s) for which\n      differences between treatment groups are significant. Mean compliance to the 12-week program\n      and mean adherence at week 52 will be compared between treatment arms with 1-way ANOVA,\n      followed up, if needed, by pairwise comparisons to locate the differences. Patient-related\n      covariates and potential co-interventions (pulmonary function, medications and smoking\n      status, exacerbations, hospitalisations) will be compared between treatment groups. If\n      significant group differences are found on these variables, ANOVAs (or Mixed models) will be\n      replaced by analyses of covariance (ANCOVAs or Mixed models) with the variable(s) in\n      question as the covariate(s)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinically stable COPD\n\n          -  Age 40 years or older\n\n          -  Smoking history of at least 10 American pack-years (20 cigarettes per pack)\n\n          -  Post-bronchodilation forced expiratory volume in one second (FEV1) less than 80% of\n             the predicted normal value\n\n          -  FEV1 to forced vital capacity (FVC) ratio less than 0.7\n\n        Exclusion Criteria:\n\n          -  exacerbation of respiratory symptoms in the past 4 weeks (change in dyspnoea or\n             volume/colour of sputum, need for antibiotic treatment, or need for hospitalization)\n\n          -  any contraindication to exercise testing based on guidelines from the American\n             Thoracic Society\n\n          -  any active condition other than COPD that can influence exercise tolerance (asthma,\n             unstable coronary heart disease, left congestive heart failure, neoplasia, severe\n             claudication, severe arthritis, etc.)\n\n          -  oxygen therapy\n\n          -  participation in a PR program in the past year\n\n          -  inability to complete baseline evaluations (including the achievement of a\n             ventilatory threshold on the incremental cycling exercise test)\n\n        These eligibility criteria are mostly meant to differentiate COPD from other respiratory\n        diseases and to ensure clinical stability and patient safety"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01933308", 
            "org_study_id": "OPTION"
        }, 
        "intervention": [
            {
                "arm_group_label": "Continuous high intensity training-CT80", 
                "description": "Continuous exercise training at 80% of peak work rate Heart rate (HR) response observed at their target training intensity will be identified from an incremental exercise test completed at baseline. Subjects will be asked to train within ±5beats/min of this HR. Subjects will also perform upper-extremity strength training, stretching and relaxation exercises. Overall, sessions will last approximately 2hrs, including cycling (45-60min), strength training (30min), stretching (10min) and relaxation exercises (20min). Sessions will be held on Mondays, Wednesdays and Fridays. Supervision will be provided by clinical exercise physiologists trained by Dr. Pepin. Self-management training (Living Well with COPD®) will be provided by a healthcare practitioner trained by Dr. Lavoie.", 
                "intervention_name": "Continuous high intensity training-CT80", 
                "intervention_type": "Other", 
                "other_name": "Continuous exercise training at 80% of peak work rate"
            }, 
            {
                "arm_group_label": "Training at ventilatory threshold-CTVT", 
                "description": "Continuous exercise training at the ventilatory threshold Heart rate (HR) response observed at their target training intensity will be identified from an incremental exercise test completed at baseline. Subjects will be asked to train within ±5beats/min of this HR. Subjects will also perform upper-extremity strength training, stretching and relaxation exercises. Overall, sessions will last approximately 2hrs, including cycling (45-60min), strength training (30min), stretching (10min) and relaxation exercises (20min). Sessions will be held on Mondays, Wednesdays and Fridays. Supervision will be provided by clinical exercise physiologists trained by Dr. Pepin. Self-management training (Living Well with COPD®) will be provided by a healthcare practitioner trained by Dr. Lavoie.", 
                "intervention_name": "Training at ventilatory threshold-CTVT", 
                "intervention_type": "Other", 
                "other_name": "Continuous exercise training at the ventilatory threshold"
            }, 
            {
                "arm_group_label": "Interval training-IT", 
                "description": "High intensity interval training Heart rate (HR) response observed at their target training intensity will be identified from an incremental exercise test completed at baseline. Subjects will be asked to train within ±5beats/min of this HR. Subjects will also perform upper-extremity strength training, stretching and relaxation exercises. Overall, sessions will last approximately 2hrs, including cycling (45-60min), strength training (30min), stretching (10min) and relaxation exercises (20min). Sessions will be held on Mondays, Wednesdays and Fridays. Supervision will be provided by clinical exercise physiologists trained by Dr. Pepin. Self-management training (Living Well with COPD®) will be provided by a healthcare practitioner trained by Dr. Lavoie.", 
                "intervention_name": "Interval training-IT", 
                "intervention_type": "Other", 
                "other_name": "High intensity interval training"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pulmonary Rehabilitation", 
            "Comparison of exercise training protocol", 
            "Exercise tolerance", 
            "Functional and quality of life status", 
            "Cognitive and psychological status", 
            "Compliance to exercise recommendations", 
            "Long term adherence to exercise recommendations"
        ], 
        "lastchanged_date": "February 28, 2014", 
        "location": {
            "contact": {
                "email": "florian.bobeuf@gmail.com", 
                "last_name": "Florian Bobeuf, PhD", 
                "phone": "514 338 2222", 
                "phone_ext": "3078"
            }, 
            "contact_backup": {
                "email": "v-pepin@crhsc.rtss.qc.ca", 
                "last_name": "Véronique Pépin, PhD", 
                "phone": "514 338 2222", 
                "phone_ext": "3166"
            }, 
            "facility": {
                "address": {
                    "city": "Montréal", 
                    "country": "Canada", 
                    "state": "Quebec", 
                    "zip": "H4J 1C5"
                }, 
                "name": "Centre de Recherche de l'Hopital du Sacré-Coeur de Montréal"
            }, 
            "investigator": {
                "last_name": "Véronique Pepin, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "3", 
        "official_title": "Optimization of Pulmonary Rehabilitation Programmes: the OPTION Study", 
        "other_outcome": {
            "description": "Pulmonary function will be measured to confirm patient eligibility and clinical stability at the time of the assessments. It is not considered a study outcome because it has been repeatedly shown not to change after pulmonary rehabilitation. Subjects' medications, smoking status, number and duration of respiratory exacerbations, and number and length of hospitalisations will be recorded throughout the study by the research assistant. The season and site of intervention will be also recorded for each subject.", 
            "measure": "Control Measures", 
            "safety_issue": "Yes", 
            "time_frame": "week 0"
        }, 
        "overall_contact": {
            "email": "florian.bobeuf@gmail.com", 
            "last_name": "Florian Bobeuf, PhD", 
            "phone": "514-338-2222", 
            "phone_ext": "3078"
        }, 
        "overall_contact_backup": {
            "email": "v-pepin@crhsc.rtss.qc.ca", 
            "last_name": "Véronique Pépin, PhD", 
            "phone": "514 338 2222", 
            "phone_ext": "3166"
        }, 
        "overall_official": {
            "affiliation": "Centre de Recherche de l'Hopital du Sacré-Coeur de Montréal - Concordia University", 
            "last_name": "Véronique Pépin, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Canada: Ministère santé et services sociaux du Québec", 
                "Canada: Canadian Institutes of Health Research"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Endurance time to a constant-load cycling", 
            "measure": "Exercise tolerance", 
            "safety_issue": "Yes", 
            "time_frame": "from week 0 to week 12"
        }, 
        "reference": [
            {
                "PMID": "16760357", 
                "citation": "Nici L, Donner C, Wouters E, Zuwallack R, Ambrosino N, Bourbeau J, Carone M, Celli B, Engelen M, Fahy B, Garvey C, Goldstein R, Gosselink R, Lareau S, MacIntyre N, Maltais F, Morgan M, O'Donnell D, Prefault C, Reardon J, Rochester C, Schols A, Singh S, Troosters T; ATS/ERS Pulmonary Rehabilitation Writing Committee. American Thoracic Society/European Respiratory Society statement on pulmonary rehabilitation. Am J Respir Crit Care Med. 2006 Jun 15;173(12):1390-413. No abstract available."
            }, 
            {
                "PMID": "16608936", 
                "citation": "Güell R, Resqueti V, Sangenis M, Morante F, Martorell B, Casan P, Guyatt GH. Impact of pulmonary rehabilitation on psychosocial morbidity in patients with severe COPD. Chest. 2006 Apr;129(4):899-904. Erratum in: Chest. 2007 Aug;132(2):738."
            }, 
            {
                "PMID": "22677346", 
                "citation": "Villeneuve S, Pépin V, Rahayel S, Bertrand JA, Delorimier M, Rizk A, Desjardins C, Parenteau S, Beaucage F, Joncas S, Monchi O, Gagnon JF. MILD COGNITIVE IMPAIRMENT IN MODERATE TO SEVERE CHRONIC OBSTRUCTIVE PULMONARY DISEASE: A PRELIMINARY STUDY. Chest. 2012 Jun 7. [Epub ahead of print] PubMed"
            }, 
            {
                "PMID": "20808973", 
                "citation": "Marciniuk DD, Brooks D, Butcher S, Debigare R, Dechman G, Ford G, Pepin V, Reid D, Sheel AW, Stickland MK, Todd DC, Walker SL, Aaron SD, Balter M, Bourbeau J, Hernandez P, Maltais F, O'Donnell DE, Bleakney D, Carlin B, Goldstein R, Muthuri SK; Canadian Thoracic Society COPD Committee Expert Working Group. Optimizing pulmonary rehabilitation in chronic obstructive pulmonary disease--practical issues: a Canadian Thoracic Society Clinical Practice Guideline. Can Respir J. 2010 Jul-Aug;17(4):159-68. Review."
            }, 
            {
                "PMID": "3923878", 
                "citation": "Jones NL, Makrides L, Hitchcock C, Chypchar T, McCartney N. Normal standards for an incremental progressive cycle ergometer test. Am Rev Respir Dis. 1985 May;131(5):700-8."
            }, 
            {
                "PMID": "3087938", 
                "citation": "Beaver WL, Wasserman K, Whipp BJ. A new method for detecting anaerobic threshold by gas exchange. J Appl Physiol. 1986 Jun;60(6):2020-7."
            }, 
            {
                "PMID": "9817708", 
                "citation": "O'Donnell DE, Lam M, Webb KA. Measurement of symptoms, lung hyperinflation, and endurance during exercise in chronic obstructive pulmonary disease. Am J Respir Crit Care Med. 1998 Nov;158(5 Pt 1):1557-65."
            }, 
            {
                "PMID": "7154893", 
                "citation": "Borg GA. Psychophysical bases of perceived exertion. Med Sci Sports Exerc. 1982;14(5):377-81."
            }, 
            {
                "PMID": "12091180", 
                "citation": "ATS Committee on Proficiency Standards for Clinical Pulmonary Function Laboratories. ATS statement: guidelines for the six-minute walk test. Am J Respir Crit Care Med. 2002 Jul 1;166(1):111-7. No abstract available."
            }, 
            {
                "PMID": "11157613", 
                "citation": "Solway S, Brooks D, Lacasse Y, Thomas S. A qualitative systematic overview of the measurement properties of functional walk tests used in the cardiorespiratory domain. Chest. 2001 Jan;119(1):256-70. Review."
            }, 
            {
                "PMID": "17099077", 
                "citation": "Pepin V, Brodeur J, Lacasse Y, Milot J, Leblanc P, Whittom F, Maltais F. Six-minute walking versus shuttle walking: responsiveness to bronchodilation in chronic obstructive pulmonary disease. Thorax. 2007 Apr;62(4):291-8. Epub 2006 Nov 10."
            }, 
            {
                "PMID": "16509172", 
                "citation": "Eaton T, Young P, Nicol K, Kolbe J. The endurance shuttle walking test: a responsive measure in pulmonary rehabilitation for COPD patients. Chron Respir Dis. 2006;3(1):3-9."
            }, 
            {
                "PMID": "1494764", 
                "citation": "Singh SJ, Morgan MD, Scott S, Walters D, Hardman AE. Development of a shuttle walking test of disability in patients with chronic airways obstruction. Thorax. 1992 Dec;47(12):1019-24."
            }, 
            {
                "PMID": "10325896", 
                "citation": "Revill SM, Morgan MD, Singh SJ, Williams J, Hardman AE. The endurance shuttle walk: a new field test for the assessment of endurance capacity in chronic obstructive pulmonary disease. Thorax. 1999 Mar;54(3):213-22."
            }, 
            {
                "PMID": "15811982", 
                "citation": "Blumenthal JA, Sherwood A, Babyak MA, Watkins LL, Waugh R, Georgiades A, Bacon SL, Hayano J, Coleman RE, Hinderliter A. Effects of exercise and stress management training on markers of cardiovascular risk in patients with ischemic heart disease: a randomized controlled trial. JAMA. 2005 Apr 6;293(13):1626-34."
            }, 
            {
                "PMID": "10547175", 
                "citation": "Blumenthal JA, Babyak MA, Moore KA, Craighead WE, Herman S, Khatri P, Waugh R, Napolitano MA, Forman LM, Appelbaum M, Doraiswamy PM, Krishnan KR. Effects of exercise training on older patients with major depression. Arch Intern Med. 1999 Oct 25;159(19):2349-56."
            }, 
            {
                "PMID": "3947307", 
                "citation": "Reiss S, Peterson RA, Gursky DM, McNally RJ. Anxiety sensitivity, anxiety frequency and the prediction of fearfulness. Behav Res Ther. 1986;24(1):1-8."
            }, 
            {
                "PMID": "847061", 
                "citation": "Bandura A. Self-efficacy: toward a unifying theory of behavioral change. Psychol Rev. 1977 Mar;84(2):191-215. No abstract available."
            }, 
            {
                "PMID": "7966923", 
                "citation": "Spitzer RL, Williams JB, Kroenke K, Linzer M, deGruy FV 3rd, Hahn SR, Brody D, Johnson JG. Utility of a new procedure for diagnosing mental disorders in primary care. The PRIME-MD 1000 study. JAMA. 1994 Dec 14;272(22):1749-56."
            }, 
            {
                "PMID": "16310027", 
                "citation": "Hynninen KM, Breitve MH, Wiborg AB, Pallesen S, Nordhus IH. Psychological characteristics of patients with chronic obstructive pulmonary disease: a review. J Psychosom Res. 2005 Dec;59(6):429-43. Review."
            }, 
            {
                "PMID": "11719300", 
                "citation": "Emery CF, Honn VJ, Frid DJ, Lebowitz KR, Diaz PT. Acute effects of exercise on cognition in patients with chronic obstructive pulmonary disease. Am J Respir Crit Care Med. 2001 Nov 1;164(9):1624-7."
            }, 
            {
                "PMID": "12464831", 
                "citation": "Kozora E, Tran ZV, Make B. Neurobehavioral improvement after brief rehabilitation in patients with chronic obstructive pulmonary disease. J Cardiopulm Rehabil. 2002 Nov-Dec;22(6):426-30."
            }, 
            {
                "PMID": "10531159", 
                "citation": "Etnier J, Johnston R, Dagenbach D, Pollard RJ, Rejeski WJ, Berry M. The relationships among pulmonary function, aerobic fitness, and cognitive functioning in older COPD patients. Chest. 1999 Oct;116(4):953-60."
            }, 
            {
                "PMID": "3321537", 
                "citation": "Guyatt GH, Berman LB, Townsend M, Pugsley SO, Chambers LW. A measure of quality of life for clinical trials in chronic lung disease. Thorax. 1987 Oct;42(10):773-8."
            }, 
            {
                "PMID": "8292105", 
                "citation": "Ainsworth BE, Haskell WL, Leon AS, Jacobs DR Jr, Montoye HJ, Sallis JF, Paffenbarger RS Jr. Compendium of physical activities: classification of energy costs of human physical activities. Med Sci Sports Exerc. 1993 Jan;25(1):71-80."
            }, 
            {
                "PMID": "10993420", 
                "citation": "Ainsworth BE, Haskell WL, Whitt MC, Irwin ML, Swartz AM, Strath SJ, O'Brien WL, Bassett DR Jr, Schmitz KH, Emplaincourt PO, Jacobs DR Jr, Leon AS. Compendium of physical activities: an update of activity codes and MET intensities. Med Sci Sports Exerc. 2000 Sep;32(9 Suppl):S498-504."
            }, 
            {
                "PMID": "11761342", 
                "citation": "Wilcox S, Irwin ML, Addy C, Stolarczyk L, Ainsworth BE, Whitt M, Tudor-Locke C. Agreement between participant-rated and compendium-coded intensity of daily activities in a triethnic sample of women ages 40 years and older. Ann Behav Med. 2001 Fall;23(4):253-62."
            }, 
            {
                "PMID": "7582322", 
                "citation": "[No authors listed] Standards for the diagnosis and care of patients with chronic obstructive pulmonary disease. American Thoracic Society. Am J Respir Crit Care Med. 1995 Nov;152(5 Pt 2):S77-121. Review. No abstract available."
            }, 
            {
                "PMID": "22187687", 
                "citation": "Tan WC, Bourbeau J, Hernandez P, Chapman K, Cowie R, FitzGerald MJ, Aaron S, Marciniuk DD, Maltais F, O'Donnell DE, Goldstein R, Sin D; LHCE study investigators. Canadian prediction equations of spirometric lung function for Caucasian adults 20 to 90 years of age: results from the Canadian Obstructive Lung Disease (COLD) study and the Lung Health Canadian Environment (LHCE) study. Can Respir J. 2011 Nov-Dec;18(6):321-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01933308"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hopital du Sacre-Coeur de Montreal", 
            "investigator_full_name": "Véronique Pépin", 
            "investigator_title": "PhD", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Endurance time to a constant-load cycling", 
                "measure": "Change in exercise tolerance", 
                "safety_issue": "Yes", 
                "time_frame": "from week 12 to week 52"
            }, 
            {
                "description": "Distance covered on the endurance shuttle walking test", 
                "measure": "Change in functional status", 
                "safety_issue": "Yes", 
                "time_frame": "from week 0 to week 12 to week 52"
            }, 
            {
                "description": "Scores on the Beck Depression Inventory-II (BDI-II), the Anxiety Sensitivity Index (ASI), and the Self-Efficacy Scale (SES)", 
                "measure": "Change in psychological status", 
                "safety_issue": "Yes", 
                "time_frame": "from week 0 to week 12 to week 52"
            }, 
            {
                "description": "Scores on the Montreal Cognitive Assessment (MoCA), Digit span backward subtest from the Wechsler Adult Intelligence Scale-III, Trail Making Test part B, verbal fluency, Continuous Performance Task, Rey Auditory Verbal Learning Test, and copy of the Rey Osterrieth Complex Figure", 
                "measure": "Change in cognition", 
                "safety_issue": "Yes", 
                "time_frame": "from week 0 to week 12 to week 52"
            }, 
            {
                "description": "Total score on the Chronic Respiratory Questionnaire (CRQ)", 
                "measure": "Change in health-related quality of life", 
                "safety_issue": "Yes", 
                "time_frame": "from week 0 to week 12 to week 52"
            }, 
            {
                "description": "Average compliance rate (percent time spent at target heart rate) maintained throughout the 12-week program", 
                "measure": "Patient compliance to the target intensity", 
                "safety_issue": "Yes", 
                "time_frame": "every training session"
            }, 
            {
                "description": "The 7-day activity record", 
                "measure": "Adherence to exercise recommendations", 
                "safety_issue": "Yes", 
                "time_frame": "at week 52"
            }
        ], 
        "source": "Hopital du Sacre-Coeur de Montreal", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Canadian Institutes of Health Research  (CIHR)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Fonds de la Recherche en Santé du Québec", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Concordia University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Véronique Pépin", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}