{
    "clinical_study": {
        "@rank": "73779", 
        "arm_group": {
            "arm_group_label": "Treatment", 
            "arm_group_type": "Experimental", 
            "description": "Induction: 100 mg/m2/day Cytarabine intravenous, days 1-7 of induction cycle. 12 mg/m2/day Idarubicin intravenous, days 1-3. Alisertib orally, twice a day for one week starting on day 8, dose escalation-starting dose 10 mg PO BID.\nConsolidation: Cytarabine 3 g/m2 by IV infusion over 3 hours given every 12 hours on Days 1, 3 and 5 (subjects younger than age 60) or Cytarabine 2 g/m2 per day by IV infusion over 3 hours on days 1-5 (subjects at or older than age 60)"
        }, 
        "brief_summary": {
            "textblock": "This research study is a Phase I clinical trial. Phase I trials test the safety of an\n      investigational drug or combination of drugs. Phase I studies also try to define the\n      appropriate dose of the investigational drug to use for further studies. \"Investigational\"\n      means that the combination of drugs is still being studied and that research doctors are\n      trying to find out more about it. As part of this research study, you will take alisertib in\n      combination with idarubicin and cytarabine. Alisertib has not been approved by the FDA for\n      your cancer. However, cytarabine and idarubicin have both been approved by the FDA for\n      treatment of AML. It also means that the FDA has not approved giving alisertib with\n      idarubicin and cytarabine for use in patients, including patients with your type of cancer.\n\n      Idarubicin and cytarabine are chemotherapy agents that are commonly used to treat\n      individuals diagnosed with AML. Alisertib has been used in laboratory studies and those\n      studies suggest that alisertib may slow down the spread of your cancer. It does this by\n      blocking certain substances needed by the cancer cells to spread. In this study, researchers\n      would like to combine alisertib with standard chemotherapy (cytarabine and idarubicin) in\n      order to see if it can be given safely with chemotherapy in individuals with AML.\n\n      The primary purpose of this research study is to determine the highest dose that alisertib\n      can be given with idarubicin and cytarabine without severe or unmanageable side effects. The\n      dose identified in this study will be used in future research studies."
        }, 
        "brief_title": "Alisertib for Acute Myeloid Leukemia", 
        "condition": "Acute Myelogenous Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid"
            ]
        }, 
        "detailed_description": {
            "textblock": "If you agree to take part in this study you will be asked to undergo some screening tests or\n      procedures to find out if you can be in the research study. Many of these tests and\n      procedures are likely to be part of regular cancer care and may be done even if it turns out\n      that you do not take part in the research study. If you have had some of these tests or\n      procedures recently, they may or may not need to be repeated. These tests and procedures\n      include: a medical history, physical exam, performance status, urine test,\n      Electrocardiogram, Echocardiogram, blood tests and a bone marrow aspirate/biopsy. If these\n      tests show that you are eligible to participate in the research study, you will begin the\n      study treatment. If you do not meet the eligibility criteria, you will not be able to\n      participate in this research study.\n\n      You will begin treatment with idarubicin, and cytarabine followed by alisertib several days\n      later (on day 8). Not everyone who participates in this research study will receive the same\n      dose of the study drug. The dose you get will depend on the number of participants who have\n      been enrolled in the study before you and how well they have tolerated their doses. The\n      following assessments will be completed while on trial: physical exam, performance status,\n      urine test, blood tests, bone marrow aspirate/biopsy.\n\n      The first part of the study procedure is called \"induction\". During induction you will be\n      admitted to the hospital on an in-patient basis. You will receive cytarabine and idarubicin\n      by IV (intravenously or through a vein). Cytarabine will be given by continuous IV infusion\n      for seven days, beginning on Day 1. Idarubicin will be given once each day as an IV\n      injection for a total of three days, beginning on the same day as cytarabine. If idarubicin\n      is not available, you may receive a very similar chemotherapy in its place called\n      daunorubicin. Alisertib will be given orally (by mouth) twice a day for one week. It will\n      start on the second week of treatment.\n\n      A bone marrow biopsy will be performed at approximately 14 days after the start of\n      chemotherapy. If the results of this biopsy detect residual leukemia in the bone marrow,\n      your physicians may give you another round of induction therapy. However, this time,\n      cytarabine will be given by continuous IV infusion for only five days, and idarubicin will\n      be given once each day as an IV injection for a total of 2 days, again beginning on the same\n      day as cytarabine.\n\n      If at the end of the first cycle of induction (whether you've received one round or two\n      rounds of induction) the number of leukemia cells have not decreased as much as expected or\n      desired, you will be removed from the study and given alternative options.\n\n      The second part of study procedure is called \"consolidation\". If you have achieved a\n      remission after your induction phase, you are not a candidate for a bone marrow transplant,\n      and you tolerated study drug well during induction, you may receive consolidation treatment.\n      Soem participants may not receive consolidation therapy on this trial, based on the advice\n      of their treating physician.\n\n      For consolidation, you will receive a higher dose of cytarabine than you did during\n      induction. You will be hospitalized and cytarabine will be given daily as an IV infusion for\n      five days. Alisertib will also be given during the consolidation phase of therapy. It will\n      start at the end of the cytarabine administration and be given for a total of seven days.\n      You may receive up to four cycles of consolidation treatment, depending on your disease and\n      the discretion of your treating physician.\n\n      The third part of study procedures is called \"maintenance\". After the induction course of\n      therapy, your physician may begin consolidation therapy. If this is the case, you will start\n      maintenance therapy after finishing consolidation therapy. If consolidation is not done, the\n      maintenance phase will start after induction.\n\n      During maintenance, you will take alisertib twice daily for a period of seven days, followed\n      by a two week break without treatment. This one week of therapy, followed by two weeks off\n      therapy, will be a 21-day cycle. It will be repeated until 12 months have passed from the\n      start of the maintenance therapy phase. During this phase, participants will not receive\n      other chemotherapies and will not be hospitalized for treatment. They will take alisertib at\n      home and will be followed in clinic for monitoring. During the maintenance phase, we will\n      continue to collect approximately 2 to 3 teaspoons of blood for research purposes\n      intermittently on your visits to clinic.\n\n      After the final dose of the study drug we would like to keep track of your medical condition\n      and overall health following the 12 months of alisertib. We may ask you questions about your\n      general health, current medications, and disease status. We will also check on any new\n      anticancer therapy you may have started."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pathologically confirmed, newly diagnosed acute myelogenous leukemia\n\n          -  Agree to use an acceptable method for contraception during the entire study treatment\n             period through 4 months after the last dose of MLN8237\n\n          -  Able to take oral medication and to maintain a fast as required for 2 hours before\n             and 1 hour after MLN8237 administration\n\n        Exclusion Criteria:\n\n          -  Have received systemic antineoplastic therapy, including radiotherapy within 14 days\n             of study treatment, with the exception of hydroxyurea or 6-mercaptopurine for the\n             purposes of cytoreduction\n\n          -  Pregnant or breastfeeding\n\n          -  Presence of \"favorable\" or \"better risk\" cytogenic prognosis\n\n          -  Prior allogeneic bone marrow or organ transplantation\n\n          -  Diagnosis of acute bilineal/biphenotypic leukemia\n\n          -  History of a different malignancy except if disease-free for at least 5 years and at\n             low risk or recurrence; or cervical cancer in situ, basal cell or squamous cell\n             carcinoma of the skin within the past 5 years\n\n          -  Uncontrolled intercurrent illness\n\n          -  HIV positive on combination antiretroviral therapy\n\n          -  Diagnosis of active hepatitis B or C\n\n          -  Current or history of congestive heart failure NYHA class 3 or 4, or documented\n             diastolic or systolic dysfunction\n\n          -  Current or history of ventricular or life threatening arrhythmias or diagnosis of\n             long QT syndrome\n\n          -  Known history of uncontrolled sleep apnea syndrome or other condition that could\n             result in excessive daytime sleepiness\n\n          -  Requirement for constant administration of proton pump inhibitor, H2 antagonist or\n             pancreatic enzymes\n\n          -  Systemic infection requiring IV antibiotic therapy within 14 days of first dose of\n             study drug\n\n          -  Treatment with clinically significant enzyme inducers"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01779843", 
            "org_study_id": "12-531"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment", 
                "intervention_name": "Cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Treatment", 
                "intervention_name": "Idarubicin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Treatment", 
                "intervention_name": "Alisertib", 
                "intervention_type": "Drug", 
                "other_name": "MLN8237"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cytarabine", 
                "Idarubicin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Newly diagnosed", 
        "lastchanged_date": "May 6, 2013", 
        "location": [
            {
                "contact": {
                    "email": "afathi@partners.org", 
                    "last_name": "Amir Fathi, MD", 
                    "phone": "617-724-1124"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital"
                }, 
                "investigator": {
                    "last_name": "Amir Fathi, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "ddeangelo@partners.org", 
                    "last_name": "Daniel DeAngelo, MD, PhD", 
                    "phone": "617-632-2645"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }, 
                "investigator": {
                    "last_name": "Daniel DeAngelo, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "ddeangelo@partners.org", 
                    "last_name": "Daniel DeAngelo, MD, PhD", 
                    "phone": "617-632-2645"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Daniel DeAngelo, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Study of the Aurora A Kinase Inhibitor Alisertib in Combination With 7+3 Induction Chemotherapy in Patients With Acute Myeloid Leukemia", 
        "overall_contact": {
            "email": "afathi@partners.org", 
            "last_name": "Amir Fathi, MD", 
            "phone": "6177241124"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Amir Fathi, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The maximum tolerated dose (MTD) of the aurora kinase A inhibitor alisertib (MLN8237) in combination with 7+3 induction chemotherapy in patients with acute myeloid leukemia", 
                "measure": "Maximum Tolerated Dose of Alisertib in combination with 7+3 induction chemotherapy", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "The number and severity of adverse events associated with this treatment.", 
                "measure": "Evaluate safety and tolerability of alisertib, including number of adverse events and severity.", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01779843"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Amir Fathi", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To detect and categorize, according to severity, the cumulative incidences of drug related toxicities", 
                "measure": "Severity and number of all trial-related toxicities", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To determine the response rate, including rates of complete and partial remission", 
                "measure": "Rates of response", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To measure the one-year relapse-free and overall survival after treatment", 
                "measure": "One-year relapse-free and overall survival", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To assess pharmacodynamic effects of aurora kinase A inhibition, including tumor mitotic index, Ki67 and cPARP staining", 
                "measure": "Measurement of tumor mitotic index, Ki67 and cPARP statining, Pharmacodynamic parameters for aurora kinase A inhibition, during treatment", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}