{
    "clinical_study": {
        "@rank": "97294", 
        "arm_group": [
            {
                "arm_group_label": "with go-cart", 
                "arm_group_type": "Experimental", 
                "description": "conducts exercises with the help of a go-cart"
            }, 
            {
                "arm_group_label": "without go-cart", 
                "arm_group_type": "No Intervention", 
                "description": "conduct exercises without go-cart"
            }
        ], 
        "brief_summary": {
            "textblock": "The ability to walk is one of the fundamental attributes of human beings. However, with\n      advancing age this ability is modified by a combination of physiological and pathological\n      aging.These changes mainly involve an irregularity of the pitch, reducing the length of the\n      stride, instability and a decrease in walking speed (Beauchet et al., 2002). Tinetti,\n      Speecheley, Ginter (1988, from Ch Wider, F. Vingerhoets, J Bogousslavsky, 2005) show that\n      20-30% of heathly older fall each year and state that one of these falls, 25% result in\n      injuries with significant effect and 5% a fracture. In addition to the risk of fracture fear\n      of falling exists in many older people even before a drop in effective (Recommandation of\n      HAS, 2005).In France, about 9 000 deaths of people aged over 65 are associated each year\n      with a fall and this association increases rapidly with advancing age in both sexes. It is\n      therefore important in terms of public health, learn to recognize the gait disturbance, to\n      prevent and to make adequate assessments to reduce the risk of falls. Tools exist to assess\n      the risk of falling. Some are comprehensive but time-consuming and are generally discarded\n      in favour of other simpler tests (test of Tinetti or get up and go test). However, the\n      listing of these lacks precision, particularly in terms of duration single timer.To overcome\n      these biases, innovative technology solutions seem to be a good way. In this study, the\n      investigators will use the motorized go-cart developed by INRIA, entitled ANG (for Assisted\n      Navigation Guide), to obtain more reliable and accurate measurements of parameters such as\n      walking speed and direction. Thus, the investigators set the main objective, to compare a\n      standard evaluation of the process to a technology assessment, in participants aged 65 to 86\n      years. And as secondary objectives : evaluate the acceptance of using go-cart ANG in the\n      elderly, develop an index of walking and test the feasibility of detecting a weakness of the\n      knee joint by ANG undetected at clinic."
        }, 
        "brief_title": "Assessment of Motivity in People Aged 65 to 86 Years", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Anticipated"
        }, 
        "condition": "Assessment of Motivity", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  men and women aged between 65 and 86 years\n\n          -  participants with no locomotor disability hindering the implementation of the\n             protocol\n\n          -  participants with no global cognitive impairment (MMSE score <24) (Folstein et al.\n             1975), or arguments in favor of the following diagnoses : probable Alzheimer's\n             disease according to the criteria of the NINCDS-ADRDA, major depressive episode\n             according to DSM-IV-R\n\n          -  participant with no apathy according to diagnostic criteria for apathy (Robert,\n             Onyike et al. 2009)\n\n          -  participants recipients of social security\n\n          -  signature of informed consent.\n\n        Exclusion Criteria:\n\n          -  impossibility of carrying out the experimental protocol because of a mobility\n             impairment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "86 Years", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01706757", 
            "org_study_id": "11-PP-05"
        }, 
        "intervention": {
            "arm_group_label": "with go-cart", 
            "description": "conducts exercises with the help of a go-cart", 
            "intervention_name": "go-cart", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 12, 2012", 
        "location": {
            "contact": {
                "email": "piano/j@chu-nice.fr", 
                "last_name": "Julie Piano, Psychologue", 
                "phone": "33 (0)4 92 03 47 75"
            }, 
            "contact_backup": {
                "email": "robert.p@chu-nice.fr", 
                "last_name": "Philippe Robert, MD, PhD", 
                "phone": "33 (0)4 92 03 47 70"
            }, 
            "facility": {
                "address": {
                    "city": "Nice", 
                    "country": "France", 
                    "zip": "06000"
                }, 
                "name": "Centre Mémoire de Ressources et de Recherche"
            }, 
            "investigator": {
                "last_name": "Philippe Robert, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Assessment of Motivity in People Aged 65 to 86 Years : Comparison of a Standard Assessment Versus a Technological Solution", 
        "overall_contact": {
            "email": "piano.j@chu-nice.fr", 
            "last_name": "Julie Piano, Psychologue", 
            "phone": "33 (0)4 92 03 47 75"
        }, 
        "overall_official": {
            "affiliation": "CHU de Nice", 
            "last_name": "Philippe Robert, Md, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "France: Committee for the Protection of Personnes", 
                "France: The Commission nationale de l’informatique et des libertés"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Walking speed. This will be calculated from an exercise where participants will be asked to walk from one point to another of the room according to the instructions set out below.\nThe average speed of walking in technology assessment, will be directly collected by ANG.\nA comparison of estimated speeds as standard and technology can then be performed.", 
            "measure": "Walking speed.", 
            "safety_issue": "No", 
            "time_frame": "one day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01706757"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Centre Hospitalier Universitaire de Nice", 
            "investigator_full_name": "Department of Clinical Research and Innovation", 
            "investigator_title": "Department of Clinical Research and Innovation (drc)", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "to assess the acceptance of ANG in the elderly. A questionnaire after the experiment will determine the level of acceptance of the go-cart, and to assess its ease of use.\nDevelop mathematical algorithms to index certain characteristics of the market depending on the linear trajectory, U-turns. c) The detection of a weak joint. d) The index of walking on a path set will be made with and without use of the go-cart. e) Evaluate the ability of subjects to perform complex and precise trajectories", 
            "measure": "acceptance of the go-cart", 
            "safety_issue": "No", 
            "time_frame": "one day"
        }, 
        "source": "Centre Hospitalier Universitaire de Nice", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Clinical Research and Innovation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2011", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }
}