{
    "clinical_study": {
        "@rank": "164824", 
        "arm_group": {
            "arm_group_label": "caridiac output data", 
            "arm_group_type": "Experimental", 
            "description": "cardiac output data will guide vasopressor use"
        }, 
        "brief_summary": {
            "textblock": "The purpose of the study is to learn more about how the heart works during cesarean delivery\n      under spinal anesthesia (medicines given in the spine that numb parts of your body to block\n      pain) in women. The investigators would like to find out if the information about the heart\n      can help in treating blood pressure changes that occur during the cesarean delivery. The\n      investigators would also like to find out if this information can help reduce the chances of\n      nausea and vomiting during the cesarean delivery.\n\n      The activity of the heart changes during spinal anesthesia and cesarean section.  In the\n      past, a sensor placed directly into the heart was the only way to see how the heart worked.\n      Currently, there are monitors that can sense the heart's activity via sensors that are\n      placed on the skin during cesarean delivery.\n\n      In this study, the investigators will use the ICON cardiac output (ICON) monitor.  The ICON\n      monitor is approved by the US Food and Drug Administration (FDA) to monitor (check) the\n      activity of your heart.\n\n      This study aims to:\n\n        1. Determine if additional cardiac output measurements help anesthesiologists maintain\n           appropriate hemodynamics as defined as within 20% of baseline BP and if it changed\n           their choice of vasopressors (primary outcome).\n\n        2. Determine if additional cardiac output measurements help to decrease the incidence of\n           nausea and vomiting during cesarean delivery (secondary outcome)."
        }, 
        "brief_title": "Ninvasive Cardiac Output Measurements During Cesarean Delivery Under Spinal Anesthesia.", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hypotension During Cesarean Delivery", 
            "Spinal Anesthesia"
        ], 
        "condition_browse": {
            "mesh_term": "Hypotension"
        }, 
        "detailed_description": {
            "textblock": "Most women who undergo elective cesarean delivery in our hospital have spinal anesthesia for\n      the surgery. You will receive standard spinal anesthesia techniques whether or not you take\n      part in this study.  You will be asked to sign a separate clinical consent form for the\n      spinal anesthesia and for your cesarean delivery.\n\n      After the anesthesiologist places your spinal anesthesia, the investigator will record your\n      blood pressure every two minutes as is the standard practice in our institution. An\n      anesthesiologist is a doctor who specializes in giving drugs or other agents to prevent or\n      relieve pain during surgery or other procedures.  The investigator will also continuously\n      record your heart rate and the amount of oxygen in your blood as is the standard practice.\n      If needed, the anesthesiologist will give you medications to maintain your blood pressure.\n\n      In addition to the standard procedures described above, additional monitoring (checking) of\n      your heart will be performed as part of this study.   The investigator will use the  ICON\n      monitor to measure the amount of blood pumped by each heart beat.\n\n      The anesthesiologist will put on the sensors (sticky pads).  There are four sticky pads that\n      are similar to what is used during electrocardiograms (EKGs).  Two sensors are placed on the\n      left side of your neck and two on the left side of your trunk.  The sensors have wires\n      attached that will be plugged into a small heart monitor device that records the\n      information.\n\n      The investigators will place the sensors on you before you receive the spinal anesthesia.\n      The sensors will record what your heart is doing before placement of spinal anesthesia until\n      the end of your surgery.\n\n      The investigators will assign you by chance (like a coin toss) to one of the following\n      groups:\n\n        -  Group Study:  Your anesthesiologist will have access to the amount of blood that is\n           pumped during each heart beat. The anesthesiologist will treat and maintain the amount\n           of blood pumped during each beat so that it is within the normal range.\n\n        -  Group Control:  Your anesthesiologist will NOT have access to the amount of blood that\n           is pumped during each heart beat. The anesthesiologist will treat and maintain your\n           blood pressure throughout your delivery. (This is the current routine care.)\n\n      The control group and the study group will receive spinal anesthesia as is adapted in our\n      institution. HR and BP will be measured every two minutes as is normal practice. Cardiac\n      output will be measured in all patients in both groups. The subjects will have four surface\n      ECG electrodes attached to the left side of the neck and the lower thorax (at the level of\n      the xiphoid). Baseline hemodynamic parameters (SV, HR, CO, SVV, and SVR) will be determined\n      before placing spinal anesthesia. Continuous CO data will be recorded by the unit.\n\n      In the study group, phenylephrine and ephedrine will be used depending on the blood pressure\n      and cardiac output data. If the CO is normal, and BP is below 20% of baseline, phenylephrine\n      boluses of 40 micrograms at two minute interval (BP recording time) will be used to maintain\n      BP within 20% of the baseline. If the BP is normal, but CO is lower than 20% baseline,\n      ephedrine boluses (10 mg) will be used. If BP and CO is lower, a combination of both\n      phenylephrine and ephedrine will be used.\n\n      In the control group, the phenylephrine and ephedrine will be used as considered appropriate\n      to maintain BP within 20% of baseline. The CO data will be blinded to the anesthesiologists\n      in the control group\n\n      Study group (algorithm in detail):\n\n        1. If SBP<20%, CO is within (<,± ) 20% of baseline: Phenylephrine 40 mic boluses to bring\n           BP within 20% of the baseline.\n\n        2. If CO < 20%, and BP is within (<,± )  20% of baseline, ephedrine boluses to bring the\n           CO.\n\n        3. If both are below 20% of baseline, phenylephrine 40 mic boluses and ephedrine 10 mg\n           together will be used at 2 min intervals until both reach to within 20% of baseline.\n\n        4. If SBP is normal, and CO is greater than 20% baseline, no treatment needed.\n\n        5. If CO is normal, and SBP is greater than 20%, no treatment needed.\n\n      Control group:\n\n      Although BP and CO are being measured in the control group, CO data is blinded to the\n      clinician. Therefore the clinician will use SPB data and current practice instincts to\n      choose either of vasopressors considered appropriate to treat hypotension.\n\n      The anesthesiologist has his or her discretion of treating BP, or CO if these parameters are\n      not corrected with above protocol.\n\n      Fluid inputs and outputs will be noted that includes blood loss.  Apgar scores of newborns\n      will be obtained from neonatologists' assessment. Incidence of nausea and vomiting and\n      medications used will be also noted.\n\n      The regional techniques will follow the standards adopted by our institution. Most\n      placements are done in the sitting position.  After disinfecting the skin with betadine in\n      the usual fashion, the patients back will be draped with a sterile clear plastic and local\n      anesthetic (1.5 % lidocaine, 2ml) injected at the site of placement. A 3 1/2 -inch 25-gauge\n      Whittaker needle will be inserted into the spinal space at either the L3-L4 or L4-L5. Once\n      the clear Cerebrospinal fluid (CSF) is obtained, spinal medication (1.6 - 1.8 ml of\n      bupivacaine 0.75% with hyperbaric dextrose, 10 µgm fentanyl, 200 µgm morphine).  Most\n      patients receive oxytocin infusion titrated to uterine tone (3-5 units/hr) and ondansetron\n      for prevention of postoperative nausea and vomiting after delivery of the baby."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy pregnant subjects\n\n        Exclusion Criteria:\n\n          -  Other than healthy\n\n          -  High blood pressure. Presumed excessive bleeding, medications for blood pressure"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 2, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01928797", 
            "org_study_id": "2013-p-001314"
        }, 
        "intervention": {
            "arm_group_label": "caridiac output data", 
            "intervention_name": "Ephedrine and Phenylephrine", 
            "intervention_type": "Drug", 
            "other_name": "Vasoconstrictor Agents"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics", 
                "Ephedrine", 
                "Phenylephrine", 
                "Oxymetazoline", 
                "Vasoconstrictor Agents"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "cardiac output pregnancy spinal anesthesia", 
        "lastchanged_date": "August 26, 2013", 
        "number_of_arms": "1", 
        "official_title": "To Determine if the Cardiac Output Monitoring During Cesarean Delivery Under Spinal Anesthesia Will Change Our Clinical Practice of Using Vasopressors", 
        "overall_contact": {
            "email": "bkodali@partners.org", 
            "last_name": "Bhavani Shankar Kodali, MD", 
            "phone": "617 525 8449"
        }, 
        "overall_contact_backup": {
            "email": "mranes@partners.org", 
            "last_name": "Michaela Farber, MD", 
            "phone": "6175258449"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Cardiac output differences", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01928797"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brigham and Women's Hospital", 
            "investigator_full_name": "Bhavani Shankar Kodali", 
            "investigator_title": "Vice Chair, Anesthesiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Nausea and vomiting and cord blood pH", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "Brigham and Women's Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Brigham and Women's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}