{
    "clinical_study": {
        "@rank": "114393", 
        "arm_group": [
            {
                "arm_group_label": "CLRX101 MTD/RP2D", 
                "arm_group_type": "Experimental", 
                "description": "During Phase Ib, we will evaluate the safety and determine the MTD/RP2D of CRLX101 + capecitabine (Cape) and radiation therapy (XRT) in patients with rectal cancer using the traditional 3+3 dose escalation design.   Adverse events (AEs) will be evaluated via the CTCAE version 4.0.  Patients in Phase Ib will also be followed for pathological response if they have resectable disease."
            }, 
            {
                "arm_group_label": "Chemoradiotherapy + Surgery", 
                "arm_group_type": "Experimental", 
                "description": "In Phase II, CRLX101 will be administered at the RP2D in combination with capecitabine and radiation in patients with locally advanced rectal cancer for a total of 5-6 weeks, depending on the total radiation dose. A total of 3 doses of CRLX101 will be administered every other week.  Surgery will take place at least 6 weeks after the completion of chemoradiotherapy."
            }
        ], 
        "brief_summary": {
            "textblock": "This trial will enroll patients with locally advanced rectal cancer (resectable and\n      non-resectable).The phase Ib dose escalation portion of trial is designed to determine the\n      maximum tolerated dose (MTD) of CRLX101 when combined with standard neoadjuvant therapies\n      capecitabine (Cape) and radiation therapy (XRT). CRLX101 is a nanopharmaceutical (NP)\n      formulation of camptothecin. These results will determine the recommended phase II dose\n      (RP2D) for CRLX101 in this setting. The phase II portion of the trial is designed to\n      evaluate the efficacy and safety of CRLX101 at the RP2D, when combined with capecitabine and\n      radiation therapy prior to surgery."
        }, 
        "brief_title": "Neoadjuvant Chemoradiotherapy With CRLX-101 and Capecitabine for Rectal Cancer", 
        "completion_date": {
            "#text": "December 2022", 
            "@type": "Anticipated"
        }, 
        "condition": "Rectal Cancer", 
        "condition_browse": {
            "mesh_term": "Rectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "This is an open label, single-arm, multi-center, Phase Ib/II study designed to evaluate\n      CRLX101, which is a NP formulation of camptothecin, dosed in combination with capecitabine\n      and radiation therapy in patients with advanced rectal carcinoma.\n\n      The purpose of the Phase Ib portion of this study is to identify the MTD of CRLX101 when\n      added to standard neoadjuvant chemo-radiotherapy. The MTD will be based on the rate of\n      dose-limiting toxicity (DLT) in Phase Ib, and will be assessed via NCI's CTCAE v4.0 toxicity\n      criteria. The MTD will be assigned as the RP2D in this trial.\n\n      If CRLX101 can be safely administered in combination with capecitabine and radiation at\n      doses >/= 9 mg/m2 IV in the Phase Ib study, then the trial will proceed to Phase II.\n      Patients in the Phase Ib study with resectable disease and treated at the RP2D will be\n      included in the Phase II study population. The phase II study is designed to evaluate the\n      efficacy of this regimen by assessing the rate of pathological complete response (pCR) while\n      monitoring safety and tolerability.\n\n      We anticipate accrual of up to 25 patients per year for the Phase II study, with a slightly\n      faster accrual of 2-3 patients per month for Phase Ib given the broader inclusion criteria.\n\n      During Phase Ib, we will evaluate the safety and determine the MTD/RP2D of CRLX101 +\n      capecitabine (Cape) and radiation therapy (XRT) in patients with rectal cancer using the\n      traditional 3+3 dose escalation design.   Adverse events (AEs) will be evaluated via the\n      CTCAE version 4.0. Patients in Phase Ib will also be followed for pathological response if\n      they have resectable disease.\n\n      If CRLX101 can be safely administered in combination with capecitabine and radiation at\n      doses ?9 mg/m2 IV in the Phase Ib study, then the trial will proceed to Phase II with a\n      primary objective of estimating the rate of pCR.  Non-metastatic patients with resectable\n      disease and treated at the MTD/RP2D in Phase Ib will be included in the Phase II study\n      population.\n\n      In Phase II, CRLX101 will be administered at the RP2D in combination with capecitabine and\n      radiation in patients with locally advanced rectal cancer for a total of 5-6 weeks,\n      depending on the total radiation dose. A total of 3 doses of CRLX101 will be administered\n      every other week.  Surgery will take place at least 6 weeks after the completion of\n      chemoradiotherapy.\n\n      For our non-metastatic Phase I patients and our Phase II population, postoperative adjuvant\n      therapy is indicated regardless of whether a pCR is achieved or not.  While there are a\n      number of regimens used in the adjuvant setting, national guidelines do not specify one of\n      these regimens over the other.  Given the consistent application of adjuvant therapies in\n      this population, we also plan to follow Phase II patients for both disease free survival\n      (DFS) and overall survival (OS)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. ECOG performance score ≤ 2\n\n          2. Phase Ib and II: surgical candidates, with moderate to high-risk\n             pathologically-confirmed rectal cancer (stage cT3-4N0 or cT1-4N+); clinical staging\n             by endoscopic ultrasound (EUS) or magnetic resonance imaging (MRI) is permitted.\n\n             Phase Ib only:\n\n               -  Patients with metastatic rectal cancer are allowed if their primary site meets\n                  other eligibility criteria and chemoradiotherapy is recommended as initial\n                  therapy for symptom palliation by the multidisciplinary treating team\n\n               -  Patients with locally advanced unresectable rectal cancer are allow provided:\n\n                    -  There is no evidence of recto-vaginal, recto-vesicular, recto-intestinal\n                       fistulization\n\n                    -  Standard dose and schedule chemoradiotherapy is recommended as initial\n                       therapy by the multidisciplinary treating team\n\n          3. Age ≥18 years old\n\n          4. Women of childbearing potential (WOCBP) must have negative pregnancy test within 7\n             days prior to D1 of treatment\n\n          5. Recommendation to undergo concurrent chemoradiation, as determined by the treating\n             physician\n\n          6. Ability to swallow oral medications\n\n          7. As determined by the enrolling physician or protocol designee, ability of the patient\n             to understand and comply with study procedures for the entire length of the study\n\n          8. Informed consent reviewed and signed\n\n        Exclusion Criteria:\n\n        Patients meeting any of the following exclusion criteria will not be able to participate\n        in this study:\n\n          1. Grade 2 or higher diarrhea at baseline unless deemed by the investigator to be caused\n             by laxatives prescribed for symptomatic partial obstruction (e.g. MiraLAX®)\n\n          2. Not deemed a candidate for concurrent chemoradiation for medical reasons, such as\n             uncontrolled infection (including HIV), uncontrolled diabetes mellitus or cardiac\n             disease which, in the opinion of the treating physician, would make this protocol\n             unreasonably hazardous for the patient.\n\n          3. Specific laboratory exclusion values, including:\n\n               -  Hemoglobin < 10.0 g/dL for males and ≤ 9.0 g/dL for females (transfusion allowed\n                  to achieve or maintain levels)\n\n               -  ANC < 1,500/mm3\n\n               -  Platelet count < 100,000/mm3\n\n               -  ALT and AST > 2.5 times upper level of normal (ULN)\n\n               -  Alkaline phosphatase > 2.5 times ULN\n\n               -  Total bilirubin > 1.5 times ULN\n\n               -  Creatinine clearance < 50 mL/min\n\n               -  INR >2\n\n          4. Known dihydropyrimidine dehydrogenase (DPD) deficiency\n\n          5. History of Gilbert's syndrome\n\n          6. Those who require therapeutic anticoagulation with coumarin-derivative anticoagulants\n\n          7. Unable to provide informed consent\n\n          8. Receiving any other concurrent cytotoxic, biologic agent(s) or investigational agent\n\n          9. Patients with a \"currently active\" second malignancy other than non-melanoma skin\n             cancers, non-invasive bladder cancer, \"low risk\" adenocarcinoma of the prostate and\n             carcinoma in situ of the cervix. Patients are not considered to have a \"currently\n             active\" malignancy if they have completed therapy and are free of disease for ≥ 2\n             years.\n\n         10. Previous pelvic radiation therapy\n\n         11. Prior treatment with a topoisomerase I inhibitor (i.e. irinotecan, topotecan)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "71", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02010567", 
            "org_study_id": "LCCC 1315"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "CLRX101 MTD/RP2D", 
                    "Chemoradiotherapy + Surgery"
                ], 
                "description": "CRLX101 is an experimental  nanoparticle formulation of the anticancer agent camptothecin manufactured by Cerulean Pharma Inc..", 
                "intervention_name": "CRLX101", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "CLRX101 MTD/RP2D", 
                    "Chemoradiotherapy + Surgery"
                ], 
                "description": "Capecitabine is an oral fluoropyrimidine pro-drug, metabolically converted to 5-fluorouracil after administration.  It is indicated as adjuvant treatment in patients with stage III colorectal cancer (Dukes' C colon cancer), and as first-line treatment of metastatic colorectal cancer.", 
                "intervention_name": "Capecitabine", 
                "intervention_type": "Drug", 
                "other_name": "Xeloda"
            }, 
            {
                "arm_group_label": [
                    "CLRX101 MTD/RP2D", 
                    "Chemoradiotherapy + Surgery"
                ], 
                "description": "This protocol allows physician discretion as to the use of Intensity Modulated Radiation Therapy (IMRT) or 3D conformal planning techniques.\nRadiation begins on Day1 of neoadjuvant chemotherapy and continues for 28 (if <T4) or 30 (T4 disease) consecutive weekdays. Patient will receive 1.8 Gy daily fractions of radiotherapy without a break except for weekends and holidays.\nDose is to be prescribed to an isodose surface that encompasses the planning target volume (PTV) and that satisfies the dose uniformity guidelines below. The minimum dose to PTV1 and PTV2 shall be no less than 95% of the protocol specified dose for that volume.", 
                "intervention_name": "Radiotherapy", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "Intensity Modulated Radiation Therapy", 
                    "IMRT"
                ]
            }, 
            {
                "arm_group_label": "Chemoradiotherapy + Surgery", 
                "description": "Surgery will take place at least 6 weeks post completion of chemoradiotherapy in patients with resectable disease; tissue from surgical resection will be preserved for correlative studies in those patients who do not achieve a pCR.", 
                "intervention_name": "Surgery", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "Resection", 
                    "Surgical resection"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Camptothecin", 
                "Capecitabine", 
                "Fluorouracil"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "rectal cancer", 
            "colorectal cancer", 
            "locally advanced rectal cancer", 
            "locally advanced rectal cancer (resectable)", 
            "locally advanced rectal cancer (non-resectable)", 
            "chemoradiotherapy", 
            "nanopharmaceuticle", 
            "CLX101", 
            "camptothecin", 
            "capecitabine"
        ], 
        "lastchanged_date": "January 15, 2014", 
        "link": [
            {
                "description": "Lineberger Comprehensive Cancer Center website", 
                "url": "http://cancer.unc.edu/"
            }, 
            {
                "description": "North Carolina Cancer Hospital website", 
                "url": "http://www.nccancerhospital.org"
            }, 
            {
                "description": "National Cancer Institute website", 
                "url": "http://www.cancer.gov"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46202"
                    }, 
                    "name": "Indiana University Simon Cancer Center"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chapel Hill", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27599"
                    }, 
                    "name": "University of North Carolina"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Raleigh", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27607"
                    }, 
                    "name": "Rex Cancer Center at Rex Hospital"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Winston-Salem", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27157"
                    }, 
                    "name": "Wake Forest University Comprehensive Cancer Center"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase Ib/II Study of Neoadjuvant Chemoradiotherapy With CRLX-101 and Capecitabine for Locally Advanced Rectal Cancer", 
        "overall_contact": {
            "email": "maureen_tynan@med.unc.edu", 
            "last_name": "Maureen Tynan, RN", 
            "phone": "(919)966-4432"
        }, 
        "overall_contact_backup": {
            "email": "julie_white@med.unc.edu", 
            "last_name": "Julie White, RN", 
            "phone": "(919)966-4432"
        }, 
        "overall_official": {
            "affiliation": "UNC Lineberger Comprehensive Cancer Center", 
            "last_name": "Andrew Wang, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2021", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Primary Objective Phase Ib: MTD (RP2D) is based on the rate of dose-limiting toxicity (DLT) using CTCAE v4.0 toxicity criteria.", 
                "measure": "Maximum tolerated dose (MTD)", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Primary Objective Phase II: Pathological response will be made based on assessment of the surgical specimen at the primary treatment site. A pCR must include no gross or microscopic tumor identified anywhere within the surgical specimen.", 
                "measure": "Pathological complete response (pCR)", 
                "safety_issue": "No", 
                "time_frame": "6 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02010567"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Phase Ib and Phase II - For resectable patients who do not meet criteria for a pCR, the extent of response to preoperative therapy will be graded using the Tumor Regression Grade (TRG) schema.  Pathologic response will include pCR+moderate response.", 
                "measure": "Pathological response rate", 
                "safety_issue": "No", 
                "time_frame": "8 years"
            }, 
            {
                "description": "Phase Ib and Phase II - Safety will be the reported adverse event (AE) profile characterized by NCI CTCAE v4.0.", 
                "measure": "Number of subjects with adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "8 years"
            }, 
            {
                "description": "Phase II only - DFS will be defined as the time from surgical resection until disease recurrence or death as a result of any cause.", 
                "measure": "Disease-free survival (DFS)", 
                "safety_issue": "No", 
                "time_frame": "6 years"
            }, 
            {
                "description": "Phase II only - OS is defined as the time from surgical resection until death", 
                "measure": "Overall survival (OS)", 
                "safety_issue": "Yes", 
                "time_frame": "6 years"
            }, 
            {
                "description": "Phase II only - a comparison of DFS and OS for patients who achieve pCR and those who do not. DFS will be defined as the time from surgical resection until disease recurrence or death as a result of any cause.OS is defined as the time from surgical resection until death", 
                "measure": "Disease-free survival (DFS) and overall survival (OS) based on pathological complete response (pCR).", 
                "safety_issue": "No", 
                "time_frame": "6 years"
            }
        ], 
        "source": "UNC Lineberger Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Cerulean Pharma Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "UNC Lineberger Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}