{
    "clinical_study": {
        "@rank": "55458", 
        "arm_group": {
            "arm_group_label": "Head -Neck cancer patients, no intervention"
        }, 
        "brief_summary": {
            "textblock": "The main objective of this observational survey was to determine the incidence rate of\n      refeeding phenomena (RFF) (defined as any decline in p-phosphate) and RFS (defined as any\n      decline in p-phosphate with additional development of any of the following clinical\n      symptoms: oedema, confusion, dyspnoea, hypotension, arrhythmia, seizures) among recently\n      admitted or referred HNC patients to the Department of Otorhinolaryngology for surgery. The\n      second objective was to determine if informations at admittance could identify HNC patients\n      at high risk of developing RFF and RFS."
        }, 
        "brief_title": "Incidence and Risk Factors of Refeeding Syndrome", 
        "completion_date": {
            "#text": "August 2011", 
            "@type": "Actual"
        }, 
        "condition": "Cancer of the Head and Neck", 
        "condition_browse": {
            "mesh_term": [
                "Head and Neck Neoplasms", 
                "Refeeding Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Consecutive patients referred to the Department of Otorhinolaryngology and Audiology on\n      suspicion of cancer during the study period from February to August 2011. Patients were\n      asked for participation if they met the following inclusion criteria: age ≥ 18 years,\n      suspicion or diagnosis with HNC, and first time referral. Patients were excluded if not able\n      to understand and speak Danish, having severe dementia and/or renal impairment (women:\n      p-creatinine > 180 μmol/l, men: p-creatinine > 200 μmol/l).\n\n      Every participant was observed for eight days after admission or referral to the clinic.\n      Blood samples and interviews were performed at baseline and at day 2, 4 and 7.\n\n      Potential factors defining high risk were analyzed by comparing those patients developing\n      RFS or RFF with those that did not. Baseline information consisted of data from the\n      interview and supplemental information in medical records. As a part of the interview, the\n      participant was asked about dietary history in order to assess daily habitual energy end\n      protein intake. Hand grip strength (HGS) was measured, and the participant performed a\n      maximal step test on a 20 cm high bench. The nutritional status was evaluated using the\n      NRS-2002 screening tool (13) and refeeding risk according to the NICE-guidelines (14).\n      Intake of energy, protein, and fluids was registered and compared to the estimated\n      requirements. Standardized questionnaires were used for the interviews, and blood samples\n      were analyzed as part of daily routine in in-patients, while outpatients had their blood\n      samples collected by their general practitioner or by accredited hospital laboratories close\n      to their homes. For participants with a body mass index (BMI) < 30 kg/m2, energy requirement\n      was calculated using Harris & Benedict's equations for men and women respectively (15). A\n      physical activity factor of 1.1 for bedridden participants and 1.3 for non-bedridden\n      participants was used. Protein requirement was calculated as 18 E-% of total energy\n      requirement. For participants with a BMI ≥ 30 kg/m2 the following equations were used:\n      Energy requirement (bedridden) = 85 kJ/kg body weight/day, energy requirement\n      (non-bedridden) = 100kJ/kg body weight/day, protein requirement (bedridden) = 0.9 g/kg body\n      weight/day, protein requirement (non-bedridden) = 1.1 g/kg body weight/day (16). Energy and\n      protein intake was estimated from the 24-hour dietary recall by using the computer program\n      \"Dankost 3000\" (Dankost 3000, version 2.5, Danish Catering Center, Herlev, Denmark).\n\n      For the step test, an audio file was used to dictate the rhythm, similar to the audio file\n      used in The Danish Step Test (17). HGS was measured on the right hand with a hydraulic\n      Jamar® hand dynamometer (scale 0-200 lbs). Three measurements were conducted with a break of\n      15 seconds between each measurement, and the mean value was used for analysis. Head and neck\n      pain were measured twice by visual analogue scale (VAS) (18) with added marks for consistent\n      pain and for pain during eating.\n\n      All statistical analyses were performed using STATA/IC 10.0 for Windows and Microsoft Excel\n      2003. The Mann-Whitney rank sum test was used for group comparisons, and dose-response\n      relationships were tested by the Spearman's rank correlation test. Potential risk factors\n      were analyzed by the Chi2-test with Yates correction or the Fisher's exact test as\n      appropriate.\n\n      The primary outcomes were changes in p-phosphate and the development of RFS-symptoms after\n      start of nutritional intake. A discriminative value for a clinically relevant\n      hypophosphatemia or decline in p-phosphate was estimated from the coherence between the\n      development of clinical symptoms and the lowest p-phosphate as well as the change in\n      p-phosphate from baseline to the study day with the lowest p-phosphate value.\n\n      In case of significant differences between groups, odds ratios (OR) were calculated and\n      Spearman's rank correlation test was used to test for correlation between the potential risk\n      factor and change in p-phosphate, and correlations were tested for linearity by linear\n      regression analysis. Sensitivity, specificity, and predictive values were calculated for\n      NRS-2002 total score ≥ 3, NRS-2002 A-score = 1 and NICE guidelines, respectively.\n\n      The maximal increase in energy intake to be allowed without causing RFS was analyzed by\n      correlating changes in p-phosphate and changes in intake in percentage of calculated energy\n      requirements."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Head and Neck Cancer\n\n        Exclusion Criteria:\n\n          -  Not able to understand and speak Danish, having severe dementia and/or renal\n             impairment (women: p-creatinine > 180 μmol/l, men: p-creatinine > 200 μmol/l)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Referred for surgery with head and neck cancer"
            }
        }, 
        "enrollment": {
            "#text": "79", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 24, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02073032", 
            "org_study_id": "JRA-refeed-1"
        }, 
        "intervention": {
            "arm_group_label": "Head -Neck cancer patients, no intervention", 
            "intervention_name": "No intervention, only observation", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Refeeding syndrome, risk factors, head and neck cancer", 
        "lastchanged_date": "February 26, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Copenhagen", 
                    "country": "Denmark", 
                    "zip": "2100 Cph OE"
                }, 
                "name": "Clinic for Ear, Nose and Throat Surgery, Rigshospital"
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_groups": "1", 
        "official_title": "Incidence and Risk Factors of Refeeding Syndrome in Head and Neck Cancer Patients - An Observational Study", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Denmark: The Regional Committee on Biomedical Research Ethics", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Plasma phosphate measured every day the initial day of feeding after admission", 
            "measure": "Decrease in plasma phosphate after start of feeding", 
            "safety_issue": "No", 
            "time_frame": "1 week"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02073032"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Copenhagen", 
            "investigator_full_name": "Jens Rikardt Andersen", 
            "investigator_title": "Associate Professor, Senior Physician", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Daily registration of symptoms: oedema, confusion, dyspnoea, hypotension, arrhythmia, seizures", 
            "measure": "Occurence of relevant clinical symptoms along with a decrease in plasma phosphate", 
            "safety_issue": "No", 
            "time_frame": "1 week"
        }, 
        "source": "University of Copenhagen", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Copenhagen", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2011", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}