{
    "clinical_study": {
        "@rank": "60413", 
        "arm_group": [
            {
                "arm_group_label": "Meniscectomy", 
                "arm_group_type": "Experimental", 
                "description": "This group will have a partial meniscectomy"
            }, 
            {
                "arm_group_label": "Lavage", 
                "arm_group_type": "Active Comparator", 
                "description": "This group will have arthroscopy and lavage"
            }
        ], 
        "brief_summary": {
            "textblock": "Arthroscopic meniscectomy is among the most commonly performed orthopedic surgical\n      procedures in the VA system.  There remains substantial uncertainty, however, regarding the\n      short term benefits and the long term consequences of arthroscopic meniscectomy in patients\n      with degenerative meniscus tears.  Of major concern is the fact that degenerative meniscus\n      tears are associated with osteoarthritis, and it is known that within two years of surgery,\n      arthroscopic debridement for osteoarthritis is no better than placebo in relieving pain and\n      restoring function.  Longer term, meniscectomy has been shown to be associated with elevated\n      risk of osteoarthritis development, raising the concern that meniscectomy can actually be\n      harmful.  The purpose of this study is to determine whether meniscectomy in the setting of a\n      degenerative meniscus tear is of any clinical value.  Determining this would either justify\n      the expenses associated with arthroscopic meniscectomy on a large number of patients, or\n      would identify an area of significant potential cost savings."
        }, 
        "brief_title": "Prospective Trial of Arthroscopic Meniscectomy for Degenerative Meniscus Tears", 
        "completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Meniscus Tear", 
        "detailed_description": {
            "textblock": "The overall goal of this project is to determine whether arthroscopic meniscectomy in\n      degenerative meniscal tears is beneficial from a clinical and scientific viewpoint relative\n      to a non-meniscectomy arthroscopy control.  Arthroscopic meniscectomy is among the most\n      commonly performed orthopedic surgical procedures in the VA system and nationally.  In our\n      practice at the VA Palo Alto Healthcare System over the last year, 80% of patients having\n      knee arthroscopy for meniscus tears have been in the 45-70 years age group and 53% of these\n      patients had degenerative meniscal tears without a large unstable flap.  these data are\n      comparable to arthroscopic meniscectomy data drawn in other settings.  While meniscectomy is\n      a common procedure there remains substantial uncertainty regarding the short term benefits\n      and the long term consequences of arthroscopic meniscectomy in patients with degenerative\n      meniscus tears.  Of major concern is the fact that degenerative meniscus tears are\n      associated with osteoarthritis, and it is known that within two years of surgery,\n      arthroscopic debridement for osteoarthritis is no better than placebo in relieving pain and\n      restoring function.  Longer term, meniscectomy has been shown to be associated with elevated\n      risk of osteoarthritis development, raising the concern that meniscectomy can actually be\n      harmful.  It has also been shown by our group that patients with clinically successful\n      arthroscopic posterior medial meniscectomy have significant change in the rotational motion\n      of the knee during walking.  Rotational changes at the knee follow soft tissue damage and\n      have been implicated in the causes for cartilage degeneration.\n\n      Thus, there are critical unanswered questions regarding the clinical benefit as well as the\n      scientific basis for arthroscopic meniscectomy for degenerative meniscal tear.  To address\n      these questions, this project will conduct a prospective, randomized, blinded, and\n      controlled study of arthroscopic meniscectomy in patients between the ages of 45 and 70 with\n      stable degenerative meniscus tears.  In this study, the control group will be a group of\n      patients having arthroscopic lavage of the joint, but no debridement of the stable\n      degenerative meniscus tear.   The aims will address clinical (self-reported) and scientific\n      (functional) outcomes of arthroscopic meniscectomy in the time frame lasting up to two years\n      after surgery.\n\n      Aim 1:  Test the clinical benefit of arthroscopic meniscectomy in the setting of a stable\n      degenerative meniscus tear.\n\n      Hypothesis 1a:  There will be a significant differences in WOMAC scores between the\n      meniscectomy and the non-meniscectomy/lavage groups at 12 months following surgery.\n\n      Hypothesis 1b:  The WOMAC scores of the non-meniscectomy/lavage group will not be inferior\n      to the WOMAC scores of the meniscectomy group at 12 months after surgery.\n\n      Aim 2:  To test the functional effect of arthroscopic meniscectomy in the setting of a\n      degenerative meniscus tear.\n\n      Hypothesis 2:  Subjects randomized to arthroscopy and meniscectomy will have greater changes\n      in tibio-femoral rotation, knee adduction moment, and knee flexion moment at 12 months\n      following surgery when compared to subjects randomized to arthroscopy and lavage.\n\n      In addition to the above principal aims of the study, we will also pursue other exploratory\n      aims:\n\n        1. Understand whether arthroscopic meniscectomy for degenerative tear results in\n           accelerated radiographic progression of osteoarthritis (KL score) and regional\n           cartilage thinning (3D MRI thickness maps) relative to a control group.\n\n        2. Understand whether tibio-femoral position changes measured in our gait analysis relate\n           to radiographic progression of osteoarthritis and regional cartilage thinning relative\n           to the control group.\n\n        3. Understand whether meniscal tears are associated with activation of the complement\n           system and alteration of gene expression in the synovial lining of the knee, and\n           whether elevated complement activity relates to radiographic OA progression following\n           surgery.\n\n        4. Understand whether serum biomarkers are affected in degenerative meniscus tears and\n           whether they will relate to radiographic OA progression or MRI changes following\n           surgery.\n\n        5. Investigate whether articular cartilage matrix changes that are measured by advanced MR\n           techniques such as T1rho, sodium, or diffusion MRI can be identified and related to\n           radiographic OA progression or MRI changes following surgery.\n\n      This prospective clinical trial with coordinated, multi-disciplinary approach will provide\n      an important clinical and scientific assessment of arthroscopic meniscectomy.  It will\n      identify whether surgical treatment is efficacious, an important issue given the costs and\n      risks of surgery.  It will also provide new insight into incipient arthritis, yielding\n      information that will impact future patient care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Veteran\n\n          -  Age between 45 and 70 years\n\n          -  Degenerative meniscus tear as seen on standard clinical MRI scan\n\n          -  Complaint of \"mechanical symptoms\" which would include popping, catching, or locking\n             of the knee\n\n          -  Persistent symptoms for a minimum of three months despite conservative management\n\n          -  Patient is enrolled for arthroscopic meniscectomy\n\n          -  Subject agrees to the study follow-up schedule and signs informed consent.\n\n        Exclusion Criteria:\n\n          -  Radiographic osteoarthritis of the knee in any compartment greater than KL grade 2\n\n          -  Prior knee arthroscopy within two years of study enrollment\n\n          -  Unable to have an MRI scan\n\n          -  Does not agree to participate"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "45 Years"
        }, 
        "enrollment": {
            "#text": "82", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01931735", 
            "org_study_id": "E0924-R", 
            "secondary_id": "1I01RX000924-01A2"
        }, 
        "intervention": [
            {
                "arm_group_label": "Meniscectomy", 
                "description": "Arthroscopic meniscectomy", 
                "intervention_name": "Meniscectomy", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Lavage", 
                "description": "Arthroscopic Lavage", 
                "intervention_name": "Arthroscopic Lavage", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "menisci", 
            "tibial"
        ], 
        "lastchanged_date": "March 4, 2014", 
        "location": {
            "contact": {
                "email": "philip.tsao@va.gov", 
                "last_name": "Philip S Tsao, PhD", 
                "phone": "650-493-5000", 
                "phone_ext": "66339"
            }, 
            "contact_backup": {
                "email": "Lawrence.Leung@va.gov", 
                "last_name": "Lawrence L Leung, MD", 
                "phone": "(650) 493-5000", 
                "phone_ext": "65742"
            }, 
            "facility": {
                "address": {
                    "city": "Palo Alto", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94304-1290"
                }, 
                "name": "VA Palo Alto Health Care System, Palo Alto, CA"
            }, 
            "investigator": {
                "last_name": "Nicholas J. Giori, MD PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prospective Trial of Arthroscopic Meniscectomy for Degenerative Meniscus Tears", 
        "overall_contact": {
            "email": "Nicholas.Giori@va.gov", 
            "last_name": "Nicholas J Giori, MD PhD", 
            "phone": "(650) 493-5000", 
            "phone_ext": "64765"
        }, 
        "overall_contact_backup": {
            "email": "snedd@stanford.edu", 
            "last_name": "Shannon Edd, MS", 
            "phone": "(864) 650-6564"
        }, 
        "overall_official": {
            "affiliation": "VA Palo Alto Health Care System, Palo Alto, CA", 
            "last_name": "Nicholas J. Giori, MD PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Western Ontario and McMaster Universities Arthritis Index is a standardized and validated survey used to evaluate the pain and function of patients with lower extremity arthritis.", 
            "measure": "WOMAC score", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01931735"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}