{
    "clinical_study": {
        "@rank": "134651", 
        "arm_group": [
            {
                "arm_group_label": "Lotemax", 
                "arm_group_type": "Active Comparator", 
                "description": "Lotemax (loteprednol etabonate) 0.5% is a prescription-only, preserved ophthalmic suspension supplied by Bausch & Lomb, Inc. Lotemax (loteprednol etabonate) 0.5% has been approved by the FDA for treatment of ocular inflammation with a maximum dosing frequency of 24 drops per eye per day. It is a C-20 ester-based corticosteroid, with a potent anti-inflammatory efficacy, but decreased impact on intraocular pressure (IOP) compared to other corticosteroids, which may increase IOP.  The medication will be applied topically to both eyes for 6 weeks with the following regimen: four times a day for 2 weeks, twice daily for 2 weeks, and once daily for 2 weeks."
            }, 
            {
                "arm_group_label": "Artificial Tears", 
                "arm_group_type": "Active Comparator", 
                "description": "Soothe Tired Eyes Lubricant Eye Drop (Bausch & Lomb Inc.) is a preserved artificial tear which is used to relieve the dryness of the eye and to prevent further irritation. Its active ingredient is glycerin 1%. The artificial tear will be applied topically to both eyes for 6 weeks with the following regimen: four times a day for 2 weeks, twice daily for 2 weeks, and once daily for 2 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "Current steroid therapy in dry eye disease (DED) is comprised of a 2 week duration of pulse\n      therapy, administered twice daily (to avoid adverse effects associated with long-term\n      steroid use).  This time frame is often too short to meaningfully resolve the inflammation\n      associated with DED. DED often occurs when there is a decrease in the eye's tear production\n      or if there is an increase in the evaporation of the tear film (a thin layer of tears that\n      keep the eye moist). Eye irritation and inflammation (swelling) is often associated with DED\n      because the surface of the eye is unable to maintain a normal level of moisture.\n\n      This research study is looking to see if in vivo confocal microscopy (IVCM) imaging can be\n      used to confirm clinical findings (which are noted by the doctor during an eye exam) and\n      measure the immune response to the inflammation in the subject's cornea (the front part of\n      the eyeball).\n\n      IVCM is a non-invasive imaging technique that images the cornea at a cellular level with\n      800x magnification, using a scanning laser. The laser is used to map the cornea, and will\n      not damage or harm the subject's eye. Studies have shown that IVCM can be used to study\n      cells and nerves within the cornea, providing a better understanding of how the cornea\n      reacts to irritants. IVCM has recently been used by the investigator to assess the extent of\n      eye inflammation in cases of dry eye patients.\n\n      Additionally, this study is trying to determine the effectiveness of two eye-drops, Lotemax\n      and artificial tears, in treating the inflammation associated with DED by measuring changes\n      in immune cells with IVCM imaging. The subject will be treated with either Lotemax\n      (loteprednol) or artificial tears (a lubricating eye drop with no medication). Lotemax is an\n      FDA-approved steroid eye-drop that is often used to treat inflammation associated with DED.\n      Artificial tears are approved by the FDA for treatment of dryness associated with DED.\n\n      Thus, this study is designed to determine the effects of the administration of a topical\n      steroid, Lotemax, over a treatment period of 6 weeks, using novel methods of detecting\n      efficacy. In order to achieve the aforementioned goal, subjects will be prospectively\n      randomized to one of two treatment arms - Lotemax or artificial tear. Both groups will\n      follow the same study schedule."
        }, 
        "brief_title": "The Utility of in Vivo Confocal Microscopy to Assess Cellular Response and Efficacy of Long-term Topical Steroid Treatment in Patients With Dry Eye Disease", 
        "condition": "Dry Eye Disease", 
        "condition_browse": {
            "mesh_term": [
                "Keratoconjunctivitis Sicca", 
                "Dry Eye Syndromes", 
                "Eye Diseases"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18-89 years.\n\n          -  Willing and able to provide written informed consent.\n\n          -  Willing and able to comply with study assessments for the full duration of the study.\n\n          -  In good stable overall health.\n\n          -  Corneal dendritiform cell count by confocal microscopy of >=75/mm2 (13 immune cells\n             per image)\n\n          -  Diagnosis of dry eye disease based on the followings:\n\n          -  Symptoms of dry eye disease such as foreign body sensation, burning, stinging, light\n             sensitivity for at least 6 months.\n\n          -  Two or more of the following objective signs:\n\n          -  Schirmer test with anesthesia <10 mm at 5 minutes [mean Schirmer between eyes.\n\n          -  Tear break-up time (TBUT) of <10 seconds.\n\n          -  Corneal fluorescein staining of 4 (NEI grading scheme, 0-15) in at least one eye\n\n          -  Lissamine green staining of the nasal and temporal conjunctiva (NEI grading scheme,\n             0-18) in at least one eye\n\n        Exclusion Criteria:\n\n          -  Central corneal subbasal dendritic cell count by in vivo confocal microscopy of\n             <75/mm2  in both eyes\n\n          -  Active ocular allergies\n\n          -  Active allergies to steroids, aminoglycosides, or benzalkonium chloride (BAK)\n\n          -  History of contact lens wear within 3 months before enrollment.\n\n          -  Intraocular surgery or ocular laser surgery within 3 months before enrollment.\n\n          -  History of ocular infection within 3 months before enrollment.\n\n          -  History of topical (for ophthalmic use) or systemic steroid treatment (Loteprednol\n             (other than Lotemax suspension used in our study), Difluprednate, Fluorometholone,\n             Prednisolone, Dexamethasone, Triamcinolone, Rimexolone, Medrysone) within 1 month\n             before enrollment. In case of topical ophthalmic steroid use, a wash-out period of 1\n             month is required.\n\n          -  History of increased intraocular pressure after using topical steroids (steroid\n             responsive)\n\n          -  History of systemic immunosuppressive treatment within 1 month before enrollment.\n\n          -  History of any change in the frequency of topical cyclosporine or oral tetracycline\n             compounds (tetracycline, doxycycline, and minocycline) within 1 month before\n             enrollment.\n\n          -  Any condition (including language barrier) that precludes subject's ability to comply\n             with study requirements including completion of study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "89 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02120079", 
            "org_study_id": "13-150H"
        }, 
        "intervention": [
            {
                "arm_group_label": "Lotemax", 
                "intervention_name": "Lotemax", 
                "intervention_type": "Drug", 
                "other_name": "Lotemax (loteprednol etabonate) 0.5%"
            }, 
            {
                "arm_group_label": "Artificial Tears", 
                "intervention_name": "Artificial Tears", 
                "intervention_type": "Drug", 
                "other_name": "Soothe Tired Eyes Lubricant Eye Drop (Bausch & Lomb Inc.)"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Loteprednol etabonate"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Dry Eye", 
        "lastchanged_date": "April 18, 2014", 
        "location": {
            "contact": {
                "email": "Cornea_Research@meei.harvard.edu", 
                "last_name": "Cornea Research", 
                "phone": "617-573-3313"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02114"
                }, 
                "name": "Massachusetts Eye and Ear Infirmary"
            }, 
            "investigator": {
                "last_name": "Pedram Hamrah, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Utility of in Vivo Confocal Microscopy to Assess Cellular Response and Efficacy of Long-term Topical Steroid Treatment in Patients With Dry Eye Disease", 
        "overall_contact": {
            "email": "Cornea_Research@meei.harvard.edu", 
            "last_name": "Cornea Research", 
            "phone": "617-573-3313"
        }, 
        "overall_official": {
            "affiliation": "MEEI", 
            "last_name": "Pedram Hamrah, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "In Vivo Confocal Microscopy (IVCM): Superficial corneal epithelial cells: Density, size, and hypereflectivity", 
                "safety_issue": "No", 
                "time_frame": "6 Weeks"
            }, 
            {
                "measure": "In Vivo Confocal Microscopy: Corneal subbasal immune dendritiform cells: Density, size, and cell field", 
                "safety_issue": "No", 
                "time_frame": "6 Weeks"
            }, 
            {
                "measure": "In Vivo Confocal Microscopy: Corneal subbasal nerves: Number and length of the main nerves and the branches", 
                "safety_issue": "No", 
                "time_frame": "6 Weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02120079"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Corneal fluorescein staining using the NEI grading scheme", 
                "measure": "Ocular Signs: Corneal epitheliopathy", 
                "safety_issue": "No", 
                "time_frame": "6 Weeks"
            }, 
            {
                "description": "Conjunctival lissamine green staining using NEI grading scheme", 
                "measure": "Ocular Signs: Conjunctival epitheliopathy", 
                "safety_issue": "No", 
                "time_frame": "6 Weeks"
            }, 
            {
                "measure": "Ocular Signs: Tear Break Up Time (TBUT)", 
                "safety_issue": "No", 
                "time_frame": "6 Weeks"
            }, 
            {
                "measure": "Ocular Signs: Schirmer's Test with Anesthesia", 
                "safety_issue": "No", 
                "time_frame": "6 Weeks"
            }, 
            {
                "measure": "Ocular Signs: Intraocular pressure (IOP) by measure of applanation tonometry", 
                "safety_issue": "No", 
                "time_frame": "6 Weeks"
            }, 
            {
                "measure": "Ocular Symptoms: Ocular Surface Disease Index (OSDI) questionnaire", 
                "safety_issue": "No", 
                "time_frame": "6 Weeks"
            }, 
            {
                "measure": "Ocular Symptoms: • Symptom Assessment iN Dry Eye (SANDE) questionnaire", 
                "safety_issue": "No", 
                "time_frame": "6 Weeks"
            }
        ], 
        "source": "Massachusetts Eye and Ear Infirmary", 
        "sponsors": {
            "collaborator": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Massachusetts Eye and Ear Infirmary", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}