{
    "clinical_study": {
        "@rank": "51948", 
        "arm_group": {
            "arm_group_label": "Treatment (bevacizumab)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive bevacizumab IV over 30-90 minutes every 2 weeks. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This is a study to evaluate a drug called bevacizumab in patients with cancer whose disease\n      has spread to their brain. This study will not evaluate the effect of bevacizumab on the\n      systemic solid tumor cancer.  Bevacizumab is a medication and it is thought that bevacizumab\n      may interfere with the growth of new blood vessels; therefore it might stop tumor growth and\n      possibly shrink the tumor by keeping it from receiving nutrients and oxygen supplied by the\n      blood vessels."
        }, 
        "brief_title": "Bevacizumab in Pats w/ Recurrent ST Brain Metas Who Have Failed Whole Brain Radiation Therapy", 
        "condition": [
            "Metastatic Cancer", 
            "Unspecified Adult Solid Tumor, Protocol Specific"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasm Metastasis", 
                "Neoplasms", 
                "Neoplasms, Second Primary"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Determine the radiographic response rate in patients with solid tumor brain metastases\n      treated with bevacizumab.\n\n      SECONDARY OBJECTIVES:\n\n      I. Estimate the progression-free survival (PFS) rate at 6 months. II. Determine the time to\n      progression based on magnetic resonance imaging (MRI) or computed tomography (CT) scans.\n\n      III. Determine the time to response based on radiographic imaging. IV. Determine the\n      duration of response based on radiographic imaging. V. Determine overall survival. VI.\n      Collect additional safety data. VII. Assess changes in quality of life using the Functional\n      Assessment of Cancer Therapy-Brain (FACT-Br) while on treatment.\n\n      OUTLINE:\n\n      Patients receive bevacizumab intravenously (IV) over 30-90 minutes every 2 weeks. Courses\n      repeat every 28 days in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up every 8 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have a histologically or cytologically confirmed non-central nervous\n             system (CNS) primary solid malignancy at the time of initial diagnosis; NOTE: brain\n             lesions are not required to have pathologic confirmation; in addition, a copy of the\n             pathology report for the primary tumor is sufficient for registration purposes\n\n          -  Patients must have radiographically-confirmed recurrent brain metastases from a solid\n             tumor after WBRT\n\n          -  Patients must have measurable or evaluable disease in the brain\n\n          -  Patients must have been on a stable dose of corticosteroids >= 5 days prior to\n             obtaining their baseline gadolinium (Gd)-MRI of brain\n\n          -  Patients must have completed WBRT > 12 weeks prior to enrollment to limit cases of\n             pseudoprogression; however if new lesions are noted < 12 weeks but > 4 weeks prior to\n             enrollment, those patients are eligible\n\n          -  Patients who underwent radiosurgery to treat a progressive lesion must have\n             confirmation of tumor by tissue, magnetic resonance spectroscopy (MRS), magnetic\n             resonance (MR) perfusion or positron emission tomography (PET) and the lesion must be\n             measurable; NOTE: radiosurgery may be done to a lesion that will not be used for\n             response evaluation and should be done > 2 weeks prior to enrollment\n\n          -  Patients may be on other systemic chemotherapies if progressive CNS disease occurs\n             while on these treatments; NOTE: new systemic chemotherapies should not be started\n             unless required to treat systemic disease and should not start until at least 1\n             follow up imaging study has been performed\n\n          -  Patients may have received any number of prior CNS directed therapies - there are no\n             limitations\n\n          -  Patients must have a life expectancy of >= 12 weeks\n\n          -  Patients must have a Karnofsky performance score (KPS) of >= 60\n\n          -  Whole blood cell (WBC) >= 3,000/ul\n\n          -  Absolute neutrophil count (ANC) >= 1,500/mm^3\n\n          -  Platelets >= 100,000/mm^3\n\n          -  Hemoglobin >= 10 gm/dl (may be reached by transfusion)\n\n          -  Serum glutamic oxaloacetic transaminase (SGOT) < 2 x upper limit of normal (ULN) (or\n             < 5 x ULN if liver is involved)\n\n          -  Bilirubin < 2 x ULN (or < 5 x ULN if liver is involved)\n\n          -  Creatinine < 1.5 x ULN\n\n          -  Patients of both sexes must agree to the use of barrier contraceptives throughout the\n             duration of treatment on this trial and for 3 months after discontinuing treatment;\n             NOTE: hormonal contraceptives are not acceptable as a sole method of contraception\n\n          -  Patients must be > 4 weeks from any major surgery\n\n          -  Patients NOT on warfarin must have a prothrombin time (PT)/international normalized\n             ratio (INR) < 1.4 within 14 days prior to registration\n\n               -  Patients on full-dose anticoagulants (e.g., warfarin or low molecular weight\n                  [LMW] heparin) must meet BOTH of the following criteria within 14 days prior to\n                  registration:\n\n                    -  No active bleeding or pathological condition that carries a high risk of\n                       bleeding (e.g., tumor involving major vessels or known varices)\n\n                    -  In-range INR (between 2 and 3) on a stable dose of oral anticoagulant or on\n                       a stable dose of LMW heparin\n\n          -  Female patients of child-bearing potential must have a negative pregnancy test within\n             14 days prior to registration\n\n          -  Patients must be willing and able to comply with study and/or follow-up procedures\n\n          -  Patients must sign an informed consent prior to registration and before undergoing\n             any study-specific procedures indicating that they are aware of the investigational\n             nature of this study\n\n        Exclusion Criteria:\n\n          -  Patients with a diagnosis of intrathoracic lung carcinoma of squamous cell histology\n             are not eligible for participation\n\n          -  Female patients who are pregnant or breast feeding, or adults of reproductive\n             potential who are not using barrier birth control methods, are not eligible for\n             participation\n\n          -  Patients must not have baseline proteinuria within 14 days prior to registration as\n             demonstrated by either:\n\n               -  Urine protein: creatinine (UPC) ratio < 1.0 at screening, OR\n\n               -  Urine dipstick for proteinuria =< 2+; NOTE: patients discovered to have >= 2+\n                  proteinuria on dipstick urinalysis at baseline should undergo a 24 hour urine\n                  collection and must demonstrate =< 1g of protein in 24 hours to be eligible\n\n          -  Patients must not have experienced any major surgical procedure, open biopsy, or\n             significant traumatic injury within 28 days prior to registration, or be anticipated\n             to need a major surgical procedure during the course of the study; NOTE: the\n             exception is craniotomy\n\n          -  Patients must not have experienced a core biopsy or other minor surgical procedure\n             within 7 days prior to registration; NOTE: this excludes placement of a vascular\n             access device\n\n          -  Patients with a history of abdominal fistula, gastrointestinal perforation, or\n             intra-abdominal abscess within the previous 6 months are not eligible for\n             participation\n\n          -  Patients with a serious, non-healing wound, ulcer, or bone fracture are not eligible\n             for participation due to the effects on vasculature by bevacizumab which may impair\n             healing\n\n          -  Patients known to be human immunodeficiency virus (HIV) or hepatitis B and/or C\n             positive are not eligible for participation; NOTE: HIV and hepatitis testing is not\n             required for study participation\n\n          -  Patients with a history of any other cancer (except for non-melanoma skin cancer or\n             carcinoma in-situ of the cervix), are not eligible for participation unless they are\n             in complete remission and have been off of all therapy for that disease for a minimum\n             of 3 years\n\n          -  Patients receiving or participating on any other experimental agents/clinical trials\n             are not eligible for participation\n\n          -  Patients with a known hypersensitivity to any component of bevacizumab are not\n             eligible for participation\n\n          -  Patients with any significant medical illnesses or infection that, in the\n             investigator's opinion, cannot be adequately controlled with appropriate therapy or\n             would compromise the patient's ability to tolerate this therapy are not eligible for\n             participation\n\n          -  Patients with leptomeningeal disease are not eligible for participation\n\n          -  Patients who have received previous treatment with bevacizumab for CNS disease are\n             not eligible for participation\n\n          -  Patients with inadequately controlled hypertension (defined as systolic blood\n             pressure > 150 and/or diastolic blood pressure > 100 mmHg) are not eligible for\n             participation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "27", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01898130", 
            "org_study_id": "NU 12C06", 
            "secondary_id": [
                "NCI-2013-00448", 
                "STU00080404"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (bevacizumab)", 
                "description": "Given IV", 
                "intervention_name": "bevacizumab", 
                "intervention_type": "Biological", 
                "other_name": [
                    "anti-VEGF humanized monoclonal antibody", 
                    "anti-VEGF monoclonal antibody", 
                    "Avastin", 
                    "rhuMAb VEGF"
                ]
            }, 
            {
                "arm_group_label": "Treatment (bevacizumab)", 
                "description": "Ancillary studies", 
                "intervention_name": "quality-of-life assessment", 
                "intervention_type": "Procedure", 
                "other_name": "quality of life assessment"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Antibodies, Monoclonal", 
                "Bevacizumab"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 9, 2014", 
        "location": [
            {
                "contact": {
                    "email": "p-kumthekar@fsm.northwestern.edu", 
                    "last_name": "Priya Kumthekar", 
                    "phone": "312-503-1818"
                }, 
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60611"
                    }, 
                    "name": "Northwestern University"
                }, 
                "investigator": [
                    {
                        "last_name": "Priya Kumthekar, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Jeffrey Raizer, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Kristin Swanson, PhD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Carly Bridge, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "abl7@columbia.edu", 
                    "last_name": "Andrew B. Lassman", 
                    "phone": "212-342-0571"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10032"
                    }, 
                    "name": "Columbia University Medical Center"
                }, 
                "investigator": {
                    "last_name": "Andrew B. Lassman", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Trial of Bevacizumab in Patients With Recurrent Solid Tumor Brain Metastases Who Have Failed Whole Brain Radiation Therapy", 
        "overall_contact": {
            "email": "cancertrials@northwestern.edu", 
            "last_name": "Study Coordinator", 
            "phone": "(312)695-1301"
        }, 
        "overall_official": {
            "affiliation": "Northwestern University", 
            "last_name": "Priya Kumthekar", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Response to treatment will be assessed prior to every odd-numbered cycle using CT or MRI scans until disease progression, unacceptable toxicity.", 
            "measure": "Evaluate imaging scans to observe response in patient's brain metastases to bevacizumab treatment.", 
            "safety_issue": "No", 
            "time_frame": "Up to 3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01898130"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Progression-Free Survival will be measured as the time from the first dose to the first occurrence of progression up to 6 months.", 
                "measure": "Progression-Free Survival", 
                "safety_issue": "No", 
                "time_frame": "Time from the first study treatment dose to the first occurrence of progression, assessed up to 6 months"
            }, 
            {
                "description": "MRI or CT scans will be used to measure Time to Progression which will be assessed as the time from the date of first dose to the date of first observation of progressive disease, non-reversible neurologic progression or increasing steroid requirements, or early discontinuation of treatment.", 
                "measure": "Determine the time to progression based on MRI or CT scans", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "MRI or CT scans will be used to measure Time to Response which will be assessed as the time from the date of first dose to the date of first observed tumor response.", 
                "measure": "Determine the time to response based on MRI or CT scans", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Duration of response will be based on CT or MRI scans performed prior to every odd-numbered cycle to detect date of first response to study treatment until date of disease progression", 
                "measure": "Determine the duration of response based on imaging scans", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Overall survival will be measured as the date of first dose of bevacizumab to the date of disease progression.", 
                "measure": "Determine overall survival rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Prior to every cycle, safety data will be collected evaluating the occurrence of adverse events", 
                "measure": "Collection of additional safety data", 
                "safety_issue": "Yes", 
                "time_frame": "Assessed prior to every cylcle (cycle=28 days) while on treatment, up to 3 years"
            }, 
            {
                "description": "Changes in quality of life will be evaluated using questionnaires (FACT-Br)  while on treatment", 
                "measure": "Quality of life assessments", 
                "safety_issue": "No", 
                "time_frame": "At baseline and prior to every odd-numbered cycle for the duration of treatment, up to 3 years"
            }
        ], 
        "source": "Northwestern University", 
        "sponsors": {
            "collaborator": {
                "agency": "Genentech", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Northwestern University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}