{
    "clinical_study": {
        "@rank": "16550", 
        "acronym": "ICU-Follow-up", 
        "arm_group": [
            {
                "arm_group_label": "multidisciplinary follow-up", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "no follow-up", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "Study Hypothesis:\n\n      Critical illness is associated with long-term medical and psychological sequelae that can\n      impact the professional and private life. The purpose of the present multicenter randomized\n      controlled trial is to assess whether or not a medical, psychological and social follow-up\n      improves quality of life of critically ill patients at one year after their discharge from\n      intensive care unit (ICU).\n\n      Primary Purpose:\n\n      Death or severe alteration of quality of life assessed with help of EQ5D questionnaire at\n      one year after ICU discharge."
        }, 
        "brief_title": "Study in Intensive Care Follow-up Programme in Improving Long-term Outcomes of ICU Survivors", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Quality of Life", 
            "Post ICU Discharge"
        ], 
        "detailed_description": {
            "textblock": "Critically ill patients who had required at least 3 days of mechanical ventilation and who\n      consented to participate will be randomized at time of ICU discharge in either follow-up or\n      not follow-up arm. The medical, psychological and social follow-up consists of\n      multidisciplinary consultation at time of ICU discharge (i.e. inclusion), at three, six and\n      12 months afterward. Patients of the \"non follow-up group\" will be seen only at one year.\n      Medical consultation will be focused on evaluation of pre-existing co-morbidities, detection\n      of new ones and of physical disorders related to critical illness (i.e. ICU-acquired\n      paresis, pain, functional disability, cognitive dysfunction…). Psychological assessment will\n      be focused on detection of anxiety, depression and post-traumatic stress syndrome. Social\n      follow-up will assess the social need of the patient in the professional and private\n      domains. Each assessment will be standardized by using validated or appropriate scores. At\n      the end of each multidisciplinary consultation, a report will be sent to the patient and his\n      general practitioner. When necessary, a consultation with a specialist will be organized. At\n      one year, an observer blinded from randomization will call all the patients to assess their\n      quality of life with help of EQ5D questionnaire. Economical cost of multidisciplinary\n      follow-up will be assessed.\n\n      To our knowledge, there is no follow-up studies that have combined a medical, psychological\n      and social cares. For instance, the PracTical study has not evidenced an improvement of\n      quality of life in patients who had beneficiated from nurse consultations at 3 and 9 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men and women older than 18\n\n          -  Living in an area near the hospital\n\n          -  Hospitalized in the ICU medical  surgical hospitals in this study.\n\n          -  Who required mechanical ventilation more than 3 days\n\n          -  Having a life expectancy greater than one year (Mc Cabe score >2, absence of\n             metastatic cancer)\n\n          -  Having a general practitioner identified\n\n          -  Is affiliated to a social health care\n\n          -  And who have given their written informed consent\n\n        Exclusion Criteria:\n\n          -  Patients hospitalized in ICU in the previous year\n\n          -  Patients followed for a preexisting myopathy\n\n          -  The burn patients, patients with brain injury (Glasgow initial <8) or trauma\n\n          -  Patients hospitalized for suicide or self-induced poisoning\n\n          -  Patients with psychiatric disorders\n\n          -  Patients with ore dementia\n\n          -  Pregnant women\n\n          -  Patients who do not speak fluently French\n\n          -  Patients with guardianship\n\n          -  Homeless patients\n\n          -  No having a general practitioner identified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01796509", 
            "org_study_id": "P100147"
        }, 
        "intervention": {
            "arm_group_label": "multidisciplinary follow-up", 
            "description": "After having given his consent, the patient filled auto questionnaire, and then randomized either in follow up arm (i.e. intervention group) or in no follow up arm (i.e. control group). In the follow up arm, medical, psychological and social consultation will be planned within the first seven days after inclusion, and then 3, 6, 12 months. During medical consultation a general examination will be performed, muscle strength, cognitive function, functional disabilities will be assessed with help of MRC, MMS. During psychological consultation, anxiety and depression will be assessed with the help of HAD, IES. The psychologist will also have a free interview. During social consultation personal and professional reinsertion will be assessed.", 
            "intervention_name": "Medical, psychological, social", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Quality of life,", 
            "Sequela disorders,", 
            "Socio-professional impact,", 
            "Anxiety, depression,", 
            "Post traumatic stress disorder,", 
            "ICU acquired paresis."
        ], 
        "lastchanged_date": "January 21, 2014", 
        "location": {
            "contact": {
                "email": "diane.friedman@rpc.aphp.fr", 
                "last_name": "Diane Friedman, MD", 
                "phone": "+33 (0) 1 47 10 77 85", 
                "phone_ext": "14 16"
            }, 
            "facility": {
                "address": {
                    "city": "Garches", 
                    "country": "France", 
                    "state": "Ile de France", 
                    "zip": "92380"
                }, 
                "name": "Hôpital Raymond Poincaré"
            }, 
            "investigator": {
                "last_name": "Diane Friedman, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Multicenter Randomised, Controlled Trial of a Intensive Care Follow -up Programme in Improving Long-term Outcomes of ICU Survivors", 
        "overall_contact": {
            "email": "tarek.sharshar@rpc.aphp.fr", 
            "last_name": "Tarek Sharshar, MD, PHD", 
            "phone": "+33 (0) 1 47 10 77 80"
        }, 
        "overall_contact_backup": {
            "email": "diane.friedman@rpc.aphp.fr", 
            "last_name": "Diane Friedman, MD", 
            "phone": "+33 (0) 1 47 10 77 85", 
            "phone_ext": "14 16"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Death or severe alteration of quality of life assessed with help of EQ5D questionnaire at one year after ICU discharge.", 
            "measure": "Death or severe alteration of quality of life assessed after ICU discharge", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01796509"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "ICU-acquired paresis assessed with help of MRC sum score, Functional disabilities assessed with help of Barthel and IADL scales, Cognitive dysfunctions assessed with help of MMS score, Pain, Comorbidities (Hypertension, etc…).", 
                "measure": "Assessment of life quality in Medical domain", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Anxiety assessed with help of HAD scale, Depression assessed with help of HAD scale Post-traumatic stress syndrome assessed with help of IES scale.", 
                "measure": "Assessment in psychological domain", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Social reinsertion with help of RNLI scale.", 
                "measure": "Assessment in social domain", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Number of hospitalization,number of outpatient consultation and prescription of new treatment will be assessed within 1 year.", 
                "measure": "Assessment in economical cost", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "source": "Assistance Publique - Hôpitaux de Paris", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assistance Publique - Hôpitaux de Paris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }
}