{
    "clinical_study": {
        "@rank": "73681", 
        "acronym": "BRIPPED", 
        "arm_group": [
            {
                "arm_group_label": "BRIPPED scan", 
                "description": "Patients presenting with undifferentiated shortness of breath who receive the ultrasound scan in addition to standard of care"
            }, 
            {
                "arm_group_label": "Control", 
                "description": "Patients who only receive the standard of care for undifferentiated shortness of breath"
            }
        ], 
        "brief_summary": {
            "textblock": "The B-RIPPED scan is a standardized ultrasound evaluation of pulmonary B-lines, Right\n      ventricle size and strain, Inferior Vena Cava collapsibility, Pleural and Pericardial\n      Effusion, Pneumothorax, Ejection Fraction, and lower extremity Deep Venous Thrombosis.\n      Primary outcomes measured are the magnitude of change in differential diagnoses."
        }, 
        "brief_title": "BRIPPED Scan for Evaluation of Emergency Department (ED) Patients With Shortness of Breath", 
        "completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "condition": "Dyspnea", 
        "condition_browse": {
            "mesh_term": [
                "Dyspnea", 
                "Emergencies"
            ]
        }, 
        "detailed_description": {
            "textblock": "This prospective randomized control trial will be performed on a convenience sample of 200\n      patients presenting with undifferentiated SOB to an academic emergency department (ED)\n      (volume 56,000 patients/year).  Subjects are excluded if they have a known history of\n      asthma, are 20 or more weeks pregnant, or have had thoraco-abdominal trauma in the past 72\n      hours.  The BRIPPED pilot investigation (IRB #10-02-FB-0026) enrolled 43 patients and\n      physician subjects from 4/30/2010 to 1/20/2011. This study differs in methodology from the\n      pilot study in the reduction of the total number of ultrasound images obtained to decrease\n      the total time to perform the scan. Instead of a cohort study, this randomized control trial\n      includes the addition of a control group for cost and time saved comparison. As in the pilot\n      study, eligible patients will be evaluated by the treating ED physician who will rank\n      potential diagnoses from most to least likely.  A study investigator performs the B-RIPPED\n      scan and provides the initial treating physician with the results.  The treating physician\n      will again be asked to complete a differential diagnosis ranking knowing the B-RIPPED\n      results. Changes in the differential diagnosis ranking, physician orders, and interventions\n      will be compiled. A randomized control cohort will be assigned for eligible patients. In the\n      control group, the treating physician will complete the diagnosis rank list prior to the\n      completion of the workup, and then once all lab values are back. Time to disposition, and\n      comparison of labs and radiology tests ordered will be compared to the cohort receiving the\n      BRIPPED scan. Patients will be assigned a number at time of enrollment, which randomly\n      assigns them to the control or experimental (patients receiving the BRIPPED scan) group.\n      Packets containing the appropriate data collection form (control or experimental) will be\n      organized so even numbered patients will belong to one group, and odd numbered patients will\n      be assigned to the other."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Subjects are included if they are between the ages of 18-89 and present to the Emergency\n        Department with a chief complaint of shortness of breath or dyspnea.\n\n        Exclusion Criteria:\n\n          -  known history of asthma,\n\n          -  are 20 or more weeks pregnant, or\n\n          -  have had thoraco-abdominal trauma in the past 72 hours."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "89 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "A convenience sample of community subjects presenting to an Academic Hospital Emergency\n        Department (volume approx 60,000 patients per year)."
            }
        }, 
        "enrollment": {
            "#text": "104", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 16, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01662843", 
            "org_study_id": "11-07-FB-0204-HOSP"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Dyspnea", 
            "Ultrasonography", 
            "Emergencies", 
            "Critical Care"
        ], 
        "lastchanged_date": "August 13, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Norfolk", 
                    "country": "United States", 
                    "state": "Virginia", 
                    "zip": "23507"
                }, 
                "name": "Sentara Norfolk General Emergency Department"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "BRIPPED Scan for Evaluation of Emergency Department Patients With Shortness of Breath", 
        "overall_official": {
            "affiliation": "Eastern Virginia Medical School", 
            "last_name": "Virginia M Stewart, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "magnitude of change of differential diagnosis of the treating physician", 
            "safety_issue": "No", 
            "time_frame": "duration of ED course, which is expected to be an average of 3 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01662843"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "time to complete the exam", 
                "safety_issue": "No", 
                "time_frame": "3 to 30 minutes during the ED course"
            }, 
            {
                "measure": "time to disposition in control group compared to group receiving the BRIPPED scan", 
                "safety_issue": "No", 
                "time_frame": "duration of ED course, which is expected to be an average of 3 hours, with a range of 45 minutes to 6 hours"
            }, 
            {
                "measure": "labs, consults, medications and other orders added or discontinued after the treating physician is informed of the BRIPPED scan results", 
                "safety_issue": "No", 
                "time_frame": "duration of the ED course, which is expected to be an average of 3 hours, with a range of 45 minutes to 6 hours"
            }, 
            {
                "description": "Electronic medical record review of patients who present with shortness of breath 30 days after initial presentation, evaluation and treatment", 
                "measure": "Recidivism rates among both cohorts, or evaluation of return to the ED within 30 days", 
                "safety_issue": "No", 
                "time_frame": "30 days after presentation to ED"
            }
        ], 
        "source": "Eastern Virginia Medical School", 
        "sponsors": {
            "collaborator": {
                "agency": "Emergency Medicine Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Eastern Virginia Medical School", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}