{
    "clinical_study": {
        "@rank": "57186", 
        "acronym": "CAPIT", 
        "brief_summary": {
            "textblock": "Mild brain injury or concussion affects about four million Americans each year.  Some people\n      recover completely while others, especially those with multiple concussions, develop chronic\n      headaches, neurodegenerative diseases and psychiatric disorders.  One of the reasons that\n      concussion is difficult to treat is that it is difficult to detect.  Radiographic studies\n      such as CT (computed tomography scan) are by definition unrevealing of structural injury in\n      concussed patients.  Some MRI (magnetic resonance imaging) sequences may be useful adjuncts\n      in the diagnosis of concussion but even these are not consistently present in all patients\n      with symptoms.  Clinical tests for concussion often require baseline studies, and thus are\n      generally reserved for athletes and others at highest risk for concussion.\n\n      The investigators have developed a novel eye movement tracking algorithm performed while\n      subjects watch television or a music video that determines whether the eyes are moving\n      together (conjugate) or are subtly not together (disconjugate).  The investigators\n      preliminary data shows that people with lesions in their brain or recovering from brain\n      injury have disconjugate gaze that is not detectable by ophthalmologic examination but is\n      detected by our algorithm."
        }, 
        "brief_title": "Concussion and Post Traumatic Stress in Traumatic Brain Injury", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Concussion", 
            "Stress Disorders, Post-Traumatic"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic", 
                "Brain Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to test the validity of this eye tracking algorithm for\n      detecting structural (visible on CT scan) and non-structural (concussive) brain injury.  The\n      study will recruit brain injured subjects and non-brain injured controls from the Bellevue\n      Hospital Emergency Department and neurosurgery services for eye-tracking as well as studies\n      that assess the extent of brain injury.  The investigators will determine if disconjugate\n      gaze on eye tracking is significantly associated with abnormal functional, neuro-cognitive,\n      and psychiatric outcomes.\n\n      The investigators hypothesize that individuals who demonstrate sustained disconjugate gaze\n      on the eye tracking task from the time of injury to 1 month will have elevated functional\n      impairment in multiple domains of life (work, interpersonal relationships), will be poor\n      performers on neuro-cognitive tasks (working memory, executive functioning, verbal memory,\n      impulsivity), and will be significantly more symptomatic of posttraumatic stress disorder\n      (PTSD) and depression than those who demonstrate conjugate eye tracking in the normal range\n      at one month.  Achievement of the investigators aims will provide the first evidence that\n      eye tracking is a valid physiologic outcome measure for brain injury."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients will be recruited from the Bellevue Hospital Emergency Services\n             (Emergency Department and Trauma Bay) or from among inpatient populations at Bellevue\n             Hospital. They will need to be consentable and able/willing to participate and meet\n             criteria for distribution into one of the three subject populations (structural TBI,\n             non-structural TBI, injured/non-TBI) described here:\n\n               -  mild to moderate structural traumatic brain injury (TBI) as evidenced by CT scan\n                  demonstrating the presence of hemorrhage (subdural, epidural, subarachnoid or\n                  intraparenchymal), brain contusion, or skull fracture.\n\n               -  non-structural TBI(concussion), meaning no signs of structural injury on\n                  imaging; however, they complain of usual brain injury symptoms such as headache,\n                  dizziness, cognitive impairments, etc., A subject with a traumatically induced\n                  physiological disruption of brain function, manifested by >1 of the following:\n\n          -  Any period of loss of consciousness (LOC).\n\n          -  Any loss of memory for events immediately before or after the accident.\n\n          -  Any alteration in mental state at the time of accident (i.e. feeling dazed,\n             disoriented, or confused).\n\n          -  Focal neurological deficit(s) that may or may not be transient, but where the\n             severity of the injury does not exceed the following:\n\n               1. Loss of consciousness of approximately 30 minutes or less\n\n               2. After 30 minutes, an initial Glasgow Coma Scale (GCS) of 13-15\n\n               3. Posttraumatic amnesia (PTA) not greater than 24 hours.\n\n          -  Non-brain injured subjects that have suffered some type of injury such as to the\n             extremities or other parts of the body. The subjects will have sustained a blunt or\n             penetrating trauma such as, to the corpus or extremities (i.e. car accident,\n             falling).\n\n        Exclusion Criteria:\n\n          -  Subjects that receive minor penetrating trauma insufficiently traumatizing to result\n             in sufficient sequelae will be excluded.\n\n          -  Subjects suffering burns, anoxic injury or multiple/extensive injuries resulting in\n             any medical, surgical or hemodynamic instability will also be excluded.\n\n          -  Particularly for the purposes of eye tracking all subjects that are blind (no light\n             perception), are missing eyes, do not open eyes will be excluded from the research.\n\n          -  It is pertinent that subjects be able to detect light and have both eyes in order for\n             the eye tracking data to be effective and significant.\n\n          -  Any physical or mental injury or baseline disability rendering task completion\n             difficult will be excluded, also inability to participate in longtitudinal care, or\n             obvious intoxication or blood alcohol level greater than 0.2.\n\n          -  Pregnant individuals and prisoners will also be excluded from the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "There are three populations being studied:\n\n          1. structural traumatic brain injury\n\n          2. non-structural traumatic brain injury\n\n          3. non-brain injured (bodily or extremity injured)"
            }
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02119533", 
            "org_study_id": "CAPIT"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "brain injury", 
            "concussion", 
            "post traumatic stress"
        ], 
        "lastchanged_date": "April 18, 2014", 
        "location": {
            "contact": {
                "email": "brainresearch@nyumc.org", 
                "last_name": "Marleen Reyes"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "Bellevue HHC"
            }, 
            "investigator": {
                "last_name": "Uzma Samadani, MD PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Prospective Study of Concussion and PTSD in Structurally Brain Injured, Non-Structurally Brain Injured and Non-Brain Injured Trauma Victims in Bellevue HHC", 
        "overall_contact": {
            "email": "brainresearch@nyumc.org", 
            "last_name": "Uzma Samadani, MD PhD", 
            "phone": "212.686.7500", 
            "phone_ext": "3665"
        }, 
        "overall_contact_backup": {
            "email": "brainresearch@nyumc.org", 
            "last_name": "Marleen Reyes", 
            "phone": "646 501 6846"
        }, 
        "overall_official": {
            "affiliation": "NYU School of Medicine", 
            "last_name": "Uzma Samadani, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The current effort in the trauma field is focusing on cognitive, behavioral, neural, genetic, and emotional models of traumatic stress. The unique aspect of this approach is that it integrates and examines these perspectives side by side to determine their additive value in predicting outcomes rather than taking a myopic approach.\nPossible predictors of post-traumatic stress or concussive symptoms will be done by the completion of neuropsychiatric and cognitive testing and self-report tasks that can be completed over the Internet using HIPAA compliant online survey tools. This testing will assess brain or mental function including memory, intelligence, ability to concentrate, and \"mental quickness\".  Eye tracking, which consist of watching videos that would be shown on public television or are rated PG (videos by popular artists and sports highlight videos), and the SCAT3 questionnaire with balance task.", 
            "measure": "Post-Concussive Syndrome (PCS) and/or Posttraumatic Stress Disorder (PTSD) Development", 
            "safety_issue": "Yes", 
            "time_frame": "up to 12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02119533"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "New York University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}