{
    "clinical_study": {
        "@rank": "89110", 
        "arm_group": [
            {
                "arm_group_label": "Phase 1: CTO and lomustine", 
                "arm_group_type": "Experimental", 
                "description": "The combination of CTO with the standard dosing of 100 mg/m2 of lomustine among patients with recurrent malignant glioma (World Health Organization (WHO) grade III or IV) that have not previously received bevacizumab as treatment for their disease"
            }, 
            {
                "arm_group_label": "Phase 2: CTO alone", 
                "arm_group_type": "Experimental", 
                "description": "CTO alone at the MTD established in the Phase 1 portion of this study"
            }, 
            {
                "arm_group_label": "Phase 2: CTO and lomustine", 
                "arm_group_type": "Experimental", 
                "description": "CTO at the same daily dose of as in the CTO alone arm in combination with 110 mg/m2 oral lomustine every 6 weeks"
            }, 
            {
                "arm_group_label": "Phase 2: Lomustine alone", 
                "arm_group_type": "Experimental", 
                "description": "Oral lomustine alone at 110 mg/m2 every 6 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a Phase 1/2 study of the combination of CTO with lomustine in patients with\n      recurrent malignant glioma to be treated at the Preston Robert Tisch Brain Tumor Center\n      (PRTBTC) at Duke. The Primary Objectives are:\n\n        -  Phase 1: To determine the maximum tolerated dose (MTD) of CTO when combined with\n           standard dosing of lomustine among patients with recurrent malignant glioma (World\n           Health Organization (WHO) grade III or IV) who have not been previously treated with\n           bevacizumab.\n\n        -  Phase 2: To assess the efficacy of CTO (either in monotherapy or in combination with\n           lomustine) compared to lomustine alone in patients with recurrent WHO grade IV\n           malignant gliomas that have not been previously treated with bevacizumab based upon\n           6-month progression free survival (PFS6)."
        }, 
        "brief_title": "Ph 1/2 CTO With Lomustine for Bevacizumab-Naive Recurrent Glioma", 
        "condition": "Malignant Glioma (WHO Grade III or IV)", 
        "condition_browse": {
            "mesh_term": "Glioma"
        }, 
        "detailed_description": {
            "textblock": "In the Phase 1 component of the study, we will conduct a dose-escalation study of the\n      combination of CTO with the standard dosing of lomustine among patients with recurrent\n      malignant glioma (WHO grade III or IV). All patients will be bevacizumab-naïve. The dose\n      escalation will be a standard \"3+3\" design to determine the MTD of CTO in combination with\n      lomustine. The Phase 2 portion of this study will be a randomized screening study comparing\n      CTO alone (Arm A) versus CTO with lomustine (Arm B) versus lomustine alone (Arm C) in\n      patients with recurrent WHO grade IV malignant glioma who are bevacizumab-naïve. Subjects\n      will be randomized with a treatment arm allocation ratio of 2:2:1."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Phase 1 portion: Patients must have recurrent histologically confirmed diagnosis of\n             WHO grade III or IV malignant glioma with no more than 3 prior progressions\n\n          -  Phase 2 portion: Patients must have recurrent histologically confirmed diagnosis of\n             WHO grade IV malignant glioma (glioblastoma or gliosarcoma) with no more than 3 prior\n             progressions\n\n          -  Patients should have received optimal surgical management and radiotherapy prior to\n             study enrollment\n\n          -  Age ≥ 18 years\n\n          -  Karnofsky Performance Status (KPS) ≥ 60%\n\n          -  Bi-dimensionally measurable disease as assessed by magnetic resonance imaging based\n             on RANO criteria\n\n          -  Absolute Neutrophil Count (ANC) ≥ 1000 cells/µl, Platelets ≥ 100,000 cells/µl\n             (without transfusion within 14 days before enrollment)\n\n          -  Adequate renal function as indicated by the following: Serum creatinine < 1.25 times\n             upper limit of normal or calculated creatinine clearance ≥ 50 ml/minute and urine\n             dipstick for proteinuria < 2+ unless a 24-hour urine protein <1 g of protein is\n             demonstrated\n\n          -  Prothrombin time (PT) ≤ 1.5 and activated partial thromboplastin time (aPTT) ≤ 1.5 x\n             upper limit of normal (ULN) within 14 days prior to first study treatment for\n             patients not receiving anti-coagulation. The use of full-dose oral or parenteral\n             anticoagulants is permitted as long as the PT or aPTT is within therapeutic limits\n             (according to the medical standard of the enrolling institution) and the patient has\n             been on a stable dose of anticoagulants for at least two weeks prior to the first\n             study treatment.\n\n          -  For patients on corticosteroids, they must be on a stable dose for 7 days prior to\n             anticipated start of study drug, and the dose should not be escalated over entry dose\n             level, if clinically possible.\n\n          -  Signed informed consent approved by the Institutional Review Board\n\n          -  No evidence of > grade 1 active central nervous system (CNS) hemorrhage on the\n             baseline MRI or CT scan\n\n          -  Female patients must not be pregnant or breast-feeding.  Female patients of\n             childbearing potential (defined as < 2 years after last menstruation or not\n             surgically sterile) must use a highly effective contraceptive method (allowed methods\n             of birth control, [i.e. with a failure rate of < 1% per year] are implants,\n             injectables, combined oral contraceptives, intra-uterine device [intrauterine device\n             (IUD); only hormonal], sexual abstinence or vasectomized partner) during the trial\n             and for a period of > 6 months following the last administration of trial drug(s).\n             Female patients with an intact uterus (unless amenorrhea for the last 24 months) must\n             have a negative serum pregnancy test within 48 hours prior to first study treatment.\n\n          -  Fertile male patients must agree to use a highly effective contraceptive method\n             (allowed methods of birth control [i.e. with a failure rate of < 1% per year] include\n             a female partner using implants, injectables, combined oral contraceptives, IUDs\n             [only hormonal], sexual abstinence or prior vasectomy) during the trial and for a\n             period of > 6 months following the last administration of trial drugs.\n\n        Exclusion Criteria:\n\n          -  Pregnancy or breastfeeding\n\n          -  Treated previously with Vascular endothelial growth factor (VEGF) or Vascular\n             endothelial growth factor receptor (VEGFR) therapies, including antibodies and\n             tyrosine kinase inhibitors\n\n          -  Prior disease progression on lomustine\n\n          -  Taking cytochrome P450 3A4 (CYP3A4) inducers and moderate or strong inhibitors\n\n          -  Co-medication that may interfere with study results; e.g. immuno-suppressive agents\n             other than corticosteroids\n\n          -  Active infection requiring IV antibiotics 7 days before enrollment\n\n          -  Prior, unrelated malignancy requiring current active treatment with the exception of\n             cervical carcinoma in situ and adequately treated basal cell or squamous cell\n             carcinoma of the skin\n\n          -  Less than 12 weeks from radiation therapy, unless progressive disease outside of the\n             radiation field or 2 consecutive scans or histopathologic confirmation\n\n          -  Treated with immunotherapeutic agents, vaccines, or monoclonal antibody (MAb) therapy\n             within 4 weeks before enrollment or have not recovered from the toxic effects of such\n             cancer therapy\n\n          -  Treated with alkylating agents within 4 weeks before enrollment or treated within 1\n             week before enrollment with daily or metronomic chemotherapy, unless the patient has\n             recovered from the expected toxic effects of such cancer therapy\n\n          -  Prior chemotherapy (non-alkylating agents) within 2 weeks before enrollment or has\n             not recovered from the toxic effects of such cancer therapy\n\n          -  Current, recent (within 4 weeks of the first infusion of this study), or planned use\n             of an experimental drug, unless recovered from the expected toxic effects of the\n             previous therapy\n\n        Vascular endothelial growth factor (VEGF) Inhibitor-Specific\n\n        Exclusion Criteria are:\n\n          -  Inadequately controlled hypertension (defined as systolic blood pressure > 150 mmHg\n             and/or diastolic blood pressure > 100 mmHg) within 28 days of first study treatment\n\n          -  Prior history of hypertensive crisis, hypertensive encephalopathy, reverse posterior\n             leukoencephalopathy syndrome (RPLS)\n\n          -  Prior history of gastrointestinal perforation or abscess\n\n          -  Clinically significant (i.e. active) cardiovascular disease, for example\n             cerebrovascular accidents ≤ 6 months prior to study enrollment, myocardial infarction\n             ≤ 6 months prior to study enrollment, unstable angina, New York Heart Association\n             (NYHA) Grade II or greater congestive heart failure (CHF), or serious cardiac\n             arrhythmia uncontrolled by medication or potentially interfering with protocol\n             treatment\n\n          -  History or evidence upon physical/neurological examination of central nervous system\n             disease (e.g. seizures) unrelated to cancer unless adequately controlled by\n             medication or potentially interfering with protocol treatment\n\n          -  Significant vascular disease (e.g., aortic aneurysm requiring surgical repair or\n             recent arterial thrombosis) within 6 months prior to start of study treatment\n\n          -  History of pulmonary hemorrhage/hemoptysis ≥ grade 2 (defined as ≥ 2.5 mL bright red\n             blood per episode) within 1 month of first study treatment\n\n          -  History or evidence of inherited bleeding diathesis or significant coagulopathy at\n             risk of bleeding (i.e. in the absence of therapeutic anticoagulation)\n\n          -  Current or recent (within 10 days of study enrollment) use of aspirin (>325 mg/day),\n             clopidogrel (>75 mg/day) or equivalent.  Prophylactic or therapeutic low molecular\n             weight heparin (LMWH) is allowed\n\n          -  Surgical procedure (including open biopsy, surgical resection, wound revision, or any\n             other major surgery involving entry into a body cavity) or significant traumatic\n             injury within 28 days prior to  first study treatment, or anticipation of need for\n             major surgical procedure during the course of the study\n\n          -  Minor surgical procedure, e.g. stereotactic biopsy,  within 7 days of first study\n             treatment; placement of a vascular access device, within 2 days of first study\n             treatment\n\n          -  History of intracranial abscess within 6 months prior to first study treatment\n\n          -  History of  active gastrointestinal bleeding within 6 months prior to first study\n             treatment\n\n          -  Serious, non-healing wound, active ulcer, or untreated bone fracture"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "138", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01989052", 
            "org_study_id": "Pro00047969"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Phase 1: CTO and lomustine", 
                    "Phase 2: CTO and lomustine"
                ], 
                "intervention_name": "CTO and lomustine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CTO", 
                    "Carboxyamidotriazole Orotate", 
                    "Lomustine", 
                    "CCNU", 
                    "CeeNU"
                ]
            }, 
            {
                "arm_group_label": "Phase 2: CTO alone", 
                "intervention_name": "CTO alone", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CTO", 
                    "Carboxyamidotriazole Orotate"
                ]
            }, 
            {
                "arm_group_label": "Phase 2: Lomustine alone", 
                "intervention_name": "Lomustine alone", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Lomustine", 
                    "CCNU", 
                    "CeeNU"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Lomustine", 
                "Carboxyamido-triazole", 
                "Bevacizumab"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Carboxyamidotriazole Orotate", 
            "CTO", 
            "Lomustine", 
            "N-(2-chloroethyl)-N'-cyclo-hexyl-N-nitrosourea (CCNU)", 
            "CeeNU", 
            "Malignant Glioma", 
            "Pro00047969", 
            "Desjardins", 
            "Duke", 
            "The Preston Robert Tisch Brain Tumor Center"
        ], 
        "lastchanged_date": "May 28, 2014", 
        "link": {
            "description": "The Preston Robert Tisch Brain Tumor Center at Duke", 
            "url": "http://www.cancer.duke.edu/btc/"
        }, 
        "location": {
            "contact": {
                "email": "annick.desjardins@duke.edu", 
                "last_name": "Annick Desjardins, MD, FRCPC", 
                "phone": "919-684-6173"
            }, 
            "contact_backup": {
                "email": "sarah.woodring@duke.edu", 
                "last_name": "Sarah Woodring", 
                "phone": "919-684-2527"
            }, 
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "The Preston Robert Tisch Brain Tumor Center at Duke"
            }, 
            "investigator": {
                "last_name": "Annick Desjardins, MD, FRCPC", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Phase 1/2 Unblinded Trial of Carboxyamidotriazole Orotate (CTO) Alone or in Combination With Lomustine for Bevacizumab-Naïve Adult Patients With Recurrent Malignant Glioma", 
        "overall_contact": {
            "email": "annick.desjardins@duke.edu", 
            "last_name": "Annick Desjardins, MD, FRCPC", 
            "phone": "919-684-6173"
        }, 
        "overall_contact_backup": {
            "email": "sarah.woodring@duke.edu", 
            "last_name": "Sarah Woodring", 
            "phone": "919-684-2527"
        }, 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "Annick Desjardins, MD, FRCPC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "A standard \"3+3\" design to determine the MTD of CTO in combination with lomustine.  Subjects will be administered CTO orally on a continuous daily dosing schedule, while subjects will receive oral lomustine (110 mg/m2) every 6 weeks. Cohorts of 3-6 subjects will accrue at each dose level of CTO, beginning with 225 mg/m2, until MTD is defined. The MTD is the highest dose level at which ≤ 1 out of 6 experienced a dose limiting toxicity (DLT).\nMTD is defined as the highest dose level at which ≤ 1 out of 6 experienced DLT.", 
                "measure": "Phase 1: Determine the maximum tolerated dose (MTD) of CTO when combined with standard dosing of lomustine", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Percentage of participants surviving six months from date of randomization without progression of disease.  Progression-free survival (PFS) was defined as the time from date of randomization to the date of the first documented progression according to the Response Assessment in Neuro-Oncology (RANO) criteria, or to death due to any cause.", 
                "measure": "Phase 2: Percentage of subjects who remain alive and progression-free at 6 months", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01989052"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Duke University Medical Center", 
            "investigator_full_name": "Annick Desjardins", 
            "investigator_title": "Associate Professor of Medicine", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "All toxicities will be collected using Common Terminology Criteria for Adverse Events (CTCAE) version 4.0. DLTs will be defined as any of the following events that are possibly, probably, or definitely attributable to CTO or lomustine:\nNon-hematologic:\nNausea/vomiting of Grade 3 or greater despite maximal antiemetic therapy\nDiarrhea of Grade 3 or greater despite maximal antidiarrheal therapy\nAny other Grade 3 or 4 non-hematologic toxicity\nHematologic:\nAny Grade 4 neutropenia\nGrade 3 neutropenia associated with fever of any duration or where significant sepsis results\nGrade 4 thrombocytopenia", 
                "measure": "Phase 2: Percentage of subjects who experience a dose-limiting toxicity (DLT) during any cycle of protocol treatment", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Time in months from date of randomization to date of death due to any cause.  Patients alive as of the last follow-up had OS censored at the last follow-up date.  Median OS was estimated using a Kaplan-Meier curve.", 
                "measure": "Phase 2: Median Overall Survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Percentage of participants surviving 12 months from date of randomization. OS was defined as time from randomization to the date of death due to any cause.", 
                "measure": "Phase 2: 12 month Overall Survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Response is based on Response Assessment in Neuro-Oncology (RANO) criteria as determined by investigator assessment. A confirmation of response was not required. Complete Response was defined as complete disappearance on MRI/CT of all enhancing tumor and mass effect, off all corticosteroids (or receiving only adrenal replacement doses), accompanied by a stable or improving neurologic examination, and maintained for at least 4 weeks. Partial Response was defined as greater than or equal to 50% reduction in tumor size on MRI/CT by bi-dimensional measurement, on a stable or decreasing dose of corticosteroids, accompanied by a stable or improving neurologic examination, and maintained for at least 4 weeks.", 
                "measure": "Phase 2: Percentage of subjects with best overall response (BOR) of complete response (CR) and partial response (PR)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Time in months from date of randomization to the date of first progression according to RANO criteria, or to death due to any cause.  Patients alive who had not progressed as of the last follow-up will have PFS censored at the last follow-up date.  Median PFS was estimated using a Kaplan-Meier curve.", 
                "measure": "Phase 2: Median PFS", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Duke University", 
        "sponsors": {
            "collaborator": {
                "agency": "Tactical Therapeutics, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Annick Desjardins", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}