{
    "clinical_study": {
        "@rank": "107617", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Depending on the patient's ability to swallow pills, patients in the control group will receive a placebo pill or a liquid placebo, which is 50 milliliters  of Ensure (a dietary supplement). This will be given every 12 hours for 7 days or until hospital discharge."
            }, 
            {
                "arm_group_label": "Ubiquinol", 
                "arm_group_type": "Experimental", 
                "description": "Depending on the patient's ability to swallow pills, patients in the experimental group will receive 200mg of Ubiquinol in either a pill or a liquid. The liquid form of the study med will be mixed with 50 milliliters  of Ensure (a dietary supplement) to ensure blinding. This will be given every 12 hours for 7 days or until hospital discharge."
            }
        ], 
        "brief_summary": {
            "textblock": "This study aims to determine if Ubiquinol (reduced form of COQ10) will attenuate\n      mitochondrial injury and decrease inflammatory response in patients suffering from sepsis."
        }, 
        "brief_title": "Ubiquinol (Reduced COQ10) for Patients With Sepsis", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Sepsis", 
        "condition_browse": {
            "mesh_term": [
                "Sepsis", 
                "Toxemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Severe sepsis and septic shock are the cause of significant morbidity and mortality\n      worldwide. An estimated 751,000 (3 per 1,000 population) cases of severe sepsis occur in the\n      United States each year, resulting in approximately 215,000 deaths. Septic shock is\n      characterized by hypotension, hypermetabolic state, lactic acidosis, and potentially death.\n      In addition, the economic burden on the health care system for patients suffering from\n      severe sepsis is striking. Weycker et al. report that patients suffering from severe sepsis\n      will require an average of $45,000 dollars of medical care cost on their index admission and\n      up to $78,500 dollars in the first year post-diagnosis. These figures rival such entities as\n      acute myocardial infarction, trauma, and stroke.  Whereas a significant amount of research\n      and therapeutic interventions have been focused on the \"early hours\" of diseases such as\n      acute myocardial infarction, stroke, and trauma, less attention has been given to the\n      initial stages of severe sepsis and septic shock.\n\n      Coenzyme Q10 (CoQ10) is a safe and feasible medicinal intervention with a strong scientific\n      rationale for use in septic shock. CoQ10 is a key component of the mitochondria, serving as\n      an electron transport medium between complex I/II and complex III. A lesion at this point in\n      the electron transport chain results in an inadequate production of ATP for the cell. In\n      septic shock, CoQ10 levels are profoundly decreased and therefore production of energy may\n      be compromised. CoQ10 has two essential roles in critically ill patients with sepsis: 1)\n      production of ATP and 2) reduction of free oxygen radicals. CoQ10's key role in the electron\n      transport chain may prevent the well-described mitochondrial dysfunction that occurs in\n      patients with septic shock. Thus, these two essential roles form the pathophysiological\n      basis for this proposed study.\n\n      In the following proposal, the investigators plan to perform a pilot study to evaluate the\n      capacity for ubiquinol (reduced form of COQ10) to attenuate mitochondrial injury, to\n      attenuate inflammation/vascular endothelial injury, the effect on the human metabolome, and\n      to be absorbed. The overall goal of this line of research will be to determine if CoQ10 will\n      attenuate oxidative injury and improve mitochondrial function leading to overall improved\n      outcome in patients suffering from septic shock. In order to achieve this long-term goal,\n      the investigators propose this pilot and feasibility trial to determine CoQ10 absorption in\n      critical illness, capacity to mitigate inflammatory injury and oxidative injury, and ability\n      to maintain mitochondrial electron transport chain functionality. This pilot study will also\n      provide key feasibility data on blinding and other logistical issues necessary for execution\n      of a larger-scale investigation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Over 18 years old\n\n          -  Suspected or confirmed infection\n\n          -  Presence of 2 or more systemic inflammatory response syndrome (SIRS) criteria\n\n          -  Admission to the ICU\n\n        Exclusion Criteria:\n\n          -  Under 18 years old\n\n          -  Current CoQ10 supplementation\n\n          -  Unable to receive enteral medications\n\n          -  Would need a nasogastric or orogastric tube solely for the purposes of the study\n\n          -  Pregnancy, incarceration, mentally disability\n\n          -  Patient confirmed Comfort measures only, Do not resuscitate (DNR) and/or Do not\n             intubate.  Patients with DNR but intubated and being provided full care are eligible"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "38", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01948063", 
            "org_study_id": "2012P-000267"
        }, 
        "intervention": {
            "arm_group_label": "Ubiquinol", 
            "intervention_name": "200mg Ubiquinol", 
            "intervention_type": "Drug", 
            "other_name": "Ubiquinol"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 20, 2013", 
        "location": {
            "contact": {
                "email": "mdonnino@bidmc.harvard.edu", 
                "last_name": "Michael W Donnino, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Beth Israel Deaconess Medical Center"
            }, 
            "investigator": {
                "last_name": "Michael W Donnino, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Ubiquinol (Reduced COQ10) for Patients With Sepsis", 
        "other_outcome": {
            "description": "measurement of CoQ10 levels in placebo versus treatment groups over time", 
            "measure": "Determine capacity of ubiquinol to be absorbed in septic shock", 
            "safety_issue": "No", 
            "time_frame": "over first 72 hours"
        }, 
        "overall_contact": {
            "email": "mdonnino@bidmc.harvard.edu", 
            "last_name": "Michael W Donnino, MD", 
            "phone": "617-754-2295"
        }, 
        "overall_contact_backup": {
            "email": "pvpatel@bidmc.harvard.edu", 
            "last_name": "Parth V Patel, BS", 
            "phone": "617-754-2881"
        }, 
        "overall_official": {
            "affiliation": "Beth Israel Deaconess Medical Center", 
            "last_name": "Michael Donnino, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "primary outcome: difference in mitochondrial DNA between placebo and treatment group; other parameters including metabolome secondary", 
            "measure": "Determine the effect of Ubiquinol on mitochondrial injury", 
            "safety_issue": "No", 
            "time_frame": "change over the first 72 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01948063"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Beth Israel Deaconess Medical Center", 
            "investigator_full_name": "Michael Donnino", 
            "investigator_title": "Associate Professor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Primary markers: IL-6; other biomarkers comprise secondary biomarkers and subject to multiple comparisons", 
            "measure": "Determine the effect Ubiquinol on inflammatory and endothelial biomarkers in patients with sepsis", 
            "safety_issue": "No", 
            "time_frame": "change over first 72 hours"
        }, 
        "source": "Beth Israel Deaconess Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Kaneka Corporation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Beth Israel Deaconess Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}