{
    "clinical_study": {
        "@rank": "100881", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants receive a weekly dose of 50 mg placebo by mouth one hour before CBT sessions from week 1-12 (12 visits)."
            }, 
            {
                "arm_group_label": "D-Cycloserine", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive a weekly dose of 50 mg placebo by mouth one hour before CBT sessions from weeks 1-2 (2 visits), then a weekly 50 mg dose of D-Cycloserine by mouth one hour before CBT sessions  from weeks 3-12 (10 visits)."
            }
        ], 
        "brief_summary": {
            "textblock": "This study is a placebo-controlled 12 week trial of DCS augmentation of once-weekly CBT\n      sessions in 60 schizophrenia subjects with antipsychotic-resistant delusions.  In addition\n      to testing efficacy, this trial will characterize DCS effects in terms of time course and\n      persistence of response and will examine DCS effects on memory consolidation and cognitive\n      flexibility as possible mediators of DCS enhancement of CBT for delusions."
        }, 
        "brief_title": "D-Cycloserine Augmentation of Cognitive Behavioral Therapy for Delusions", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Schizophrenia", 
            "Schizophreniform Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Delusions", 
                "Schizophrenia", 
                "Psychotic Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study consists of a placebo-controlled 12 week trial of DCS augmentation of once-weekly\n      CBT sessions in 60 schizophrenia subjects with antipsychotic-resistant delusions.  In\n      addition to testing efficacy, this trial will characterize DCS effects in terms of time\n      course and persistence of response and will examine DCS effects on memory consolidation and\n      cognitive flexibility as possible mediators of DCS enhancement of CBT for delusions.  This\n      study will be conducted by the Schizophrenia Research Group of the NYU Langone Medical\n      Center at One Park Avenue 8th Floor and the Psychiatry Outpatient Clinic of Bellevue\n      Hospital located in New York, NY.\n\n      Upon signing consent, patients will undergo screening procedures to assess eligibility. A\n      diagnosis of schizophrenia or schizophreniform disorder will be determined by the Structured\n      Clinical Interview for DSM IV (SCID) completed by a research clinician using all available\n      clinical data and will be confirmed by consensus diagnosis. A comprehensive medical history\n      and physical exam, including measurement of vital signs, will be performed. A psychiatric\n      history, including diagnosis, treatment history, current medications, and substance use will\n      also be performed. A research assistant will complete the demographics and administer the\n      Scale for Assessment of Positive Symptoms-Delusions (SAPS-D).\n\n      At screening only, a fasting blood sample will be obtained to perform routine laboratory\n      tests including electrolytes, BUN, creatinine, liver function tests, fasting glucose,\n      calcium, phosphate, magnesium, albumin and CBC with differential. Urinalysis will be\n      performed to identify unstable medical illness. A urine toxicology screen will be performed\n      and a urine pregnancy test will be done for women of child bearing potential.\n\n      Subjects who meet study eligibility criteria will complete the Logical Memory Test portion\n      of the Weschler Memory Scale-III (WMS-III) one week before the baseline visit.\n\n      The baseline visit will include the following assessments: SAPS-D, Psychotic Symptom Rating\n      Scales (PSYRATS), Brief Psychiatric Rating Scale (BPRS), Scale for the Assessment of\n      Negative Symptoms (SANS), Calgary Depression Rating Scale (CDRS), Clinical Global Impression\n      (CGI), Heinrich's Quality of Life Scale (Heinrich's QOL). At the baseline visit the\n      following cognitive assessments will be administered: the Logical Memory Test of the\n      WMS-III, The Wisconsin Card Sort Test (WCST), Verbal Fluency Test (VFT), and the MATRICS\n      Consensus Cognitive Battery (MCCB).\n\n      The clinical battery of assessments including the PSYRATS, BPRS, SANS, CDRS, CGI, and\n      Heinrich's QOL will be performed on weeks 4, 8, 12, 24, and 36. The delusions section only\n      of the PSYRATS will be performed on weeks 2, 3, 6, and 10.  The Logical Memory Test will be\n      administered on screening visit 2, baseline, and week 3.  The Alternative Beliefs Exercise\n      will occur on weeks 3, 4, and 12.  The WCST and VFT will be given to participants at the\n      baseline visit and week 12.  Side effects will be assessed using the Systematic Assessment\n      for Treatment Emergent Events (SAFTEE)on weeks 3, 4, 8, and 12.\n\n      Beginning at week 1, participants will engage in  hour long sessions of Cognitive Behavioral\n      Therapy for delusions. This treatment course will continue weekly from week 1 until week 12\n      (12 sessions).\n\n      For the first two sessions of CBT during weeks 1 and 2, both the experimental and the\n      placebo group will receive a 50 mg placebo pill by mouth one hour before CBT sessions.\n      Starting week 2, the placebo and experimental groups will receive their respective drugs one\n      hour before CBT sessions from weeks 3-12 (50 mg placebo by mouth to placebo group, 50 mg\n      D-cycloserine by mouth to experimental group).\n\n      The primary outcome of interest in the study is  the change in PSYRATS Delusions Subscale\n      total score compared to placebo from baseline to week 12. Secondary outcome measures include\n      changes as defined by a 20% reduction in PSYRATS Delusions Subscale total score from\n      baseline after 2 weeks of DCS treatment versus placebo as well changes as defined by\n      maintenance of a 20% or greater reduction in the PSYRATS Delusions Subscale total score from\n      baseline at a 3 and 6 month follow up as compared to placebo."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18-68\n\n          -  Diagnosis of schizophrenia or schizoaffective disorder-depressed type\n\n          -  Treated with any antipsychotic except clozapine for at least 8 weeks or antipsychotic\n             naive for lifetime\n\n          -  Willing to participate in CBT\n\n          -  Sufficient proficiency in English to complete assessments\n\n          -  Score of at least 3 on the SAPS at two assessments, four weeks apart\n\n        Exclusion Criteria:\n\n          -  Current treatment with clozapine\n\n          -  Active alcohol or other substance abuse within six weeks\n\n          -  Unstable medical illness\n\n          -  Pregnant or nursing\n\n          -  Anemia\n\n          -  Renal insufficiency"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "68 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01981759", 
            "org_study_id": "S12-02991"
        }, 
        "intervention": [
            {
                "arm_group_label": "D-Cycloserine", 
                "description": "Participants will receive 10 administrations of 50 mg of D-Cycloserine by mouth one hour before CBT sessions, weekly, in weeks 3-12.", 
                "intervention_name": "D-Cycloserine", 
                "intervention_type": "Drug", 
                "other_name": "Seromycin"
            }, 
            {
                "arm_group_label": [
                    "Placebo", 
                    "D-Cycloserine"
                ], 
                "description": "Participants will receive 12 weekly administrations of 50mg placebo by mouth 1 hour before CBT sessions, from weeks 1-12.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Placebo", 
                    "D-Cycloserine"
                ], 
                "description": "Participants will engage in a Cognitive Behavioral Therapy treatment plan designed for psychotic delusions.  The program will consist of 12 one hour sessions, once weekly from study week 1-week 12.", 
                "intervention_name": "Cognitive Behavioral Therapy", 
                "intervention_type": "Behavioral", 
                "other_name": "CBT"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Cycloserine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Schizophrenia", 
            "Delusions", 
            "D-Cycloserine", 
            "CBT"
        ], 
        "lastchanged_date": "May 13, 2014", 
        "location": {
            "contact": {
                "email": "Donald.Goff@nyumc.org", 
                "last_name": "Donald C Goff, MD", 
                "phone": "646-754-4843"
            }, 
            "facility": {
                "address": {
                    "city": "New York City", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "New York Langone Medical Center/Bellevue Hospital"
            }, 
            "investigator": {
                "last_name": "Donald C Goff, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "D-Cycloserine Augmentation of Cognitive Behavioral Therapy for Delusions", 
        "overall_contact": {
            "email": "Pamela.Rakhshan@nyumc.org", 
            "last_name": "Pamela Rakhshan, BA", 
            "phone": "646-754-4803"
        }, 
        "overall_contact_backup": {
            "email": "Iruma.Bello@nyumc.org", 
            "last_name": "Iruma Bello, Ph.D.", 
            "phone": "646-754-4810"
        }, 
        "overall_official": {
            "affiliation": "New York University School of Medicine", 
            "last_name": "Donald C Goff, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The change in the Delusions section of the Psychotic Symptoms Rating Scale (PSYRATS)from Baseline to Week 12.", 
            "measure": "Change in Psychotic Symptoms Rating Scale-Delusions (PSYRATS-D)", 
            "safety_issue": "No", 
            "time_frame": "Baseline, Week 2, Week 3, Week 4, Week 6, Week 8, Week 10, Week 12, Week 24, Week 36"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01981759"
        }, 
        "responsible_party": {
            "investigator_affiliation": "New York University School of Medicine", 
            "investigator_full_name": "Donald Goff", 
            "investigator_title": "Vice Chair for Research in Psychiatry", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The change in the WMS-III from screening visit 2 to baseline, as a predictor of later change in PSYRATS-D scores from baseline to week 12.", 
                "measure": "Change in Logical Memory Test-WMS-III", 
                "safety_issue": "No", 
                "time_frame": "Screening Visit 2, Baseline, Week 3,"
            }, 
            {
                "description": "The change in number of alternate beliefs generated from weeks 3 to 4 as a predictor of improvement of the PSYRATS Delusions Subscale total score at 12 weeks.", 
                "measure": "Change in Alternate Beliefs Exercise (ABE)", 
                "safety_issue": "No", 
                "time_frame": "Week 3, Week 4, Week 12"
            }
        ], 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "New York University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}