{
    "clinical_study": {
        "@rank": "163082", 
        "arm_group": {
            "arm_group_label": "SNX-5422", 
            "arm_group_type": "Experimental", 
            "description": "Open label administration of SNX-5422 tablets every other day for 21 days on a 28 day cycle. Dose escalation of SNX-5422 based on safety outcomes"
        }, 
        "brief_summary": {
            "textblock": "Heat shock protein 90 (Hsp90) is a chemical in the body that is involved in the promotion of\n      cancer. SNX-5422 is an experimental drug that blocks Hsp90."
        }, 
        "brief_title": "Safety and Pharmacology Study of SNX-5422 in Subjects With Resistant Lung Adenocarcinoma", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Heat shock protein 90 (Hsp90) chaperone proteins stabilize many client proteins including\n      mutant EGFR, and are also hypothesized to help maintain the malignant phenotype of mutant\n      EGFR in lung adenocarcinoma.  Treatment of EGFR mutant cell lines with the Hsp90 inhibitor\n      geldanamycin results in cellular degradation, decreased levels of pAKT/cyclin D1, and\n      increased apoptosis. Furthermore, Hsp90 inhibitors hamper growth of tumors in nude mice with\n      gefitinib-resistant H1975-xenografts in vivo.\n\n      Clinical data showed that mono-therapy with some Hsp90 inhibitors provides stable disease\n      and some patients have partial remissions as best responses in heavily pre-treated non small\n      cell lung cancer patients.\n\n      SNX-5422 is a pro-drug of SNX-2112, a potent, highly selective, small-molecule inhibitor of\n      the molecular chaperone Hsp90. Inhibitors of the chaperone protein Hsp90 are of current\n      interest because of the central role that Hsp90 plays in the maturation and maintenance of\n      numerous proteins, for example HER2 and mutated EGFR, that are critical for tumor cell\n      viability and growth."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Males or non-pregnant, non-breastfeeding females 18 years-of-age or older.\n\n          -  Received treatment with erlotinib/gefitinib throughout the one month prior to\n             enrollment and at least six months at any time.\n\n          -  Must have undergone a biopsy after the development of acquired resistance.\n\n          -  Pathologic evidence of advanced lung adenocarcinoma (stage IIIB or stage IV)\n             confirmed histologically/cytologically\n\n          -  Radiographic progression by RECIST during treatment with erlotinib/gefitinib.\n\n          -  Measurable (RECIST) indicator lesion not previously irradiated.\n\n          -  No more than 4 prior lines of cytotoxic chemotherapy, including erlotinib/gefitinib\n\n          -  Karnofsky performance score ≥70.\n\n          -  Adequate baseline laboratory assessments, including\n\n               -  Absolute neutrophil count (ANC) ≥1.5 x 109/L.\n\n               -  WBC >3000/microliter\n\n               -  Platelet count of ≥100 x 109/L.\n\n               -  Total bilirubin level ≤1.5 times institutional upper limit of normal (ULN),\n                  alanine aminotransferase (ALT) or aspartate aminotransferase (AST) ≤1.5 x ULN.\n\n               -  Hemoglobin ≥9 mg/dL.\n\n               -  Creatinine <1.5 X upper limit of normal or estimated plasma creatinine clearance\n                  of  ≥40 mL/min (using the Cockroft-Gault equation)\n\n          -  Signed informed consent form (ICF).\n\n          -  Subjects with reproductive capability must agree to practice adequate contraception\n             methods.\n\n          -  Adequate venous access.\n\n        Exclusion Criteria:\n\n          -  CNS metastases which are symptomatic and /or requiring escalating doses of steroids.\n\n          -  Prior treatment with any Hsp90 inhibitor.\n\n          -  Conventional chemotherapy, radiation or monoclonal antibodies within 4 weeks\n             (erlotinib/gefitinib therapy within the past 4 weeks IS allowed).\n\n          -  Palliative radiation within 2 weeks.\n\n          -  The need for treatment with medications with clinically-relevant metabolism by the\n             cytochrome P450 (CYP) 3A4 isoenzyme within 3 hours before or after administration of\n             SNX-5422\n\n          -  Screening ECG QTc interval ≥470 msec for females, ≥450 msec for males.\n\n          -  At increased risk for developing prolonged QT interval, including hypokalemia or\n             hypomagnesemia, unless corrected to within normal limits prior to first dose of\n             SNX-5422; congenital long QT syndrome or a history of torsade de pointes; currently\n             receiving anti-arrhythmics or other medications that may be associated with QT\n             prolongation.\n\n          -  Patients with chronic diarrhea or with grade 2 or greater diarrhea despite maximal\n             medical management.\n\n          -  Gastrointestinal diseases or conditions that could affect drug absorption, including\n             gastric bypass.\n\n          -  Gastrointestinal diseases that could alter the assessment of safety, including\n             irritable bowel syndrome, ulcerative colitis, Crohn's disease, or hemorrhagic\n             coloproctitis.\n\n          -  History of documented adrenal dysfunction not due to malignancy.\n\n          -  Known seropositive for human immunodeficiency virus (HIV) or hepatitis C virus (HCV).\n\n          -  History of chronic liver disease.\n\n          -  Active hepatitis A or B.\n\n          -  Current alcohol dependence or drug abuse.\n\n          -  Use of an investigational treatment from 30 days prior to the first dose of SNX-5422\n             and during the study.\n\n          -  Glaucoma, retinitis pigmentosa, macular degeneration, or any retinal changes detected\n             by ophthalmological examination.\n\n          -  Other serious concurrent illness or medical condition.\n\n          -  Psychological, social, familial, or geographical reasons that would hinder or prevent\n             compliance with the requirements of the protocol or compromise the informed consent\n             process."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "17", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01851096", 
            "org_study_id": "SNX-5422-CLN1-007"
        }, 
        "intervention": {
            "arm_group_label": "SNX-5422", 
            "description": "Capsules dosed every other day in the morning starting at a dose of 50 mg/m2. Dose escalation based on safety. Subjects will also receive 150 mg erlotinib daily (in the afternoon).", 
            "intervention_name": "SNX-5422", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Erlotinib"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Hsp90", 
            "SNX-5422", 
            "Erlotinib", 
            "Lung adenocarcinoma"
        ], 
        "lastchanged_date": "April 8, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia", 
                        "zip": "20007"
                    }, 
                    "name": "Georgetown University Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10065"
                    }, 
                    "name": "Memorial Sloan Kettering Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1, Open-label, Dose-escalation Study of SNX 5422 and Erlotinib in Subjects With Lung Adenocarcinoma With \"Acquired Resistance\" to Epidermal Growth Factor Receptor Tyrosine Kinase Inhibitors.", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Number of patients with dose limiting toxicities defined as adverse events (AE) or laboratory abnormalities of Common Terminology Criteria for Adverse Events(CTCAE) version 4.03 ≥ Grade 3 that are not clearly related to disease progression", 
            "measure": "Number of patients with dose limiting toxicities", 
            "safety_issue": "Yes", 
            "time_frame": "Day 28 of first dose cycle"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01851096"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Tumor progression relative to baseline; assessment of tumor response will be performed using Response Evaluation Criteria in Solid Tumors (RECIST) 1.1.", 
                "measure": "Tumor response", 
                "safety_issue": "No", 
                "time_frame": "Weeks 4, 12, 20 and 28"
            }, 
            {
                "description": "Descriptive summaries of vital signs, physical examination and quantitative clinical laboratory changes will be presented by treatment received and study visit. Laboratory toxicities will be graded by severity using common terminology criteria for adverse events (CTCAE) Version 4.03. Frequency and percentage of subjects experiencing clinically relevant toxicities will be summarized by treatment received. Summaries may be repeated by treatment cycle.", 
                "measure": "Changes in vital signs, physical examination or clinical laboratory from baseline", 
                "safety_issue": "Yes", 
                "time_frame": "Weeks 4, 8, 12, 16, 20, 24 and 28"
            }, 
            {
                "description": "Ophthalmologic assessments (visual acuity, visual field, ophthalmoscopy, dark adaptation, optical coherence tomography) will be presented by cohort, study visit and dose. Number of subjects experiencing clinically relevant changes from baseline in any of these examinations will be presented using descriptive summary", 
                "measure": "Number of patients with ophthalmological changes from baseline", 
                "safety_issue": "Yes", 
                "time_frame": "Weeks 4, 16 and 28"
            }
        ], 
        "source": "Esanex Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Esanex Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}