{
    "clinical_study": {
        "@rank": "75546", 
        "arm_group": {
            "arm_group_label": "Patients undergoing cataract surgery", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The study evaluates contrast sensitivity in older children following surgery for lamellar\n      and posterior subcapsular cataracts. Often, pediatric surgeons tend to delay surgery in\n      these children who present beyond the amblyogenic age group. These cataracts are often\n      compatible with reasonable visual acuity and therefore some surgeons prefer to wait for\n      surgery, whereas others tend to operate.\n\n      The study evaluates improvement in contrast sensitivity at different spatial frequencies\n      following cataract surgery for lamellar and posterior subcapsular cataracts in older\n      children."
        }, 
        "brief_title": "Contrast Sensitivity Assessment in Pediatric Cataract Surgery With IOL Implantation", 
        "completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "condition": "Contrast Sensitivity", 
        "condition_browse": {
            "mesh_term": "Cataract"
        }, 
        "detailed_description": {
            "textblock": "All patients undergoes temporal clear corneal incision, manual anterior continuous\n      curvilinear capsulorhexis, bimanual irrigation/aspiration for lens removal and residual\n      cortex, posterior capsule management based on the age of the patient either manual posterior\n      capsulorhexis (PCCC) upto 6 years or leaving intact posterior capsule and implantation of\n      single-piece AcrySof SN60WF (Alcon Laboratories, Forth Worth, Texas) hydrophobic acrylic IOL\n      in-the-bag. Postoperatively, all the patients are examined first for high contrast\n      sensitivity and then for low contrast at 1 week, 1 and 3 months respectively.\n\n      The results are analyzed for corrected distance visual acuity (CDVA) which is recorded in\n      LogMAR units at preoperative and 1 and 3 months postoperatively.  Monocular high-contrast\n      Snellen visual assessment for distance is done with the Early Treatment Diabetic Retinopathy\n      Study chart (Vector Vision acuity chart at 100% contrast) with Corrected distance visual\n      acuity CDVA at 4 m under photopic condition.\n\n      Similarly at preoperative and 1 and 3 months postoperatively contrast sensitivity testing is\n      also performed using the CSV 1000E sine wave grating test face (Vector Vision, USA) with the\n      patient seated at a distance of 2.5 m from the chart. The test is performed after the\n      patient is adapted to the room luminance for 5 minutes. The non viewing eye was occluded for\n      each measurement, and the best spectacle refractive correction is placed in front of the\n      viewing eye. Testing is being tested under two lighting conditions: photopic (85cd/m2) and\n      mesopic (2.7cd/m2). The contrast sensitivity values are documented in log units. Sensitivity\n      levels at each frequency range from 0.7 to 2.08 (3 cpd), 0.91 to 2.29 (6 cpd), 0.61 to 1.99\n      (12 cpd), and 0.17 to 1.55 (18 cpd) log units. This testing is performed with the patient\n      wearing their refractive correction in form of spectacles."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Children older than 4 years and lamellar and posterior subcapsular cataracts\n             undergoing cataract surgery with IOL implantation\n\n        Exclusion Criteria:\n\n          -  eyes with traumatic or subluxated cataract,"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "15 Years", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01901744", 
            "org_study_id": "12-008"
        }, 
        "intervention": {
            "arm_group_label": "Patients undergoing cataract surgery", 
            "intervention_name": "Cataract Surgery", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Contrast Sensitivity , Pediatric Cataract Surgery,", 
        "lastchanged_date": "July 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ahmedabad", 
                    "country": "India", 
                    "state": "Gujarat", 
                    "zip": "380 052"
                }, 
                "name": "Iladevi Cataract & IOL Research Centre"
            }
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "1", 
        "official_title": "Contrast Sensitivity Assessment in Pediatric Cataract Surgery With IOL Implantation: A Comparison of Preoperative and Early Postoperative Outcomes", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "India: Data Monitoring Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Preoperative and 1 and 3 months postoperatively contrast sensitivity testing would   performed using the CSV 1000E sine wave grating test face (Vector Vision, USA) with the patient seated at a distance of 2.5 m from the chart. The test is  performed after the patient was adapted to the room luminance for 5 minutes. The non viewing eye is occluded for each measurement, and the best spectacle refractive correction is placed in front of the viewing eye. Testing is performed at preoperative 3, 6, 12 and 18 cycles per degree, each spatial frequency being tested under two lighting conditions: photopic (85cd/m2) and mesopic (2.7cd/m2). The contrast sensitivity values are documented in log units. Sensitivity levels at each frequency range from 0.7 to 2.08 (3 cpd), 0.91 to 2.29 (6 cpd), 0.61 to 1.99 (12 cpd), and 0.17 to 1.55 (18 cpd) log units. This testing is performed with the patient wearing their refractive correction in form of spectacles.", 
            "measure": "Contrast Sensitivity at 3, 6, 12 and 18 cycles per degree under photopic and mesopic conditions pre and post cataract surgery", 
            "safety_issue": "No", 
            "time_frame": "up to 3 months postoperatively"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01901744"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Iladevi Cataract and IOL Research Center", 
            "investigator_full_name": "Abhay R. Vasavada", 
            "investigator_title": "Director, Iladevi Cataract and IOL Research Center", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Corrected distance visual acuity (CDVA) which IS recorded in LogMAR units at preoperative and 1 and 3 months postoperatively.  Monocular high-contrast Snellen visual assessment for distance would be  done with the Early Treatment Diabetic Retinopathy Study chart (Vector Vision acuity chart at 100% contrast) with Corrected distance visual acuity CDVA at 4 m under photopic condition.", 
            "measure": "Improvement in Best Corrected Snellen's Visual Acuity following Cataract Surgery", 
            "safety_issue": "No", 
            "time_frame": "1 and 3 months postoperatively"
        }, 
        "source": "Iladevi Cataract and IOL Research Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Iladevi Cataract and IOL Research Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2009", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}