{
    "clinical_study": {
        "@rank": "153139", 
        "arm_group": [
            {
                "arm_group_label": "Control group", 
                "description": "Former or current smokers without emphysema"
            }, 
            {
                "arm_group_label": "Emphysema", 
                "description": "Current or former smokers with emphysema"
            }
        ], 
        "biospec_descr": {
            "textblock": "PBMC"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The long-term objectives of this ancillary application are to characterize a subpopulation\n      of smokers with auto-reactive T cell response, to validate immunodiagnostic assays that\n      could detect emphysema, and to find molecular signatures for pathogenic T cell development\n      in a well-characterized cohort participating in SPROMICS (UCSF center)."
        }, 
        "brief_title": "Ancillary T Cell Based Studies in SPIROMICS", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Smoke Induced Lung Disease", 
        "condition_browse": {
            "mesh_term": "Lung Diseases"
        }, 
        "detailed_description": {
            "textblock": "One of the major medical challenges facing us is that susceptibility to smoking-induced lung\n      diseases varies greatly and essentially precludes our ability to predict which smokers will\n      develop emphysema. Because the SPIROMICS study is designed to phenotype a large and\n      heterogeneous group of smokers, we have chosen this cohort to identify the subpopulation who\n      have auto-reactive T cells, as this may represent a contributing mechanism in the\n      development of emphysema, which may need alternative therapies, and may represent a group of\n      patients who will have progressive disease despite smoking cessation. In Aim 1, we will\n      prospectively determine the presence of auto-reactive T cell responses as determined by\n      increased cytokine release in 180 ever-smokers with and without emphysema; in Aim 2 we will\n      focus on the longitudinal aspect of the factors that could predispose development of\n      auto-reactive T cells in the population at risk. These studies form the prerequisite basis\n      for developing additional novel immune-based diagnostic and therapeutic strategies in human\n      emphysema. The short-term objectives outlined here are based on our preliminary data, and\n      provide the necessary platform that will be used to answer the following urgent questions:\n      i) in a distinct prospective cohort of ever smokers, can auto-reactive T cells predict the\n      presence of radiographic emphysema? ii) Can we identify unique and persistent\n      transcriptional signature(s) that are associated with autoimmune emphysema? The\n      observational and longitudinal design of SPIROMICS allows for detailed assessment of the\n      association between emphysema as the primary clinical endpoints and could validate the novel\n      T cell specific immunodiagnostic potential that has been developed in our laboratory. We\n      propose to explore the role of autoimmunity as a contributing mechanism in the development\n      of emphysema with the additional aim of bringing current technologies to bear on clinical\n      and future diagnostic tests. PUBLIC HEALTH RELEVANCE: We have discovered specific\n      autoreactive T cells in ever-smokers with emphsyema and there is growing evidence linking\n      these particular effector cells with the pathophysiology of smoking related lung disease.\n      Our proposed studies are important because they will provide new diagnostic and prognostic\n      assays (e.g. gamma-6-Spot, based on Th1 and Th17 cytokines) in ever-smokers who have, or are\n      at risk of developing emphysema."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Over 4o, former or active smokers\n\n        Exclusion Criteria:\n\n          -  HIV infection, chronic hepatitis B and C, immune suppressive medications."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "40 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Former or current smokers, over 40 years of age recruited in SPIROMICS at UCSF"
            }
        }, 
        "enrollment": {
            "#text": "180", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02036190", 
            "org_study_id": "R01HL110883-01A1"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "COPD, Emphysema", 
        "lastchanged_date": "January 11, 2014", 
        "location": {
            "contact": {
                "email": "Laura.Koth@ucsf.edu", 
                "last_name": "Laura Koth, MD", 
                "phone": "415-514-4369"
            }, 
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California"
                }, 
                "name": "UCSF"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We will examine cytokines released by T cells in response to elastin fragments", 
            "measure": "Autoreactive T cell response to elastin fragments", 
            "safety_issue": "No", 
            "time_frame": "One year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02036190"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, San Francisco", 
            "investigator_full_name": "Laura Koth", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}