{
    "clinical_study": {
        "@rank": "87487", 
        "arm_group": [
            {
                "arm_group_label": "No Maculopathy", 
                "description": "Aged 55 to 75 with no macular disease"
            }, 
            {
                "arm_group_label": "Early Maculopathy", 
                "description": "Aged 55 to 75 with early AREDS defined 2,3 age related maculopathy"
            }
        ], 
        "brief_summary": {
            "textblock": "Age Related Macular Disease (AMD) is easily the leading cause of blindness in older people\n      in developed countries. It affects between 30 and 50 million individuals worldwide, with\n      around 30% of the over 65's showing early signs of the disease. Severe AMD has a devastating\n      impact on the quality of life; it causes extensive visual impairment, making reading\n      difficult and driving impossible. Patients lose their independence and become a major burden\n      on public health systems.\n\n      Present treatment options are limited. Many new therapies are under development and all will\n      need evaluation using a test with high specificity and sensitivity for early AMD. The\n      present application will develop such an instrument. The prototype was funded by a previous\n      i4i FS (feasibility study ll-FS-0110-14036). The new device measures sensitivity to a dim\n      flickering light using the same principle as an established european conformity marked (CE\n      marked) instrument. The original method involved lights of different wavelengths and higher\n      intensities.\n\n      The instrument in this study assesses night vision, which is selectively damaged in early\n      stage AMD. In low lighting, the investigators vision depends on specialized rod\n      photoreceptors. Cone photoreceptors, which provide daytime vision, remain normal in the\n      early stages of the disease. By the time patients complain of reduced (cone-based) visual\n      acuity, they will have had the disease for many years and lost many thousands of\n      photoreceptors."
        }, 
        "brief_title": "Development of a Device to Measure Dark Adaptation", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Macular Degeneration", 
            "Age-Related Macular Degeneration"
        ], 
        "condition_browse": {
            "mesh_term": "Macular Degeneration"
        }, 
        "detailed_description": {
            "textblock": "In a clinical environment dark adaptation (DA) is measured by exposing the patient to a\n      brief bright light and then measuring their sensitivity to a flickering light. This\n      sensitivity recovery has a typical appearance; an early rapid recovery mediated by the\n      colour vision system (cone photoreceptors) and a slower recovery of the low light system\n      (rod photoreceptors).\n\n      If the measurements are made against a black background then a bi exponential model is\n      suitable, however if a dim luminous background is used then the recovery is better modelled\n      by a exponential bi linear model. We will use the exponential bilinear model, which has\n      seven parameters. The parameters are as follows; the exponential cone phase is modelled by\n      the cone threshold, cone coefficient, and cone time constant. The S2 rod phase is modelled\n      by its commencement time. This is the time when the rod system becomes more sensitive than\n      the cone system, sometimes called the cone-rod break point (alpha) and the slope of the\n      subsequent thresholds. The late rod phase (S3) is similarly modelled by a transition time or\n      rod-rod breakpoint (beta) and its slope.\n\n      If the initial bright light is sufficiently intense then the recovery of the rod phase (S2)\n      is termed rate limited. There is evidence that this recovery rate is a useful measure of the\n      health of the light sensing layer of the eye an adjoining tissues, the retina, retinal\n      pigment epithelium and choroid. It is these tissues that are thought to be affected in age\n      related macular disease.\n\n      In this study we will measure rate of rod recovery sometimes called the S2 phase. We want to\n      see whether this measurement can be used to identify patients with and without early macular\n      disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  They understand their rights as a research Participant and are willing and able to\n             sign a Statement of Informed Consent.\n\n          -  They are over 55 years and less than 75 years of age.\n\n          -  They are willing and able to perform the experimental task required.\n\n          -  They are not a current participant in other studies. Lifestyle factors\n\n          -  Diet that includes animal and/or vegetable fats.\n\n          -  Smoking: Less than 20 cigarettes or 12.5g /day Health factors\n\n          -  Good ocular health, the following will be admitted \u2028  Pseudophakia, aphakic with good\n             VA (better than 6/9), AMD with AREDS category 1,2,or 3.\n\n          -  Good systemic health, the following may be admitted \u2028  Hypertension\u2028  Thyroid disease\n               Arthritis\u2028  Depression\n\n          -  Medication, that is not hepatotoxic or retinotoxic directly or by treating a disease\n             that is may be admitted. Use British National Formulary (BNF) to check if unsure.\n\n        Exclusion Criteria:\n\n          -  Unlikely to be available, willing, and able to attend\n\n          -  Unable to give consent.\u2028\n\n          -  Current participant in other studies.\n\n          -  Subject to any condition that may adversely affect fat intake (proxy \u2028for Vit A) or\n             retinal function.\n\n        Lifestyle factors \u2028- Diet that excludes animal and/or vegetable fats.\n\n        - Smoking: More than 20 cigarettes or 12.5g /day \u202821\n\n        Health factors\n\n          -  Ocular Any active disease, e.g. · Glaucoma, Cataract if VA worse than 6/12 · Diabetic\n             Retinopathy\u2028· Retinal detachment\u2028· Uveitis Treatments\u2028· Laser Sx. to cornea, capsule\n             or retina\u2028· Recent cataract extraction within 12 weeks · Drops\n\n          -  Systemic Diabetes\u2028  Liver disease, Hepatitis: Past or present\u2028  Digestive disorders,\n             e.g. Crohns, irritable bowel syndrome (IBS), lactose intolerance   Bowel surgery,\n             stomach staple, ileostomy, colostomy\u2028  Kidney disorder (elevated iron)\u2028  Chronic\n             alcoholism or drug abuse\n\n               -  Medication, hepatotoxic or retinotoxic directly or by treating a disease that\n                  is. If unsure use BNF and seek advice of ophthalmologist/study leader. Examples\n                  include:\n\n          -  Interferon alpha\n\n          -  Vitamin A derivatives (Chronic eczema)\n\n          -  Amiodarone (Heart disease)\n\n          -  Chloroquine/Hydrochloroquine (Plaquenil) (Rheumatoid Arthritis/ Malaria)\n\n          -  Tamoxifen (Breast Cancer)\n\n          -  Chlorpromazine (Schizophrenia)\n\n          -  Deferoxamine (Thalassemia, blood transfusions/ kidney disease)\n\n          -  Phenothiazines (Anti-psychotic/epilepsy)\n\n          -  Ethambutol (TB)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "55 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Participants will be recruited from a the greater manchester area by a call for\n        volunteers, through the local newspaper, a university email list and through the Hale\n        Barns Macular Disease Association"
            }
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02090751", 
            "org_study_id": "II-LB-0712-20001"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Retinal Rod Photoreceptor Cells", 
            "Dark Adaptation"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Manchester", 
                    "country": "United Kingdom", 
                    "state": "Greater Manchester", 
                    "zip": "M13 9PL"
                }, 
                "name": "University of Manchester"
            }, 
            "investigator": {
                "last_name": "Jeremiah MF Kelly, PhD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "2", 
        "official_title": "A Study to Evaluate the Sensitivity and Specificity of a Device to Measure Dark Adaptation in Subjects With and Without Early Macular Disease", 
        "overall_contact": {
            "email": "jeremiah.kelly@manchester.ac.uk", 
            "last_name": "Jeremiah MF Kelly, PhD", 
            "phone": "+44 161 306 3862"
        }, 
        "overall_contact_backup": {
            "email": "ian.j.murray@manchester.ac.uk", 
            "last_name": "Ian J Murray, PhD", 
            "phone": "+44 161 306 3886"
        }, 
        "overall_official": {
            "affiliation": "University of Manchester", 
            "last_name": "Ian J Murray, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "United Kingdom: National Health Service", 
                "United Kingdom: National Institute for Health Research"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Dark adaptation will be measured in 40 participants;  20 healthy and 20 with early macular disease. This index of retinal health will be analysed for its sensitivity and specificity for the identification participants with macular disease.", 
            "measure": "The rate of recovery of the rod phase S2", 
            "safety_issue": "No", 
            "time_frame": "At participant visit only"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02090751"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Manchester", 
            "investigator_full_name": "Dr Jeremiah Kelly", 
            "investigator_title": "NIHR i4i Researcher", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "We have a simple questionnaire to investigate factors reported in the literature to have an effect on macular health. We will use the categorical data collected by the questionnaire to assess the influence of these lifestyle measures on the index of retinal health found from the dark adaptation measurement.", 
                "measure": "Lifestyle questionnaire", 
                "safety_issue": "No", 
                "time_frame": "At participant visit only."
            }, 
            {
                "description": "We will give each participant a questionnaire when they finish their visit and will ask for their experience of the process of dark adaptation measurement.", 
                "measure": "Participant Experience Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Within one month of participant visit."
            }
        ], 
        "source": "University of Manchester", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Manchester", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}