{
    "clinical_study": {
        "@rank": "90741", 
        "acronym": "MoMent", 
        "arm_group": [
            {
                "arm_group_label": "Trained Mentor Mother", 
                "arm_group_type": "Experimental", 
                "description": "Mentor Mothers trained by a standard study curriculum are assigned to consenting pregnant HIV+ mothers accessing care at Primary Healthcare Centers in study communities. The Mentor Mothers provide psychosocial/drug adherence/appointment support and counseling for the mother-infant pair until the exposed infant is 12 months old. Study participants in this arm also receive standard of care PMTCT services."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Pregnant HIV+ women in this arm receive standard of care PMTCT services (drugs, appointments, tests) without the involvement of a trained Mentor Mother."
            }
        ], 
        "brief_summary": {
            "textblock": "Nigeria has much room to improve as far as the delivery and coverage of PMTCT (Prevention of\n      mother-to-child transmission of HIV) services is concerned. A significant number of Nigerian\n      women with HIV are not tested; similarly, an unacceptable number of women with HIV who are\n      enrolled in PMTCT programs do not complete them. In other words, uptake and retention in\n      PMTCT is not adequate.\n\n      The investigators expect that Mentor Mothers (women with HIV who act as peer counselors)\n      will help to improve enrollment in, and successful completion of PMTCT services (eg testing\n      and appointments). The investigators also expect Mentor Mothers to have a positive effect on\n      outcomes for mothers and babies in the programs, for example, general and HIV-related\n      health, HIV transmission rates, and survival."
        }, 
        "brief_title": "The Impact of Mentor Mothers on PMTCT Service Outcomes in Nigeria", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV", 
        "detailed_description": {
            "textblock": "Nigeria has had a national HIV/AIDS care and treatment program in place since 2003. Included\n      in this national program are preventive sub-programs; the largest of which is the\n      prevention-of-mother-to-child transmission (PMTCT) program. Despite almost 10 yrs of\n      providing PMTCT, Nigeria still has significant problems with uptake of, and retention in\n      these services. These problems translate into only 10-20% of HIV+ pregnant women receiving\n      Anti-Retroviral Drug (ARV) prophylaxis, and the highest pediatric HIV burden of any country\n      in the world.\n\n      Mentor Mothers (MM) are women living with HIV who are experienced users and navigators of\n      HIV service delivery, particularly PMTCT. The idea to employ these women's experience in\n      bringing other HIV+ (especially pregnant) women into HIV care and PMTCT services originated\n      in South Africa, and has been adopted and applied in several African countries. MM programs\n      have also been adopted and utilized in Nigeria, especially by the Institute of Human\n      Virology Nigeria (IHVN); however, large studies and objective measurements of their impact\n      on PMTCT service uptake and retention have not been carried out in Nigeria.\n\n      The investigators are conducting an impact evaluation study of MM in Nigeria, focusing on\n      two North-Central states, the Federal Capital Territory and Nasarawa. The research team has\n      specifically developed a rigorous, yet trainee-appropriate, standardized training curriculum\n      for MoMent study MM. The choice of Primary Healthcare Facilities in which to conduct this\n      study is intentional; these sites are located in hard-to-reach-areas where a significant\n      number of PMTCT-eligible clientele live. The investigators expect this strategy to improve\n      visibility, acceptability, access and retention of PMTCT services in rural areas."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Study Participant Inclusion Criteria:\n\n          -  Pregnant and HIV+ at time of enrollment\n\n          -  Accessing antenatal care at Primary Healthcare Facility participating in study\n\n          -  15 years of age and above\n\n        Exclusion Criteria:\n\n          -  Working or ever worked as a Mentor Mother\n\n          -  Previously or currently a recipient of Mentor Mother services"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "480", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01936753", 
            "org_study_id": "IHVN_WHO_PMTCT_MoMent", 
            "secondary_id": "RPC531"
        }, 
        "intervention": {
            "arm_group_label": "Trained Mentor Mother", 
            "description": "Trained Mentor Mothers provide psychosocial/drug adherence/appointment support and counseling for the mother-infant pair until the exposed infant is 12 months old. They support the mother-infant pair to achieve timely and complete access to, use of, and retention in PMTCT services along the entire cascade.", 
            "intervention_name": "Trained Mentor Mother", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "PMTCT", 
            "HIV", 
            "Mentor Mothers", 
            "Nigeria", 
            "Retention", 
            "Adherence"
        ], 
        "lastchanged_date": "September 5, 2013", 
        "link": {
            "description": "A description of IHVN's research activities, including the MoMent Study", 
            "url": "http://ihvnigeria.org/ihvnweb/webnew/index.php/research.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Abuja", 
                    "country": "Nigeria", 
                    "state": "Federal Capital Territory"
                }, 
                "name": "Institute of Human Virology, Nigeria"
            }, 
            "investigator": [
                {
                    "last_name": "Nadia A Sam-Agudu, MD, CTropMed", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Haroun Isah, MBBS, MPH", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Owens Wiwa, MBBS, MPH", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ebun Adejuyigbe, MBBS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Emem Bassey, MBBS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Hadiza Galadanci, MBBS, MSc", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ibidun Jolaoso, RN", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Manhattan Charurat, PhD, MS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Llewellyn Cornelius, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Joshua Okundaye, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Joseph Afe, MBBS, MPH", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Nigeria"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Impact of Mentor Mother Programmes on PMTCT Service Uptake and Retention at Primary Healthcare Facilities in Nigeria", 
        "overall_contact": {
            "email": "potentialchris@yahoo.co.uk", 
            "last_name": "Christopher Isah, HND, Nigeria"
        }, 
        "overall_contact_backup": {
            "email": "sadeyemi@ihvnigeria.org", 
            "last_name": "Olusegun Adeyemi, MBBS, MPH"
        }, 
        "overall_official": [
            {
                "affiliation": "Institute of Human Virology, Nigeria; University of Maryland Baltimore", 
                "last_name": "Nadia A Sam-Agudu, MD, CTropMed", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Institute of Human Virology, Nigeria", 
                "last_name": "Olusegun Adeyemi, MBBS, MPH", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Nigeria: Federal Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Early infant diagnosis (EID) is defined as the performance of an HIV DNA PCR test for an HIV-exposed infant by 2 months of age. EID is done to ensure that HIV-positive infants will be promptly enrolled into HIV treatment programs and can start lifesaving Highly Active Antiretroviral Therapy (HAART) in timely fashion. Late collection of DNA PCR for an HIV-exposed child may allow for late diagnosis of HIV, and delayed initiation of ART. This may lead to increased infant morbidity and mortality, which is undesirable in any PMTCT or Maternal Child Health program.", 
            "measure": "Proportion of HIV-exposed infants receiving DNA PCR test as early infant HIV diagnostic.", 
            "safety_issue": "No", 
            "time_frame": "When HIV-exposed infant is 2 months old"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01936753"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Institute of Human Virology, Nigeria", 
            "investigator_full_name": "Dr. Nadia Sam-Agudu", 
            "investigator_title": "Techical Advisor, Pediatric HIV Program", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "We will measure proportion of HIV+ women who are > 95%, >80 to 95%, and < 80%-adherent during HAART eligibility periods pre- and post-delivery.", 
                "measure": "Proportion of HIV+ mothers who were HAART-adherent during period of HAART eligibility.", 
                "safety_issue": "No", 
                "time_frame": "From study enrollment until end of breastfeeding period (or at end of study-when infant is 12 months old)"
            }, 
            {
                "description": "In addition to starting early, successful Nevirapine prophylaxis also requires the completion of the recommended 6 week course.", 
                "measure": "Proportion of exposed infants who complete 6 weeks of Nevirapine prophylaxis", 
                "safety_issue": "No", 
                "time_frame": "When exposed infant is 6 weeks of age"
            }, 
            {
                "description": "NVP, given as post-exposure prophylaxis to an exposed infant, is to be administered within 72 hrs. A delay in administering the first dose of NVP beyond 72 hrs may increase the risk of mother-to-child transmission of HIV.", 
                "measure": "Proportion of exposed infants who receive first dose of Nevirapine (NVP) syrup prophylaxis within 72 hrs of life", 
                "safety_issue": "No", 
                "time_frame": "When exposed infant is 72 hrs (3 days) old"
            }, 
            {
                "description": "We will assess the proportion of HIV+ mothers who fed their infants breastmilk only, for the first 6 months. Mixed feeding (breastmilk with formula milk) poses a higher risk of mother-to-child-transmission of HIV.", 
                "measure": "Proportion of HIV+ mothers who exclusively breastfed for 6 months", 
                "safety_issue": "No", 
                "time_frame": "When exposed infant is 6 months old"
            }, 
            {
                "description": "We will assess retention through appointments kept by the Mother-Infant Pair from time of delivery until 12 months postdelivery. A minimum of 6 appointments are expected, including the post-weaning test appointment for HIV-negative babies.", 
                "measure": "Proportion of Mother-Infant Pairs who were retained in PMTCT services at 12 months postdelivery", 
                "safety_issue": "No", 
                "time_frame": "When exposed infant is 12 months old"
            }, 
            {
                "description": "All HIV-exposed infants who initially tested HIV negative at 6 weeks of age, and are still breastfeeding, will receive a second HIV test 6 weeks after weaning from breastmilk. The recommended time for complete weaning is 12 months of age, although some infants are weaned before this time. Making the appointment for this follow-up test is an important determinant of retention in PMTCT care for the mother-infant pair.", 
                "measure": "Proportion of HIV-exposed infants who received post-weaning HIV test", 
                "safety_issue": "No", 
                "time_frame": "6 weeks postweaning; maximum 12 months + 6 weeks postdelivery"
            }
        ], 
        "source": "Institute of Human Virology, Nigeria", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Maryland, Baltimore County", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Clinton Health Access Initiative, Nigeria", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Federal Ministry of Health,  Nigeria", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Institute of Human Virology, Nigeria", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}