{
    "clinical_study": {
        "@rank": "80449", 
        "arm_group": [
            {
                "arm_group_label": "UMEC/VI+FF", 
                "arm_group_type": "Experimental", 
                "description": "UMEC (500 µg)/VI(100 µg) (blended together) and FF (400 µg) will be administered as single dose (4 inhalations); as dry powder in NDPI device once in 7 days in one of the 4 Treatment Periods of the study."
            }, 
            {
                "arm_group_label": "UMEC+VI", 
                "arm_group_type": "Experimental", 
                "description": "UMEC (500 µg) and VI (100 µg) will be administered as single dose (4 inhalations); as dry powder in NDPI device once in 7 days in one of the 4 Treatment Periods of the study."
            }, 
            {
                "arm_group_label": "FF+VI", 
                "arm_group_type": "Experimental", 
                "description": "FF (400 µg) and VI (100 µg) will be administered as single dose (4 inhalations); as dry powder in NDPI device once in 7 days in one of the 4 Treatment Periods of the study."
            }, 
            {
                "arm_group_label": "FF+UMEC", 
                "arm_group_type": "Experimental", 
                "description": "FF (400 µg) and UMEC (500 µg) will be administered as single dose (4 inhalations); as dry powder in NDPI device once in 7 days in one of the 4 Treatment Periods of the study."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a double-blind, single dose (four inhalations), four-way cross over study in healthy\n      subjects that will assess the systemic pharmacokinetics (PK) and systemic pharmacodynamics\n      (PD) of Fluticasone Furoate, (FF), Umeclidinium, (UMEC) and Vilanterol (VI). Study drug will\n      be delivered through a novel single-step activation dry powder inhaler (NDPI) which has a\n      two strip configuration. The NDPI will be configured with different combinations of each\n      compound and also a new blend of UMEC/VI inhalation powder within a single strip of the NDPI\n      device. Study drug will be administered through the inhaled route to healthy subjects in\n      single doses (four inhalations). Each subject will receive treatment in a randomized order\n      Treatment A FF (400 microgram [µg]) and UMEC (500 µg)/VI (100 µg), Treatment B UMEC (500 µg)\n      and VI (100 µg), Treatment C FF (400 µg) and VI (100 µg) and Treatment D FF (400 µg) and\n      UMEC (500 µg) over four treatment periods. Each treatment period will be separated by a\n      washout of 7 to 21 days. After the four treatment periods, a follow up visit will take place\n      7 to 21 days following the final dose of study medication and the maximum duration a subject\n      will be involved in the study is eighteen weeks.\n\n      Pharmacokinetics will be assessed by the measurement of plasma and urine concentrations of\n      FF, UMEC and VI. Safety and PD will be monitored using blood glucose, serum potassium, heart\n      rate, 12-lead ECGs and clinical laboratory tests. Plasma samples for PK will be collected\n      throughout the study, urine, blood glucose, serum potassium, heart rate, 12-lead ECGs and\n      clinical laboratory tests will be assessed on Day 1 only. AEs will be assessed throughout\n      the study."
        }, 
        "brief_title": "A Study to Assess the Systemic Exposure, Systemic Pharmacodynamics and Safety and Tolerability of FluticasoneFuroate, Umeclidinium and Vilanterol in Healthy Subjects", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "condition": "Pulmonary Disease, Chronic Obstructive", 
        "condition_browse": {
            "mesh_term": [
                "Chronic Disease", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy as determined by a responsible and experienced physician, based on a medical\n             evaluation\n\n          -  Male or female between 18 and 65 years of age\n\n          -  Body Mass Index (BMI) within the range 19.0 - 33.0 kilogram (kg)/meters (m)^2\n             (inclusive)\n\n          -  Average QT interval corrected using Fridericia's (QTcF) formula < 450 millisecond\n             (msec)\n\n          -  Forced Expiratory Volume in 1 second (FEV1) >=80% predicted and a FEV1/Forced Vital\n             Capacity (FVC) ratio >=0.7\n\n          -  Subjects who are current non-smokers who have not used any tobacco products in the\n             6-month period preceding the screening visit\n\n          -  Alanine transaminase (ALT), alkaline phosphatase and bilirubin <=1.5xupper limit of\n             normal (ULN) (isolated bilirubin >1.5xULN is acceptable if bilirubin is fractionated\n             and direct bilirubin <35%)\n\n          -  A female subject is eligible to participate if she is confirmed postmenopausal or\n             permanently sterilized; or if she is of child-bearing potential and is abstinent or\n             agrees to use contraception prior to start of dosing until the follow up visit\n\n          -  Capable of giving written informed consent, which includes compliance with the\n             requirements and restrictions listed in the consent form\n\n        Exclusion Criteria:\n\n          -  A supine mean heart rate outside the range 40-90 beats per minute (bpm) at screening.\n\n          -  History of respiratory disease (i.e. history of asthmatic symptoms) in the last 10\n             years.\n\n          -  A positive pre-study Hepatitis B surface antigen or positive Hepatitis C antibody\n             result within 3 months of screening or a positive test for human immunodeficiency\n             virus (HIV) antibody.\n\n          -  Current or chronic history of liver disease, or known hepatic or biliary\n             abnormalities (with the exception of Gilbert's syndrome or asymptomatic gallstones)\n             or a history of regular alcohol consumption within 6 months of the study defined as:\n             an average weekly intake of >14 drinks for males or >7 drinks for females.\n\n          -  A positive pre-study drug/alcohol screen\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product within the following time period prior to the first dosing day in the current\n             study: 30 days, 5 half-lives or twice the duration of the biological effect of the\n             investigational product (whichever is longer) or has had exposure to more than four\n             new chemical entities within 12 months prior to the first dosing day.\n\n          -  Lactating or pregnant females as determined by positive serum or urine human\n             chorionic gonadotropin (hCG) test at screening or prior to dosing.\n\n          -  Unable to refrain from the use of prescription or non-prescription drugs, including\n             vitamins, herbal and dietary supplements (including St John's Wort) within 7 days (or\n             14 days if the drug is a potential enzyme inducer) or 5 half-lives (whichever is\n             longer) prior to the first dose of study medication, unless in the opinion of the\n             Investigator and Glaxo SmithKline (GSK) Medical Monitor the medication will not\n             interfere with the study procedures or compromise subject safety. Or the subject is\n             unable to refrain from consumption of red wine, seville oranges, grapefruit or\n             grapefruit juice and pummelos, exotic citrus fruits, grapefruit hybrids or fruit\n             juices from 7 days prior to the first dose of study medication and for the duration\n             of the study.\n\n          -  History of sensitivity to any of the study medications, or components thereof or a\n             history of drug or other allergy that, in the opinion of the investigator or GSK\n             Medical Monitor, contraindicates their participation.\n\n          -  Unwillingness or inability to follow the procedures outlined in the protocol\n\n          -  Subject is mentally or legally incapacitated"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "44", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 20, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01691547", 
            "org_study_id": "116415"
        }, 
        "intervention": [
            {
                "arm_group_label": "UMEC/VI+FF", 
                "description": "Umeclidinium is an inhaled long-acting muscarinic antagonist (LAMA) and vilanterol is a long-acting beta2 agonist (LABA). UMEC/VI (blended together) will be available as dry powder in the dose of 125 µg /25 µg per inhalation.", 
                "intervention_name": "UMEC /VI", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "UMEC+VI", 
                    "FF+UMEC"
                ], 
                "description": "Umeclidinium is an inhaled long-acting muscarinic antagonist (LAMA). UMEC will be available as dry powder in the dose of 125 µg per inhalation.", 
                "intervention_name": "UMEC", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "UMEC+VI", 
                    "FF+VI"
                ], 
                "description": "Vilanterol is a long-acting beta2 agonist (LABA). VI will be available as dry powder in the dose of 25 µg per inhalation.", 
                "intervention_name": "VI", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "FF+UMEC", 
                    "UMEC/VI+FF", 
                    "FF+VI"
                ], 
                "description": "Fluticasone Furoate is a novel inhaled corticosteroid (ICS). FF will be available as dry powder in the dose of 100 µg per inhalation.", 
                "intervention_name": "FF", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Muscarinic Antagonists", 
                "Fluticasone"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "GW642444 (Vilanterol)", 
            "pharmacokinetics", 
            "pharmacodynamics", 
            "GSK573719 (Umeclidinium)", 
            "healthy subjects", 
            "GW685698 (Fluticasone Furoate)"
        ], 
        "lastchanged_date": "May 9, 2013", 
        "number_of_arms": "4", 
        "official_title": "A Randomized, Double-blind, Single Dose, Four Way Cross-over Study to Assess the Systemic Exposure, Systemic Pharmacodynamics and Safety and Tolerability of FluticasoneFuroate, Umeclidinium and Vilanterol Following Single Inhaled Doses of Umeclidinium/Vilanterol Blend + Fluticasone Furoate, Umeclidinium + Vilanterol, Fluticasone Furoate + Vilanterol and Fluticasone Furoate + Umeclidinium in Healthy Subjects", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The PK parameters and plasma concentrations: area under the concentration time-curve (AUC) from time zero to infinity (AUC(0-inf)) or AUC from time zero to last time of quantifiable concentration AUC(0-t') and maximum observed plasma concentration (Cmax) will be derived for each treatment group following single inhaled doses (four inhalations) of FF/UMEC/VI, UMEC/VI and FF/VI using the following treatment ratios: FF:FF/UMEC/VI versus FF/VI, UMEC:FF/UMEC/VI versus UMEC/VI, VI: FF/UMEC/VI versus UMEC/VI and VI: FF/UMEC/VI versus FF/VI.", 
            "measure": "AUC and Cmax, for each of the treatment groups FF/UMEC/VI, UMEC/VI and FF/VI", 
            "safety_issue": "No", 
            "time_frame": "3 days of each treatment period."
        }, 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01691547"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The PK parameters will be derived for FF and UMEC and VI following single inhaled doses (four inhalations) of FF/UMEC/VI and FF/UMEC using the following treatment ratios: UMEC:FF/UMEC/VI versus FF/UMEC and FF:FF/UMEC/VI versus FF/UMEC.", 
                "measure": "AUC(0-inf) or AUC(0-t') and Cmax for FF/UMEC/VI and FF/UMEC", 
                "safety_issue": "No", 
                "time_frame": "3 days of each treatment period in which FF+UMEC/VI or FF+UMEC were administered."
            }, 
            {
                "description": "The plasma PK parameters: time to Cmax (tmax), AUC(0-t), time of last measurable concentration (tlast), and terminal phase half-life (t1/2), elimination rate constant (λz), apparent clearance (CL/F) and apparent volume of distribution (V/F) (data permitting)  will be derived for FF and UEMC and VI following single inhaled doses (four inhalations) of FF/UMEC/VI, UMEC/VI, FF/VI and FF/UMEC.", 
                "measure": "Plasma PK parameters: tmax, AUC(0-t), t (last), t1/2, λz, CL/F and V/F for individual component of each treatment group (FF/UMEC/VI, UMEC/VI, FF/VI and FF/UMEC)", 
                "safety_issue": "No", 
                "time_frame": "3 days of each treatment period."
            }, 
            {
                "description": "Urine pharmacokinetic parameters: cumulative amount excreted (Ae) in the time interval Ae6, Ae10, Ae14, Ae18, Ae24, Ae36, percent of dose excreted (þ) in the time interval Fe6, Fe10, Fe14, Fe 18, Fe24 and Fe36; urine half life (urine t1/2) and renal clearance CLr (data permitting) will be assessed for UMEC following single inhaled doses (four inhalations) of FF/UMEC/VI, UMEC/VI and FF/UMEC", 
                "measure": "Urine pharmacokinetic parameters: Ae6, Ae10, Ae14, Ae18. Ae24, Ae36, Fe6, Fe10, Fe14, Fe 18, Fe24 and Fe36; urine t1/2 and CLr for UMEC following each treatment group (FF/UMEC/VI, UMEC/VI, and FF/UMEC)", 
                "safety_issue": "No", 
                "time_frame": "Day 1 of each treatment period in which UMEC (single or blended) was administered."
            }, 
            {
                "description": "The heart rate of the subjects will be measured following single inhaled doses (four inhalations) of FF/UMEC/VI, UMEC/VI, FF/VI and FF/UMEC. Change from Baseline will be calculated as supine heart rate (0-4 h) minus supine heart rate (0-4 h) at Baseline.", 
                "measure": "Maximum and weighted mean change from Baseline supine heart rate (0-4 hour (h))", 
                "safety_issue": "No", 
                "time_frame": "3 days of each treatment period."
            }, 
            {
                "description": "The serum potassium of the subjects will be measured following single inhaled doses (four inhalations) of FF/UMEC/VI, UMEC/VI, FF/VI and FF/UMEC. Change from Baseline will be calculated as serum potassium (0-4 h) minus serum potassium (0-4 h) at Baseline.", 
                "measure": "Minimum and weighted mean change from Baseline serum potassium (0-4 h)", 
                "safety_issue": "No", 
                "time_frame": "3 days of each treatment period."
            }, 
            {
                "description": "The blood glucose of the subjects will be measured following single inhaled doses (four inhalations) of FF/UMEC/VI, UMEC/VI, FF/VI and FF/UMEC. Change from Baseline will be calculated as blood glucose (0-4 h) minus blood glucose (0-4 h) at Baseline.", 
                "measure": "Maximum and weighted mean change from Baseline serum glucose (0-4 h)", 
                "safety_issue": "No", 
                "time_frame": "3 days of each treatment period."
            }, 
            {
                "description": "Safety and tolerability parameters include AEs, ECG, vital signs (pulse rate and systolic and diastolic blood pressure) and laboratory assessments include clinical biochemistry and hematological parameters.", 
                "measure": "Safety and tolerability of FF, UMEC and VI", 
                "safety_issue": "No", 
                "time_frame": "18 weeks"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "collaborator": {
                "agency": "Parexel", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator)", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}