{
    "clinical_study": {
        "@rank": "63899", 
        "acronym": "DETECS", 
        "arm_group": [
            {
                "arm_group_label": "Exposed", 
                "description": "Individuals with one of the following cancer diagnoses: breast, leukemia, lymphoma, and/or any gynecologic cancer."
            }, 
            {
                "arm_group_label": "Unexposed", 
                "description": "Healthy controls"
            }
        ], 
        "biospec_descr": {
            "textblock": "Blood and urine"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "I. Hypotheses and Specific Aims:  There is limited data on the long-term consequences of\n      cancer therapy on young, reproductively aged cancer survivors. The investigators objective\n      is to characterize some of these effects in the cancer population. To achieve this goal, the\n      investigators propose the following specific aims:\n\n      Specific Aim 1: To compare markers of ovarian reserve between cancer survivors and healthy\n      controls.\n\n      Hypothesis: Cancer survivors will have lower serum Anti-Mullerian Hormone (AMH) and antral\n      follicle count (AFC), and higher Follicle Stimulating Hormone (FSH) than healthy controls.\n\n      Specific Aim 2: To compare cardio-metabolic, endocrine and bone profiles between cancer\n      survivors and controls using a combination of anthropometric measures, fasting serum\n      markers, and urinary markers of bone health.\n\n      Hypothesis: Cancer survivors will have higher total cholesterol and lower 25-OH vitamin D\n      than healthy controls.\n\n      Specific Aim 3: To evaluate potential associations between ovarian reserve and markers of\n      metabolism, obesity, and tumor bone health in young female cancer survivors.\n\n      Hypothesis: As BMI and total cholesterol increases, serum AMH will decrease.\n\n      Specific Aim 4: To compare quality of life markers, as assessed by validated instruments,\n      between cancer survivors and controls using recommended scoring techniques.\n\n      Hypothesis: Cancer survivors will have lower quality of life markers as compared to\n      controls.\n\n      The investigators will conduct a prospective study to characterize the quality of life and\n      cardio-metabolic, endocrine, and bone profiles of female cancer survivors using a\n      combination of anthropometric, serum, urinary, and ultrasonographic markers in combination\n      with QOL instruments."
        }, 
        "brief_title": "Delayed Effects of Treatment in Cancer Survivors (DETECS)", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Breast Cancer", 
            "Leukemia", 
            "Lymphoma", 
            "Gynecologic Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Leukemia", 
                "Lymphoma"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Exposed: Females between the ages of 18 and 45, at least 2 years from the completion\n             of cancer therapy.  Subjects will have one of the following cancer diagnoses: breast,\n             leukemia, lymphoma, and/or any gynecologic cancer.  Subjects must also be\n             postmenarchal, have a uterus, at least one intact ovary, and must be willing and able\n             to comply with study procedures. Subjects can be of any menopausal status and within\n             10 years post treatment.\n\n          -  Unexposed: Females between the ages of 18 and 45 with no prior history of cancer\n             treatment.\n\n        Exclusion Criteria:\n\n          -  Exposed: Pregnancy, lactation within the previous 3 months, any medical condition\n             other than cancer with a known correlation with premature menopause (i.e. Turner's\n             syndrome, Fragile X, gonadal dysgenesis, polyglandular autoimmune syndrome, lupus,\n             etc.), hormonal contraceptive use within 3 months.\n\n          -  Unexposed: Healthy controls with a history of polycystic ovary syndrome (PCOS),\n             diabetes, thyroid dysfunction, hypertension, and hypercholesterolemia will be\n             excluded in addition to cancer patients or survivors with one of the aforementioned\n             diseases diagnosed prior to cancer diagnosis or treatment."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Prospective cohort study of female cancer survivors who are at least 2 years from\n        completion of cancer therapy and healthy controls age less than 45 years."
            }
        }, 
        "enrollment": {
            "#text": "140", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02067637", 
            "org_study_id": "13-1761"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "cancer therapy, cancer treatment", 
        "lastchanged_date": "April 7, 2014", 
        "location": {
            "contact": {
                "email": "kiara.blough@ucdenver.edu", 
                "last_name": "Kiara Blough, BS", 
                "phone": "303-724-3378"
            }, 
            "facility": {
                "address": {
                    "city": "Aurora", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80045"
                }, 
                "name": "University of Colorado Clinical and Translational Research Center"
            }, 
            "investigator": {
                "last_name": "Laxmi Kondapalli, MD, MSCE", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "overall_contact": {
            "email": "oncofert@ucdenver.edu", 
            "last_name": "Kiara Blough, BS", 
            "phone": "303-724-3378"
        }, 
        "overall_official": {
            "affiliation": "University of Colorado, Denver", 
            "last_name": "Laxmi Kondapalli, MD, MSCE", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Test of ovarian reserve via a blood sample.", 
            "measure": "Serum anti-Mullerian hormone (AMH)", 
            "safety_issue": "No", 
            "time_frame": "Day 0 - 1 time measurement"
        }, 
        "reference": [
            {
                "PMID": "22284631", 
                "citation": "Iughetti L, Bruzzi P, Predieri B, Paolucci P. Obesity in patients with acute lymphoblastic leukemia in childhood. Ital J Pediatr. 2012 Jan 27;38:4. doi: 10.1186/1824-7288-38-4. Review."
            }, 
            {
                "PMID": "22305850", 
                "citation": "Landy DC, Miller TL, Lopez-Mitnik G, Lipsitz SR, Hinkle AS, Constine LS, French CA, Rovitelli AM, Adams MJ, Lipshultz SE. Aggregating traditional cardiovascular disease risk factors to assess the cardiometabolic health of childhood cancer survivors: an analysis from the Cardiac Risk Factors in Childhood Cancer Survivors Study. Am Heart J. 2012 Feb;163(2):295-301.e2. doi: 10.1016/j.ahj.2011.11.008."
            }, 
            {
                "PMID": "18059086", 
                "citation": "Nandagopal R, Laverdière C, Mulrooney D, Hudson MM, Meacham L. Endocrine late effects of childhood cancer therapy: a report from the Children's Oncology Group. Horm Res. 2008;69(2):65-74. Epub 2007 Dec 5. Review."
            }, 
            {
                "PMID": "11487479", 
                "citation": "Sklar C, Boulad F, Small T, Kernan N. Endocrine complications of pediatric stem cell transplantation. Front Biosci. 2001 Aug 1;6:G17-22. Review."
            }, 
            {
                "PMID": "11717561", 
                "citation": "Gleeson HK, Shalet SM. Endocrine complications of neoplastic diseases in children and adolescents. Curr Opin Pediatr. 2001 Aug;13(4):346-51. Review."
            }, 
            {
                "PMID": "1901282", 
                "citation": "Toner JP, Philput CB, Jones GS, Muasher SJ. Basal follicle-stimulating hormone level is a better predictor of in vitro fertilization performance than age. Fertil Steril. 1991 Apr;55(4):784-91."
            }, 
            {
                "PMID": "8636269", 
                "citation": "Lee MM, Donahoe PK, Hasegawa T, Silverman B, Crist GB, Best S, Hasegawa Y, Noto RA, Schoenfeld D, MacLaughlin DT. Mullerian inhibiting substance in humans: normal levels from infancy to adulthood. J Clin Endocrinol Metab. 1996 Feb;81(2):571-6."
            }, 
            {
                "PMID": "24149138", 
                "citation": "Di Paola R, Costantini C, Tecchio C, Salvagno GL, Montemezzi R, Perandini A, Pizzolo G, Zaffagnini S, Franchi M. Anti-Müllerian hormone and antral follicle count reveal a late impairment of ovarian reserve in patients undergoing low-gonadotoxic regimens for hematological malignancies. Oncologist. 2013;18(12):1307-14. doi: 10.1634/theoncologist.2013-0138. Epub 2013 Oct 22."
            }, 
            {
                "PMID": "17533402", 
                "citation": "Lutchman Singh K, Muttukrishna S, Stein RC, McGarrigle HH, Patel A, Parikh B, Groome NP, Davies MC, Chatterjee R. Predictors of ovarian reserve in young women with breast cancer. Br J Cancer. 2007 Jun 18;96(12):1808-16. Epub 2007 May 29."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02067637"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Height and weight will be measured to calculate BMI.", 
                "measure": "Body Mass Index (BMI)", 
                "safety_issue": "No", 
                "time_frame": "Day 0 - 1 time measurement"
            }, 
            {
                "description": "Measure of ovarian reserve via a transvaginal ultrasound.", 
                "measure": "Antral Follicle Count", 
                "safety_issue": "No", 
                "time_frame": "Day 0 - 1 time measurement"
            }, 
            {
                "description": "Will measure the percentage of hemoglobin that is coated with sugar (glycated).", 
                "measure": "Hemoglobin A1c", 
                "safety_issue": "No", 
                "time_frame": "Day 0 - 1 time measurement"
            }, 
            {
                "description": "We will measure low levels of C-reactive protein (CRP) by blood test.  The test will be done to determine risk for heart disease.", 
                "measure": "High sensitivity C reactive protein (hsCRP)", 
                "safety_issue": "No", 
                "time_frame": "Day 0 - 1 time measurement"
            }, 
            {
                "description": "We will measure the amount of follicle-stimulating hormone (FSH) in a blood sample.", 
                "measure": "Follicle-stimulating hormone (FSH)", 
                "safety_issue": "No", 
                "time_frame": "Day 0 - 1 time measurement"
            }, 
            {
                "description": "We will measure how much vitamin D is present via a blood test.", 
                "measure": "25-OH vitamin D", 
                "safety_issue": "No", 
                "time_frame": "Day 0 - 1 time measurement"
            }, 
            {
                "description": "We will measure the amount of estrone (form of estrogen) by testing a urine sample.", 
                "measure": "Estrone", 
                "safety_issue": "No", 
                "time_frame": "Day 0 - 1 time measurement"
            }, 
            {
                "description": "We will measure the amount of pregnanediol by testing a urine sample. This is an indirect way to measure progesterone levels in the body.", 
                "measure": "Pregnanediol", 
                "safety_issue": "No", 
                "time_frame": "Day 0 - 1 time measurement"
            }, 
            {
                "description": "We will measure the amount of the steroid hormone testosterone by testing a blood sample.", 
                "measure": "Testosterone", 
                "safety_issue": "No", 
                "time_frame": "Day 0 - 1 time measurement"
            }, 
            {
                "description": "Ovarian volume will be measured via a transvaginal ultrasound.", 
                "measure": "Ovarian volume", 
                "safety_issue": "No", 
                "time_frame": "Day 0 - 1 time measurement"
            }, 
            {
                "description": "Validated instruments will be used to compare quality of life markers between cancer survivors and healthy controls.", 
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "Day 0 - 1 time measurement"
            }
        ], 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "collaborator": {
                "agency": "Colorado Clinical & Translational Sciences Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}