{
    "clinical_study": {
        "@rank": "15083", 
        "acronym": "CaNCaP02", 
        "arm_group": {
            "arm_group_label": "AZD2014", 
            "arm_group_type": "Experimental", 
            "description": "This is a single arm study whereby a cohort of 20 patients with early high risk prostate cancer will be treated with a 15-day course of AZD2014 (mTOR inhibitor) treatment prior to radical prostatectomy."
        }, 
        "brief_summary": {
            "textblock": "Patients with localised prostate cancer can be treated by radical prostatectomy (prostate\n      gland removal surgery) or radiotherapy. Around 15% of men with prostate cancer are diagnosed\n      with high risk disease meaning they are more likely to suffer treatment failure, disease\n      progression and mortality. To date little progress has been made towards identifying\n      effective treatment strategies that might delay or prevent disease recurrence in this\n      patient population. Better identification of patients at high risk of relapse and\n      improvements in therapy are therefore research priorities.\n\n      A protein named Mammalian Target of Rapamycin (mTOR) is known to play an important role in\n      the development of prostate cancer. mTOR forms two protein complexes (mTORC1 and mTORC2) and\n      sends signals helping cancer cells to grow while controlling their energy use. Blocking the\n      function of mTOR, with an inhibitor such as AZD2014, might shut down the supply of energy\n      supply to tumour cells leading to reduced cell growth and potentially slowing the\n      progression of the disease.\n\n      The purpose of this study is to investigate the molecular pharmacology of AZD2014 treatment\n      given to patients with prostate cancer prior to radical prostatectomy.  The feasibility,\n      safety and tolerability of a short course of AZD2014 will also be assessed."
        }, 
        "brief_title": "Investigating the Effects of AZD2014 Therapy Given Prior to Radical Prostatectomy in Men With High Risk Prostate Cancer", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Eligible patients will be required to take 50mg AZD2014 tablets twice daily for 15 days\n      prior to radical prostatectomy.\n\n      Immunohistochemistry will be carried out on prostate tumour biopsies taken at baseline and\n      at radical prostatectomy in order to detect phosphorylated biomarkers of mTOR signalling and\n      determine the amount of mTORC1 and mTORC2 signalling inhibition caused by AZD2014 treatment.\n\n      On the day of radical prostatectomy, blood samples will be collected pre- and at specified\n      times post- dose for pharmacokinetic analyses.\n\n      Additional blood samples will be collected to study any genetic changes to the DNA, RNA and\n      circulating tumour DNA (ctDNA) which may have been caused by AZD2014 treatment.\n\n      Refer to the \"outcome measures\" section for further information."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men aged 18 years old or older\n\n          -  ECOG performance status of 0 or 1\n\n          -  Clinical diagnosis of Intermediate (one or more of stage T2, or PSA >10ng/mL, or\n             Gleason score of at least 7) or High Risk Prostate Cancer (one or more of stage T2c,\n             or PSA >20ng/mL, or Gleason score of at least 8)\n\n          -  Patient suitable for radical prostatectomy, following discussion at specialist MDT\n             and subsequent review by surgical team\n\n          -  Willing to use barrier contraceptive method, e.g. condom & spermicide\n\n          -  Adequate bone marrow reserve or organ function (as specified in the study protocol)\n\n          -  Normal chest radiograph and oxygen saturations, OR normal CT thorax\n\n        Exclusion Criteria:\n\n          -  Contraindication to AZD2014 (as specified in the study protocol)\n\n          -  Patients who have experienced any of the following procedures in the past 12 months:\n             coronary artery bypass graft; angioplasty; vascular stent; myocardial infarction;\n             angina pectoris; congestive heart failure (New York Heart Association grade of 2 or\n             above); ventricular arrhythmias requiring continuous therapy; supraventricular\n             arrhythmias including atrial fibrillation, which are uncontrolled; haemorrhagic or\n             thrombotic stroke including transient ischaemic attacks or any other CNS bleeding.\n\n          -  Previous chemotherapy, biological therapy, radiation therapy, androgens, thalidomide,\n             immunotherapy, other anticancer agents and/or investigational agents within 28 days\n             of starting study treatment.\n\n          -  Major surgery within 4 weeks prior to study entry (excluding placement of vascular\n             access), or minor surgery within 2 weeks of entry into the study\n\n          -  Potent or moderate inhibitors and inducers of CYP2C8 if taken within the stated\n             wash-out period: Gemfibrozil, trimethoprim, glitazones, montelukast, deferasirox and\n             quercetin (1-week minimum wash out period)\n\n          -  Any haematopoietic growth factors, e.g. G-CSF, GM-CSF, within 4 weeks prior to\n             receiving study drug\n\n          -  As judged by the Investigator, any evidence of severe or uncontrolled systemic\n             disease (as specified in the study protocol)\n\n          -  Abnormal ECHO or MUGA at baseline\n\n          -  Mean resting QTc of 470msec or above (as per local reading)\n\n          -  Concomitant medications known to prolong QT interval, or with factors that increase\n             the risk of QTc prolongation, or risk of arrythmic events (examples specified in\n             study protocol). History of Torsades de Pointes.\n\n          -  Patients with Diabetes Type I or uncontrolled Type II as judged by the investigator\n\n          -  Judgement by the investigator that the patient is unsuitable to participate in the\n             study and the patient is unlikely to comply with study procedures, restrictions and\n             requirements.\n\n          -  Unable to provide informed consent"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02064608", 
            "org_study_id": "CANCAP02", 
            "secondary_id": "2014-000214-56"
        }, 
        "intervention": {
            "arm_group_label": "AZD2014", 
            "description": "mTOR inhibitor", 
            "intervention_name": "AZD2014", 
            "intervention_type": "Drug", 
            "other_name": "AZ12729279"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Prostate", 
            "Cancer", 
            "Prostate Cancer", 
            "High Risk", 
            "Intermediate Risk", 
            "Early disease", 
            "Neoadjuvant treatment", 
            "Radical Prostatectomy"
        ], 
        "lastchanged_date": "February 17, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cambridge", 
                    "country": "United Kingdom", 
                    "state": "Cambridgeshire", 
                    "zip": "CB2 0QQ"
                }, 
                "name": "Cambridge University Hospitals NHS Foundation Trust"
            }, 
            "investigator": {
                "last_name": "Simon Pacey, MRCP, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1 Window of Opportunity Study Investigating the Pharmacodynamic Biomarker Effects of AZD2014 (an mTOR1/2 Inhibitor) Given Prior to Radical Prostatectomy", 
        "other_outcome": [
            {
                "description": "On the day of radical prostatectomy surgery, participants will have up to four blood samples taken before and after their AZD2014 dose for pharmacokinetic analysis. These samples will be used to construct a concentration-time curve for AZD2014 in the blood.", 
                "measure": "To determine blood plasma concentration and pharmacokinetics of AZD2014.", 
                "safety_issue": "Yes", 
                "time_frame": "Following 15 days AZD2014 treatment"
            }, 
            {
                "description": "Participants will be treated with AZD2014 for 15 days prior to radical prostatectomy surgery. The biological effects of AZD2014 treatment will be determined by analysis of prostate tumour biopsies and blood samples taken at baseline and following AZD2014 treatment.", 
                "measure": "To measure the biological effects of AZD2014 treatment", 
                "safety_issue": "No", 
                "time_frame": "Following 15 days AZD2014 treatment"
            }, 
            {
                "description": "The biological effects of AZD2014 on blood and prostate tumour samples will be investigated:\nHistological markers of tumour cell proliferation, apoptosis and androgen receptor control of tumour metabolism will be measured.\nBlood samples will be used to identify genetic changes in DNA, RNA and circulating tumor DNA caused by AZD2014 treatment.", 
                "measure": "Exploratory endpoints", 
                "safety_issue": "No", 
                "time_frame": "Following 15 days AZD2014 treatment"
            }
        ], 
        "overall_contact": {
            "email": "simonpacey@medschl.cam.ac.uk", 
            "last_name": "Simon C Pacey, MRCP, PhD", 
            "phone": "+44 (0) 1223 769 480"
        }, 
        "overall_contact_backup": {
            "email": "leanne.bell1@addenbrookes.nhs.uk", 
            "last_name": "Leanne K Bell, BScI, PhD", 
            "phone": "+44 (0) 1223 348 089"
        }, 
        "overall_official": {
            "affiliation": "Cambridge University Hospitals NHS Foundation Trust", 
            "last_name": "Simon C Pacey, MRCP, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Participants will be treated with AZD2014 for 15 days prior to radical prostatectomy surgery. To assess the amount of mTORC1 and mTORC2 inhibition caused by AZD2014 treatment, phosphorylated signalling biomarkers (namely p4EBP1, pS6 and pAKT) will be detected by immunohistochemistry and quantified. The amount of mTORC1 and mTORC2 signalling inhibition will be determined by comparison of prostate tumour biopsies taken at baseline (time of diagnosis) and following AZD2014 treatment. An intra-operative prostate biopsy will also be taken in order to evaluate variability between samples.", 
            "measure": "To measure the amount of inhibition (percentage change from baseline) in mTORC1 and mTORC2 signalling in tumour samples from men with early, high-risk prostate cancer after AZD2014 treatment", 
            "safety_issue": "No", 
            "time_frame": "2 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02064608"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Cambridge University Hospitals NHS Foundation Trust", 
            "investigator_full_name": "Dr Simon C Pacey", 
            "investigator_title": "Academic Consultant in Medical Oncology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "In order to assess the safety and feasibility of AZD2014 treatment prior to radical prostatectomy, a record will be kept of all adverse events experienced by the participants. Adverse events will be detailed by the study team when the participant attends inpatient/outpatient hospital visits and the participant will also be required to document their adverse events in a patient diary. Adverse events will be recorded for the duration of study treatment and for six weeks following treatment.", 
                "measure": "To determine the incidence of adverse events due to AZD2014 given prior to radical prostatectomy", 
                "safety_issue": "Yes", 
                "time_frame": "8 weeks unless further observation is clinically indicated"
            }, 
            {
                "description": "The severity of all adverse events will graded using the National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) version 4.03.", 
                "measure": "To determine the severity of adverse events due to AZD2014 prior to radical prostatectomy", 
                "safety_issue": "Yes", 
                "time_frame": "8 weeks unless further observation is clinically indicated"
            }
        ], 
        "source": "Cambridge University Hospitals NHS Foundation Trust", 
        "sponsors": {
            "collaborator": {
                "agency": "AstraZeneca", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Cambridge University Hospitals NHS Foundation Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}