{
    "clinical_study": {
        "@rank": "40225", 
        "arm_group": {
            "arm_group_label": "Treatment (lapatinib ditosylate, dabrafenib)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive dabrafenib* PO on days 1-28 and lapatinib ditosylate PO on days 1-28. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity.\nNOTE: *Patients also receive dabrafenib PO for 2 weeks prior to beginning treatment with lenalidomide."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of lapatinib ditosylate when given\n      together with dabrafenib in treating patients with refractory thyroid cancer that cannot be\n      removed by surgery. Dabrafenib and lapatinib ditosylate may stop the growth of tumor cells\n      by blocking some of the enzymes needed for cell growth."
        }, 
        "brief_title": "Dabrafenib and Lapatinib Ditosylate in Treating Patients With Refractory Thyroid Cancer That Cannot Be Removed By Surgery", 
        "condition": "Recurrent Thyroid Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Thyroid Neoplasms", 
                "Thyroid Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the maximum tolerated dose of lapatinib (lapatinib ditosylate) that can be\n      used in combination of dabrafenib.\n\n      SECONDARY OBJECTIVES:\n\n      I. Evaluate potential mechanisms of primary resistance of v-raf murine sarcoma viral\n      oncogene homolog B (BRAF) mutant thyroid cancer to dabrafenib by performing pathway\n      profiling of tumor biopsies before and while on therapy.\n\n      II. Obtain preliminary data on the activity of the combination of lapatinib and dabrafenib\n      in BRAF mutant thyroid cancer through imaging.\n\n      OUTLINE: This is a dose-escalation study of lapatinib ditosylate.\n\n      Patients receive dabrafenib* orally (PO) on days 1-28 and lapatinib ditosylate PO on days\n      1-28. Courses repeat every 28 days in the absence of disease progression or unacceptable\n      toxicity.\n\n      NOTE: *Patients also receive dabrafenib PO for 2 weeks prior to beginning treatment with\n      lenalidomide.\n\n      After completion of study treatment, patients are followed up for 4 weeks and then annually\n      thereafter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have measurable and histologically or cytologically confirmed thyroid\n             cancer with a BRAF V600E (c. 1799 T to A and c.1799_1800TG>AA) mutation that is not\n             considered curable by surgery; confirmation will be done at Memorial Sloan Kettering\n             Cancer Center (MSKCC); only tumors with a BRAFV600E mutation will be eligible for the\n             clinical study; BRAF status will be assessed in a Clinical Laboratory Improvement\n             Amendments (CLIA) certified laboratory using mass spectroscopy or amplification of\n             the corresponding exons by polymerase chain reaction (PCR); the PCR product is\n             sequenced on a MiSeq instrument; if there is an equivocal case, Sanger sequencing is\n             used; sensitivity and specificity were both measured at 100%\n\n          -  The tumor is considered to be radioactive-iodine refractory by any of the following\n             criteria:\n\n               -  Total lifetime dose of radioactive iodine > 600 mCi\n\n               -  Absent or insufficient radioactive iodine uptake in either all lesions or an\n                  index lesion which has never been resected or received external beam radiation\n                  therapy as documented on a radioactive iodine scan (insufficient uptake must be\n                  confirmed by either an endocrinologist or nuclear medicine physician)\n\n               -  Progression of disease (by imaging or serum thyroglobulin) within 6 months of\n                  radioactive iodine treatment\n\n               -  Fludeoxyglucose F 18 (FDG)-avid lesion (standard uptake variable maximum\n                  [SUVmax] >= 3) on a FDG-positron emission tomography (PET) scan\n\n          -  No recent treatment for thyroid cancer as defined as:\n\n               -  No radioactive iodine therapy is allowed if given < 3 months prior to initiation\n                  of this protocol therapy; a diagnostic study using < 10 mCi of radioactive\n                  iodine (RAI) is not considered radioactive iodine therapy\n\n               -  No external beam radiation therapy < 4 weeks prior to initiation of therapy on\n                  this protocol\n\n               -  No chemotherapy or targeted therapy (e.g., tyrosine kinase inhibitor) is allowed\n                  < 4 weeks prior to the initiation of therapy\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0-1 or Karnofsky >=\n             60%\n\n          -  Life expectancy of greater than 2 months\n\n          -  Able to swallow and retain oral medication\n\n          -  Absolute neutrophil count (ANC) >= 1.5 x 10^9/L\n\n          -  Hemoglobin >= 9 g/dL\n\n          -  Platelets >= 75 x 10^9/L\n\n          -  Serum bilirubin =< 1.5 x institutional upper limit of normal (ULN)\n\n          -  Aspartate aminotransferase (AST) and alanine aminotransferase (ALT) =< 2.5 x\n             institutional ULN\n\n          -  Serum creatinine =< 1.5 mg/dL (if serum creatinine is > 1.5 mg/dL, calculate\n             creatinine clearance using standard Cockcroft and Gault method or using a 24 hour\n             urine collection for creatinine; creatinine clearance must be > 50 mL/min)\n\n          -  Prothrombin time (PT)/international normalized ratio (INR) and partial thromboplastin\n             time (PTT) =< 1.3 x institutional ULN unless patient is on anticoagulation therapy\n\n          -  Left ventricular ejection fraction >= institutional lower limit of normal (LLN)\n\n          -  Women of childbearing potential must have a negative serum pregnancy test within 7\n             days of the first dose of study treatment\n\n          -  Women of child-bearing potential and men must agree to use adequate contraception\n             (barrier method of birth control, or abstinence; hormonal contraception is not\n             allowed due to drug-drug interactions) prior to study entry and for the duration of\n             study participation; should a woman become pregnant or suspect she is pregnant while\n             she or her partner is participating in this study, she should inform her treating\n             physician immediately; men treated or enrolled on this protocol must also agree to\n             use adequate contraception prior to the study, for the duration of study\n             participation, and 1 month after completion of dabrafenib or lapatinib administration\n\n          -  Therapeutic level dosing of warfarin can be used with approval by principal\n             investigator and close monitoring of PT/INR by the site; exposure may be decreased\n             due to enzyme induction when on treatment, thus warfarin dosing may need to be\n             adjusted based upon PT/INR; consequently, when discontinuing dabrafenib or lapatinib,\n             warfarin exposure may be increased and thus close monitoring via PT/INR and warfarin\n             dose adjustments must be made as clinically appropriate; prophylactic low dose\n             warfarin may be given to maintain central catheter patency\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n          -  Patient must agree to allow 3 separate biopsies of any malignant lesion; biopsies do\n             not need to be done if:\n\n               -  Tumor is not considered accessible by either the investigator or the person\n                  performing the biopsy (it is determined the risk is too high due to location\n                  near vital organs or too great of a risk of an adverse event)\n\n               -  Patient is on anticoagulation and it would be unsafe to temporarily hold the\n                  anticoagulation\n\n               -  A minimum of 8 subjects must participate in the biopsy part of the study; if at\n                  any time there is a total of 10 out of the 18 evaluable subjects who have not\n                  had biopsies due to either of the first 2 reasons above, all further subjects\n                  who are registered to the study must be included in the biopsy part (i.e.,\n                  subjects who would have been excluded from having biopsies done due to the above\n                  reasons would be excluded from participating in the study)\n\n        Exclusion Criteria:\n\n          -  Patients receiving any medications or substances that are strong inhibitors or\n             inducers of cytochrome P450, family 3, subfamily A (CYP3A) or CYP family 2, subfamily\n             C, polypeptide 8 (CYP2C8) are ineligible; current use of, or intended ongoing\n             treatment with: herbal remedies (e.g., St. John's wort), or strong inhibitors or\n             inducers of P-glycoprotein (Pgp) or breast cancer resistance protein 1 (Bcrp1) should\n             also be excluded\n\n               -  Strong CYP3A/2C8/Pgp/Bcrp inhibitor/inducer: clarithromycin, telithromycin,\n                  rifamycin class agents (e.g., rifampin, rifabutin, rifapentine), troleandomycin;\n                  therapeutic area: antibiotics\n\n               -  Strong CYP3A/2C8/Pgp/Bcrp inhibitor/inducer: itraconazole, ketoconazole,\n                  posaconazole, voriconazole; therapeutic area: antifungals\n\n               -  Strong CYP3A/2C8/Pgp/Bcrp inhibitor/inducer: nefazodone; therapeutic area:\n                  antidepressants\n\n               -  Strong CYP3A/2C8/Pgp/Bcrp inhibitor/inducer: gemfibrozil; therapeutic area:\n                  hyperlipidemia\n\n               -  Strong CYP3A/2C8/Pgp/Bcrp inhibitor/inducer: carbamazepine, Phenobarbital,\n                  amiodarone, phenytoin, S- mephenytoin; therapeutic area: miscellaneous\n\n               -  Strong CYP3A/2C8/Pgp/Bcrp inhibitor/inducer: cyclosporine ; therapeutic area:\n                  immunosuppressive agents\n\n          -  Unresolved toxicity of National Cancer Institute Common Terminology Criteria for\n             Adverse Events, version 4.0 (NCI CTCAE v4.0) grade 2 or higher from previous\n             anti-cancer therapy, except alopecia\n\n          -  Human immunodeficiency virus (HIV)-positive patients on antiviral drugs and/or\n             cluster of differentiation (CD)4 count is inadequate (< 500); if neither condition\n             exists, HIV-positive patients are eligible\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  Active hepatitis B virus (HBV) or hepatitis C virus (HCV) infection\n\n          -  A history of known glucose-6-phosphate dehydrogenase (G6PD) deficiency\n\n          -  Presence of an invasive malignancy other than the study indication under this trial\n             within 3 years of study enrollment\n\n          -  Brain metastases that are symptomatic or requiring corticosteroids (except inhaled);\n             subjects must also be off of enzyme-inducing anticonvulsants for > 4 weeks\n\n          -  Corrected QT (QTc) interval >= 480 msecs; history of acute coronary syndromes\n             (including unstable angina), coronary angioplasty, or stenting within the past 24\n             weeks; class II, III, or IV heart failure as defined by the New York Heart\n             Association (NYHA) functional classification system; or history of known cardiac\n             arrhythmias unless it has been stably controlled\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to dabrafenib or lapatinib\n\n          -  Medical or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  Pregnant women are excluded from this study; breastfeeding should be discontinued if\n             the mother is treated with dabrafenib"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01947023", 
            "org_study_id": "NCI-2013-01748", 
            "secondary_id": [
                "NCI-2013-01748", 
                "9354", 
                "13-061", 
                "9354", 
                "U01CA069856", 
                "P30CA008748"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (lapatinib ditosylate, dabrafenib)", 
                "description": "Given PO", 
                "intervention_name": "lapatinib ditosylate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "GSK572016", 
                    "GW-572016", 
                    "GW2016", 
                    "Lapatinib", 
                    "Tykerb"
                ]
            }, 
            {
                "arm_group_label": "Treatment (lapatinib ditosylate, dabrafenib)", 
                "description": "Given PO", 
                "intervention_name": "dabrafenib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "BRAF inhibitor GSK2118436", 
                    "GSK-2118436A", 
                    "GSK2118436", 
                    "Tafinlar"
                ]
            }, 
            {
                "arm_group_label": "Treatment (lapatinib ditosylate, dabrafenib)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }, 
            {
                "arm_group_label": "Treatment (lapatinib ditosylate, dabrafenib)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Lapatinib"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 9, 2014", 
        "location": {
            "contact": {
                "email": "shermane@mskcc.org", 
                "last_name": "Eric J. Sherman", 
                "phone": "646-888-4234"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }, 
            "investigator": {
                "last_name": "Eric J. Sherman", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1 Study of Dabrafenib in Combination With Lapatinib in BRAF Mutant Thyroid Cancer", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Eric Sherman", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Maximum tolerated dose of lapatinib ditosylate, in combination with the established dose of dabrafenib, defined as the highest dose at which not more than 1/6 of the patients experience dose limiting toxicity", 
            "safety_issue": "Yes", 
            "time_frame": "First 42 days of treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01947023"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Tissues such as phosphorylated mitogen-activated protein kinase 1 (ERK), v-erb-b2 erythroblastic leukemia viral oncogene homolog 2, neuro/glioblastoma derived oncogene homolog (avian) (HER2), v-erb-b2 erythroblastic leukemia viral oncogene homolog 3 (avian) (HER3), epidermal growth factor receptor (EGFR), platelet derived growth factor (PDGF), or v-akt murine thymoma viral oncogene homolog 1 (AKT) will be examined. Mean percent change will be calculated and compared.", 
                "measure": "Mean percent change in the post-treatment tissues relative to pre-treatment tissues for the phosphorylated protein targets examined", 
                "safety_issue": "No", 
                "time_frame": "Baseline to day 7 of course 1"
            }, 
            {
                "description": "Genes including sodium/iodide symporter (NIS), dual-specificity phosphatase 5 (DUSP5), and plasminogen activator (PLAT) will be examined. Mean percentage change is calculated and compared with respect to each genotype.", 
                "measure": "Mean percentage change in transcript levels in the post-treatment tissues relative to pre-treatment tissues for several genes analyzed by reverse-transcriptase-polymerase chain reaction", 
                "safety_issue": "No", 
                "time_frame": "Baseline to day 7 of course 1"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}