{
    "clinical_study": {
        "@rank": "115930", 
        "arm_group": {
            "arm_group_label": "Vandetanib treatment arm", 
            "arm_group_type": "Experimental", 
            "description": "Vandetanib 300 mg once daily orally"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to investigate the efficacy and safety of vandetanib, in\n      patients with advanced non-small-cell lung cancer harboring RET gene rearrangement. In 2011,\n      gene rearrangement between RET and KIF5B gene (fusion) was discovered in a young, male lung\n      cancer patient. The following studies showed that this gene rearrangement was critical for\n      tumor initiation and maintenance. Of note, the growth and signaling properties mediated by\n      KIF5B-RET were diminished after treatment with vandetanib.\n\n      Until now, RET rearrangements have been known in thyroid cancers. Vandetanib, a multi-kinase\n      inhibitors with anti-RET activity, is an FDA-approved drug for the treatments of adults with\n      metastatic medullary thyroid cancers who are ineligible for surgery and who have progressive\n      or symptomatic disease. This study aimed to examine the efficacy and safety of this drug,\n      for the treatment of advanced lung cancer harboring RET rearrangement."
        }, 
        "brief_title": "Vandetanib in Advanced NSCLC With RET Rearrangement", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Non Small Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients will be screened so as to confirm RET fusion in their tumor tissue. RET fusion will\n      be tested using fluorescence in situ hybridization (FISH) at central laboratory. Central\n      laboratory of this study is the department of pathology at Seoul National University\n      Hospital (SNUH) and tumor specimen should be sent to department of pathology at SNUH. Only\n      patients whose tumor have confirmed RET gene fusion are eligible for this study.\n\n      Enrolled patients will begin on once daily vandetanib at 300 mg with one cycle of 4 weeks.\n      Renal-impaired patients (defined as patients with creatinine clearance ≥30 to <50 mL/min at\n      screening) will start treatment at the lower dose of 200 mg. Treatment will be continued\n      till progression, unacceptable toxicity, or till 1 year. Vandetanib can be administered\n      after 1 year to the patients with benefit from vandetanib.\n\n      During the administration of vandetanib, vital signs, physical examination, ECOG performance\n      status, height, weight, hematology and chemistry test, ECG, adverse events and concomitant\n      drugs will be evaluated every four weeks (one cycle, for the first 6 months) or eight weeks\n      (two cycles, from 6 months to 1 year) and, if necessary, chest X-ray and pregnancy test will\n      also be performed. CT for tumor assessment will be performed once every 8 weeks for 1 year.\n      If the disease progression is suspected, the test can be additionally conducted at the\n      investigator's discretion."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Provision of informed consent\n\n          -  Female or male aged 18 years or over\n\n          -  Histologically confirmed locally advanced or metastatic (stage IIIB or IV) NSCLC\n\n          -  Failure after platinum-based chemotherapy\n\n          -  Presence of a RET fusion in an archival or newly acquired NSCLC tumor specimen (RET\n             fusion should be performed in central laboratory by FISH)\n\n          -  ECOG performance status of 0, 1 or 2\n\n          -  Negative pregnancy test (urine or serum) for female patients of childbearing\n             potential\n\n          -  Measurable disease according to RECIST 1.1 criteria\n\n          -  Life expectancy of >12 weeks\n\n          -  Able to swallow study medication\n\n          -  If the subject is on the course of radiotherapy, one can be enrolled after\n             radiotherapy\n\n        Exclusion Criteria:\n\n          -  Involvement in the planning/conduct of this study\n\n          -  Previous enrollment in the present study\n\n          -  Previous exposure to vandetanib\n\n          -  Unstable brain metastases or spinal cord compression that requires treatment (The\n             patients with treated brain metastases who are on a stable dose of steroids can be\n             included)\n\n          -  Major surgery within 28 days before starting treatment\n\n          -  The last dose of prior chemotherapy received less than 28 days prior to starting\n             treatment\n\n          -  Any unresolved chronic toxicity greater than CTCAE grade 2 from previous anticancer\n             therapy\n\n          -  Serum bilirubin greater than 1.5 x the upper limit of reference range (ULRR)\n\n          -  Alanine aminotransferase (ALT), aspartate aminotransferase (AST), or alkaline\n             phosphatase (ALP) greater than 2.5 x ULRR, or greater than 5.0 x ULRR if judged by\n             the investigator to be related to liver metastases\n\n          -  Creatinine clearance <30 mL/min (Patients with moderate renal impairment defined as\n             screening creatinine clearance ≥30 to <50 mL/min will start vandetanib at a reduced\n             dose of 200 mg once daily and will continue this dose throughout the study, unless\n             further dose reduction is required)\n\n          -  Unacceptable electrolyte imbalance (Potassium <4.0 mmol/L despite supplementation,\n             Magnesium below normal range despite supplementation, Calcium as evaluated by either\n             ionized or standard serum tests: ionized calcium below the normal range or serum\n             calcium above the CTCAE grade I upper limit)\n\n          -  Significant cardiac event (e.g. myocardial infarction), superior vena cava syndrome,\n             NYHA classification of heart disease ≥2 within 12 weeks before starting treatment, or\n             presence of cardiac disease that in the opinion of the investigator increases the\n             risk of ventricular arrhythmia\n\n          -  History of ventricular arrhythmia, which is symptomatic or requires treatment (CTCAE\n             grade 3), symptomatic or uncontrolled atrial fibrillation, or asymptomatic sustained\n             ventricular tachycardia. (Patients with atrial fibrillation controlled by medication\n             are permitted)\n\n          -  Uncontrolled hypertension (systolic blood pressure >160 mmHg or diastolic blood\n             pressure > 100 mmHg)\n\n          -  Past medical history of, or clinically active interstitial lung disease\n\n          -  Evidence of severe or uncontrolled systemic disease\n\n          -  Previous or current malignancies of other histologies within the last 3 years. (In\n             situ carcinoma of the cervix, adequately treated basal cell or squamous cell\n             carcinoma of the skin is exceptionally permitted)\n\n          -  Congenital long QT syndrome\n\n          -  Any concomitant medications that are known to be associated with Torsades de Pointes\n             or potent inducers of cytochrome P450 3A4 (CYP3A4) function and/or any prohibited\n             medications\n\n          -  History of QT prolongation associated with other medication that required\n             discontinuation of that medication\n\n          -  QTcB correction unmeasurable or >480 ms on screening ECG\n\n          -  Participation in a clinical study and/or receipt of an investigational drug within 28\n             days prior to enrollment\n\n          -  Females only - currently pregnant or breast feeding"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "17", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01823068", 
            "org_study_id": "D4203C00013"
        }, 
        "intervention": {
            "arm_group_label": "Vandetanib treatment arm", 
            "description": "Patients will begin on once daily vandetanib at 300 mg with one cycle of 4 weeks.", 
            "intervention_name": "Vandetanib", 
            "intervention_type": "Drug", 
            "other_name": "Caprelsa"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Lung cancer", 
            "RET fusion", 
            "KIF5B/RET", 
            "Vandetanib"
        ], 
        "lastchanged_date": "May 23, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "110744"
                }, 
                "name": "Seoul National University Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of Vandetanib in Patients With Non-small Cell Lung Cancer Harboring RET Rearrangement", 
        "overall_contact": {
            "email": "shlee119@snu.ac.kr", 
            "last_name": "Se-Hoon Lee, MD, PhD", 
            "phone": "+82-2-2072-1672"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Korea: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "ORR will be evaluated through the frequency analysis with 95% confidence interval.", 
            "measure": "Objective response rate (ORR)", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "reference": [
            {
                "PMID": "22194472", 
                "citation": "Ju YS, Lee WC, Shin JY, Lee S, Bleazard T, Won JK, Kim YT, Kim JI, Kang JH, Seo JS. A transforming KIF5B and RET gene fusion in lung adenocarcinoma revealed from whole-genome and transcriptome sequencing. Genome Res. 2012 Mar;22(3):436-45. doi: 10.1101/gr.133645.111. Epub 2011 Dec 22."
            }, 
            {
                "PMID": "22327623", 
                "citation": "Takeuchi K, Soda M, Togashi Y, Suzuki R, Sakata S, Hatano S, Asaka R, Hamanaka W, Ninomiya H, Uehara H, Lim Choi Y, Satoh Y, Okumura S, Nakagawa K, Mano H, Ishikawa Y. RET, ROS1 and ALK fusions in lung cancer. Nat Med. 2012 Feb 12;18(3):378-81. doi: 10.1038/nm.2658."
            }, 
            {
                "PMID": "22327622", 
                "citation": "Lipson D, Capelletti M, Yelensky R, Otto G, Parker A, Jarosz M, Curran JA, Balasubramanian S, Bloom T, Brennan KW, Donahue A, Downing SR, Frampton GM, Garcia L, Juhn F, Mitchell KC, White E, White J, Zwirko Z, Peretz T, Nechushtan H, Soussan-Gutman L, Kim J, Sasaki H, Kim HR, Park SI, Ercan D, Sheehan CE, Ross JS, Cronin MT, Jänne PA, Stephens PJ. Identification of new ALK and RET gene fusions from colorectal and lung cancer biopsies. Nat Med. 2012 Feb 12;18(3):382-4. doi: 10.1038/nm.2673."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01823068"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Seoul National University Hospital", 
            "investigator_full_name": "Se-Hoon Lee", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "PFS will be examined with Kaplan-Meier method.", 
                "measure": "Progression-free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "DCR will be evaluated through the frequency analysis with 95% confidence interval.", 
                "measure": "Disease-control rate (DCR)", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "OS will be examined with Kaplan-Meier method.", 
                "measure": "Overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Regarding safety endpoints, all adverse events will be individually graded based on the CTCAE version 4.03. The number of participants with adverse events will be summarized using descriptive statistics.", 
                "measure": "Number of Participants with Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "1 years"
            }
        ], 
        "source": "Seoul National University Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "AstraZeneca", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Seoul National University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}