{
    "clinical_study": {
        "@rank": "164627", 
        "arm_group": [
            {
                "arm_group_label": "Fampridine SR", 
                "arm_group_type": "Experimental", 
                "description": "Fampridine SR 10mg BID"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Multiple Sclerosis (MS) patients often complain of cognitive fatigue. There is currently no\n      treatment for this symptom. Fampridine SR is a recently approved medication that improves\n      walking ability and walking speed in MS patients. It is thought that it might have the same\n      positive effect on cognitive fatigue. This study will compare fampridine 10mg twice a day to\n      placebo in order to determine if there is any benefit of this medication for cognitive\n      fatigue in MS."
        }, 
        "brief_title": "Does Fampridine SR Improve Cognitive Fatigue in Multiple Sclerosis Patients?", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Cognitive Fatigue", 
        "condition_browse": {
            "mesh_term": [
                "Fatigue", 
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Fampridine-SR (4-aminopyridine) is a slow release oral medication that acts as a selective\n      neuronal potassium-channel blocker.  It has been investigated in several multiple sclerosis\n      (MS) studies and has been shown to improve ambulation, fatigue, and endurance.  The\n      hypothesis for the mode of action of fampridine in MS patients is based on the fact that\n      demyelinated axons do not effectively conduct action potentials partly due to abnormal\n      potassium currents that contribute to conduction failure by decreasing action potential\n      duration and amplitude.  Thus, potassium channel blockers such as 4-aminopyridine or 3,4\n      diaminopyridine improve nerve impulse propagation by enhancing action potential formation,\n      improving conduction and preventing conduction block.   In a randomized, multicenter,\n      double-blind, placebo controlled phase III trial, 301 patients were treated with either\n      fampridine (10 mg BID n=229) or placebo (n=72).  Consistent improvement on the timed 25 foot\n      walk (T25FW) was the primary outcome measure.  The proportion who improved on the T25FW was\n      higher in the fampridine than placebo group (35% vs. 8%; p<0.0001).  This data shows that\n      fampridine improves walking speed in MS.  Additionally, the study suggested there is a\n      \"responder effect\" meaning MS subjects who respond to the medication respond very well\n      (timed walk responder), while others do not show any beneficial response (timed walk\n      non-responder).  A responder was defined as an increase in walking speed, compared to\n      placebo run-in, for at least 3 of 4 assessments while on treatment during the trial.\n      However, this study demonstrated that responders could be identified as early as the first\n      and second week after the initiation of treatment, as there was a significant difference\n      between responders and non-responders at this time point.  After discontinuation of\n      fampridine, T25FW scores returned to baseline within one week\n\n      MS and Cognitive Fatigue It is estimated that 43-60% of patients with MS have cognitive\n      dysfunction and studies using objective neuropsychological (NP)  tests have consistently\n      shown impairment in speed of information processing and sustained attention.  Further, MS\n      patients complain of \"cognitive fatigue\", a symptom that may or may not be associated with\n      generalized/central fatigue.  Cognitive fatigue has been defined as a decline in cognitive\n      performance during a task requiring sustained cognitive activity.   Although generalized or\n      motor/muscle fatigue has been shown to affect the subjective assessment of cognitive\n      performance, it does not affect performance on objective cognitive measures.  In contrast,\n      cognitive fatigue has been demonstrated in MS patients on objective neuropsychological\n      tests.  Kujala et al (1995) examined MS patients with and without mild cognitive impairment\n      on a task of sustained attention.  Both groups declined over time while healthy controls did\n      not.  Krupp et al (2000) administered a verbal learning/memory task twice separated by a\n      continuous cognitively effortful task involving processing speed and attention.  Normal\n      controls demonstrated an increase in number of words recalled (+2.6) on the 2nd test\n      administration, as expected due to a practice effect.  In contrast, the MS subjects showed a\n      decrease in test scores (-1.8) on the 2nd test administration.  This difference was found\n      despite both groups subjectively reporting an increase in mental fatigue over the testing\n      period.  Finally, Schwid et al (2003) examined the decline in performance on the Paced\n      Auditory Serial Addition Test (PASAT), a measure of processing speed and sustained\n      attention.  There was a 5.3-5.8% decline in correct responses when comparing the MS\n      subjects' performance at the beginning vs. the end of the test. Normal controls did not show\n      a significant decrease in performance.\n\n      Treating MS Associated Cognitive Impairment and Cognitive Fatigue Currently approved MS\n      specific medications have been shown to affect physical disability, relapse rate and MRI\n      progression in MS subjects but cognition, fatigue and cognitive fatigue have not been the\n      main focus of any of these studies.  Further, symptomatic treatments for generalized fatigue\n      have not focused on cognitive fatigue.  Studies of l-amphetamine found a positive response\n      on measures of processing speed in a small sample of MS subjects, but a larger,\n      multi-centered placebo controlled trial by Morrow et al did not find any significant\n      benefit.  Cognitive fatigue was not specifically addressed in this study.\n\n      Aminopyridines and Cognition in the MS Population Only two previous studies have addressed\n      the effect of aminopyridines on cognition in MS subjects.  In one study, no benefit was\n      found.  It is important to note that the primary aim of the study was to examine changes in\n      generalized fatigue and the cognitive outcomes were tertiary outcomes only.  Further, the\n      measure of attention used has not been validated in the MS population.  In the other study,\n      performance on Rao's Brief Repeatable Neuropsychological Battery (BRN-B) before and after\n      treatment with 4-aminopyridine was compared.  A trend was found for improvement on measures\n      of verbal learning and on the PASAT 2.0 second version, but the findings were not\n      statistically significant.  However the trial was underpowered, with only 20 subjects.\n\n      Summary Cognitive impairment and cognitive fatigue are common in MS yet there are no\n      currently effective treatments for these debilitating symptoms.  Based on the proposed\n      mechanism of action of fampridine, it is probable that it will improve cognitive fatigue in\n      MS by improving nerve conduction.  Using a placebo controlled cross-over study with a two\n      week washout period in between, changes on tests of attention and processing speed under the\n      two conditions can be compared.  Since cognitive impairment is the leading cause of work\n      disability, as well as having an negative impact on social activities and relationships,\n      improving cognitive fatigue will contribute positively to the quality of life of MS\n      patients.\n\n      Trial Objectives\n\n      To determine if fampridine SR 10mg BID has a beneficial effect on cognitive fatigue in MS\n      patients.\n\n      Study Design and Duration\n\n      The design is a cross-over, placebo controlled, double-blind study with four weeks of\n      treatment for drug (fampridine 10mg BID) and placebo separated by a one week washout period.\n       For each visit subsequent to visit 1, we will encourage subjects to ensure similar\n      environmental and behavioural compartment as the first assessment (i.e. amount of sleep,\n      caffeine intake etc.) to try to ensure similar testing settings. Additionally, the\n      assessments will occur at similar times of day as visit 1."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Males/Females who are ≥ 18 years old and < 65 years old\n\n          -  Capable of understanding and complying with the protocol, including speaking and\n             writing fluent English and having at least a 9th grade education\n\n          -  Have a diagnosis of Relapsing Remitting, Secondary Progressive or Primary Progressive\n             MS, as per revised McDonald's Criteria\n\n          -  Have not received steroids in last thirty (30) days or a relapse in the last sixty\n             (60) days, and whose MS is considered stable\n\n          -  Have a PASAT CF z-score that is worse than 1.5 SD below the mean (<-1.5 SD).\n\n          -  Have an Expanded Disability Status Scale (EDSS) of ≤ 7.0\n\n          -  Have given written informed consent prior to any study-related procedure not part of\n             normal medical care, with the understanding that consent may be withdrawn by the\n             subject at any time without prejudice to his/her future medical care\n\n          -  Are capable of performing the requirements of a NP test battery including at least\n             20/70 near visual acuity by near vision chart, with correction allowed\n\n          -  If female, must neither be pregnant nor breast-feeding\n\n        Exclusion Criteria:\n\n          -  Have cognitive deficits caused by concomitant medication usage or other significant\n             neurological/psychological disease e.g. Alzheimer's disease, Parkinson's disease,\n             stroke, transient ischemic attack, Vascular Dementia, Huntington's disease, traumatic\n             brain injury or chronic CNS infection\n\n          -  Have evidence of other medical cause(s) of cognitive impairment\n\n          -  Have evidence of major depression as determined by a positive BDIFS and clinician\n             interview\n\n          -  Have a history of uncontrolled hypertension, tachycardia or cardiovascular or disease\n\n          -  Have a history or current presentation of seizure\n\n          -  Are currently taking compounded 4-aminopyridine or another form of fampridine\n\n          -  Have a known hypersensitivity to any medical or non-medical ingredient of the\n             medication tablet.\n\n          -  Have evidence of renal impairment (creatinine clearance ≤ 80 mL/min)\n\n          -  Are taking medications that are inhibitors of the renal organic cation transporter 2\n             (OCT2)\n\n          -  Have a diagnosis of colour blindness"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "58", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01667497", 
            "org_study_id": "102825"
        }, 
        "intervention": [
            {
                "arm_group_label": "Fampridine SR", 
                "intervention_name": "Fampridine SR", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "4-Aminopyridine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cognitive fatigue", 
            "multiple sclerosis"
        ], 
        "lastchanged_date": "August 16, 2012", 
        "location": {
            "contact": {
                "email": "heather.rosehart@lhsc.on.ca", 
                "last_name": "Heather Rosehart, BScH", 
                "phone": "519 685 8500", 
                "phone_ext": "34706"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "N6G 1W8"
                }, 
                "name": "London Health Sciences Center and St. Joseph's Heathcare Center (Parkwood)"
            }, 
            "investigator": {
                "last_name": "Sarah A Morrow, MD, MS, FRCPC", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Does Fampridine SR Improve Cognitive Fatigue in Multiple Sclerosis Patients? A Cross Over Study", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measure of processing speed", 
            "measure": "Change in Paced Auditory Serial Addition Test (PASAT) scores", 
            "safety_issue": "No", 
            "time_frame": "Day 1, day 29 and Day 37, Day 64"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01667497"
        }, 
        "responsible_party": {
            "investigator_affiliation": "London Health Sciences Centre", 
            "investigator_full_name": "Sarah Morrow", 
            "investigator_title": "Assistant Professor of Neurology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Measure of processing speed", 
                "measure": "Change on Symbol Digit Modalities Test (SDMT) Score", 
                "safety_issue": "No", 
                "time_frame": "Day 1, day 29 and Day 37, Day 64"
            }, 
            {
                "description": "measure of selective attention", 
                "measure": "Change on Stroop Colour Word Test", 
                "safety_issue": "No", 
                "time_frame": "Day 1, day 29 and Day 37, Day 64"
            }
        ], 
        "source": "London Health Sciences Centre", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "London Health Sciences Centre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}