{
    "clinical_study": {
        "@rank": "119522", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Lung cancer is the leading cause of cancer-related death worldwide. It causes more than\n      one million deaths every year. Researchers want to gather tissue samples from people with\n      lung and thymic cancers to understand the disease better. This may lead to new ways to\n      diagnose and treat it.\n\n      Objective:\n\n      - To collect tissue samples for use in the study of lung cancers.\n\n      Eligibility:\n\n      - Adults over age 18 with non-small cell lung cancer, small cell lung cancer, extra\n      pulmonary small cell cancer, pulmonary neuroendocrine tumors, and thymic epithelial tumors.\n\n      Design:\n\n        -  Participants will be screened with a medical history, physical exam, and blood tests.\n           They will be asked about how they perform their daily tasks.\n\n        -  Participants may be asked to give urine and blood samples. They may give a saliva\n           sample if they cannot give blood. They will also give a sample of their tumor from a\n           biopsy they had. They may also be given the option to undergo a biopsy.\n\n        -  Participants may have MRI, CT, and/or PET scans of the body. They will lie in a machine\n           that takes pictures of the body.\n\n        -  After visits to the Clinical Center end, researchers will contact participants by phone\n           every year to check on their health."
        }, 
        "brief_title": "Tissue Procurement and Natural History Study of People With Non-Small Cell Lung Cancer, Small Cell Lung Cancer, Extrapulmonary Small Cell Cancer, Pulmonary Neuroendocrine Tumors, and Thymic Epithelial Tumors", 
        "completion_date": {
            "#text": "April 2025", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Non-Small Cell Lung Cancer", 
            "Small Cell Lung Cancer", 
            "Extrapulmonary Small Cell Cancer", 
            "Pulmonary Neuroendocrine Tumors", 
            "Thymic Epithelial Tumors"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms", 
                "Small Cell Lung Carcinoma", 
                "Neuroendocrine Tumors", 
                "Carcinoma, Small Cell", 
                "Neoplasms, Glandular and Epithelial", 
                "Thymus Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRECIS\n\n      Background:\n\n        -  Lung cancer is the leading cause of cancer-related death worldwide, accounting for more\n           than one million deaths every year.\n\n        -  Several genetic and epigenetic alterations are involved in initiation and progression\n           of NSCLC. Some of these alterations are seen in normal and preneoplastic cells as well,\n           suggesting a sequential development from normal epithelial cells to cancer, through a\n           multistep process, usually coincident with cigarette smoking.\n\n        -  This natural history protocol is an extension of our Molecular Profiling\n\n      protocol to enable tissue collection for more in-depth proteomic and genomic analyses to\n      understand tumor biology and treatment response.\n\n        -  A cohort of patients enrolled in this natural history study is likely to enroll in the\n           IRB approved protocol for end-of-life in-patient hospice and rapid autopsy following\n           death (13-C0131). Longitudinally collected tumor tissue from these patients, including\n           from several metastatic sites at autopsy will be a unique resource to understand tumor\n           evolution.\n\n        -  There will be opportunity to embark upon a wide array of studies in the future with the\n           longitudinally collected tissue samples tagged with clinical information from patients.\n\n      Objectives:\n\n      - To allow sample acquisition for use in the study of non-small cell lung cancer\n\n      (NSCLC), Small cell lung cancer (SCLC), extrapulmonary small cell cancer (ESCC), pulmonary\n      neuroendocrine tumors (PNET), and thymic epithelial tumors (TETs).\n\n      Eligibility:\n\n        -  Patients with histologically or cytologically confirmed NSCLC, SCLC, ESCC, PNET, and\n           TET.\n\n        -  Age > 18 years.\n\n      Design:\n\n        -  This is a bio-specimen collection protocol in which samples will be collected from\n           patients with NSCLC, SCLC, ESCC, PNET, and TET.\n\n        -  Eligible patients undergoing screening for or participating in NIH protocols or\n           eligible patients treated elsewhere and referred from other oncologists will be\n           referred for participation in this study.\n\n        -  Upon providing informed consent, patients will undergo sample acquisition procedure,\n           which may include a tumor biopsy, blood, urine, abnormal body fluid and a cheek swab\n           collection.\n\n        -  An accrual ceiling of 2000 subjects is planned over an accrual period of 10 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Patients with histologically or cytologically confirmed NSCLC, SCLC, ESCC, PNET, and\n             TET.\n\n          -  Age greater than or equal to18 years. Children are excluded from the study, as the\n             above thoracic malignancies are rare in this population.\n\n          -  Ability of subject or the subject   s Legally Authorized Representative to understand\n             and the willingness to sign a written informed consent document.\n\n        EXCLUSION CRITERIA:\n\n          -  Active symptomatic major organ disorder that would increase the risk of biopsy,\n             including but not limited to ischemic heart disease, recent myocardial infarction,\n             active congestive heart failure, pulmonary dysfunction.\n\n          -  Pregnant or breast feeding women will be eligible for this protocol, but will not\n             undergo tumor biopsy.\n\n          -  Active concomitant medical or psychological illnesses that may increase the risk to\n             the subject or inability to obtain informed consent, at the discretion of the\n             principal investigator.\n\n          -  HIV-positive patients on combination antiretroviral therapy are ineligible."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02146170", 
            "org_study_id": "140105", 
            "secondary_id": "14-C-0105"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Sample Acquisition", 
            "Generic and Epigenetic Alterations", 
            "Mig6 Expression", 
            "Proteomic Analysis", 
            "Genomic Analysis"
        ], 
        "lastchanged_date": "May 20, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2014-C-0105.html"
        }, 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "888-624-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Tissue Procurement and Natural History Study of Patients With Non-Small Cell Lung Cancer, Small Cell Lung Cancer, Extrapulmonary Small Cell Cancer, Pulmonary Neuroendocrine Tumors, and Thymic Epithelial Tumors", 
        "overall_contact": {
            "email": "ckeen@mail.nih.gov", 
            "last_name": "Corrine M. Keen", 
            "phone": "(301) 496-3778"
        }, 
        "overall_contact_backup": {
            "email": "udayan.guha@nih.gov", 
            "last_name": "Udayan Guha, M.D.", 
            "phone": "(301) 402-3524"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Udayan Guha, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2024", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Allow sample acquisition for use in the study of thoracic malignancies except mesothelioma.", 
            "safety_issue": "No", 
            "time_frame": "Ongoing"
        }, 
        "reference": [
            {
                "PMID": "17982442", 
                "citation": "Weir BA, Woo MS, Getz G, Perner S, Ding L, Beroukhim R, Lin WM, Province MA, Kraja A, Johnson LA, Shah K, Sato M, Thomas RK, Barletta JA, Borecki IB, Broderick S, Chang AC, Chiang DY, Chirieac LR, Cho J, Fujii Y, Gazdar AF, Giordano T, Greulich H, Hanna M, Johnson BE, Kris MG, Lash A, Lin L, Lindeman N, Mardis ER, McPherson JD, Minna JD, Morgan MB, Nadel M, Orringer MB, Osborne JR, Ozenberger B, Ramos AH, Robinson J, Roth JA, Rusch V, Sasaki H, Shepherd F, Sougnez C, Spitz MR, Tsao MS, Twomey D, Verhaak RG, Weinstock GM, Wheeler DA, Winckler W, Yoshizawa A, Yu S, Zakowski MF, Zhang Q, Beer DG, Wistuba II, Watson MA, Garraway LA, Ladanyi M, Travis WD, Pao W, Rubin MA, Gabriel SB, Gibbs RA, Varmus HE, Wilson RK, Lander ES, Meyerson M. Characterizing the cancer genome in lung adenocarcinoma. Nature. 2007 Dec 6;450(7171):893-8. Epub 2007 Nov 4. PubMed PMID: 17982442; PubMed Central PMCID: PMC2538683."
            }, 
            {
                "PMID": "22980975", 
                "citation": "Imielinski M, Berger AH, Hammerman PS, Hernandez B, Pugh TJ, Hodis E, Cho J, Suh J, Capelletti M, Sivachenko A, Sougnez C, Auclair D, Lawrence MS, Stojanov P, Cibulskis K, Choi K, de Waal L, Sharifnia T, Brooks A, Greulich H, Banerji S, Zander T, Seidel D, Leenders F, Ansén S, Ludwig C, Engel-Riedel W, Stoelben E, Wolf J, Goparju C, Thompson K, Winckler W, Kwiatkowski D, Johnson BE, Jänne PA, Miller VA, Pao W, Travis WD, Pass HI, Gabriel SB, Lander ES, Thomas RK, Garraway LA, Getz G, Meyerson M. Mapping the hallmarks of lung adenocarcinoma with massively parallel sequencing. Cell. 2012 Sep 14;150(6):1107-20. doi: 10.1016/j.cell.2012.08.029."
            }, 
            {
                "PMID": "18083107", 
                "citation": "Rikova K, Guo A, Zeng Q, Possemato A, Yu J, Haack H, Nardone J, Lee K, Reeves C, Li Y, Hu Y, Tan Z, Stokes M, Sullivan L, Mitchell J, Wetzel R, Macneill J, Ren JM, Yuan J, Bakalarski CE, Villen J, Kornhauser JM, Smith B, Li D, Zhou X, Gygi SP, Gu TL, Polakiewicz RD, Rush J, Comb MJ. Global survey of phosphotyrosine signaling identifies oncogenic kinases in lung cancer. Cell. 2007 Dec 14;131(6):1190-203."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02146170"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Follow the natural history of patients with thoracic malignancies.", 
                "safety_issue": "No", 
                "time_frame": "Ongoing"
            }, 
            {
                "measure": "Conduct genomic, proteomic and immunological analyses on blood, tumor, body fluid and normal tissue in support of NIH translational trials to develop new therapeutic agents and novel treatment approaches as well as new prognostic and diagnostic ...", 
                "safety_issue": "No", 
                "time_frame": "Ongoing"
            }
        ], 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}