{
    "clinical_study": {
        "@rank": "92341", 
        "arm_group": [
            {
                "arm_group_label": "Two grams cefazolin", 
                "arm_group_type": "Experimental", 
                "description": "Two grams of cefazolin will be given by intravenous bolus zero to 60 minutes prior to the start of the cesarean section."
            }, 
            {
                "arm_group_label": "Three grams cefazolin", 
                "arm_group_type": "Active Comparator", 
                "description": "Three grams of cefazolin will be given by intravenous bolus zero to 60 minutes prior to the start of the cesarean section."
            }
        ], 
        "brief_summary": {
            "textblock": "Surgical site infections are common and a cause of major morbidity.  They are also more\n      common in obese women.  Cesarean sections are the most common surgery performed in the\n      United States, therefore pregnant women are being faced with this problem frequently.  There\n      is evidence to show that prophylactically administered antibiotics, cefazolin specifically,\n      to obese women prior to cesarean section do not reach adequate concentrations in adipose\n      tissue to prevent infection.  The purpose of this study is to evaluate if an increased dose\n      of cefazolin will attain adequate tissue concentration in obese women.  Our hypothesis is\n      that three grams of cefazolin given no more than 60 minutes prior to the start of a cesarean\n      section in an obese (Body mass index (BMI) greater than or equal to 30) woman will attain\n      adequate adipose tissue concentration compared to two grams of cefazolin.\n\n      Subjects will be selected if they are greater than 37 weeks gestation wiht a singleton\n      pregnancy and require a cesarean section for any obstetrical indication.  Women will be\n      excluded if they have a suspected infection, have a multiple gestation, or have preexisting\n      diabetes or hypertension with end organ damage.  The subjects will be screened both by\n      through the OR schedule as well as through the clinics.  They will then be consented and\n      enrolled by the primary investigator.  Once enrolled the subjects will be randomized to\n      receive either two grams or three grams of cefazolin as prophylactic antibiotics to be given\n      no more than 60 minutes prior to the start of the surgery.\n\n      Two adipose tissue samples will be obtained at the time of surgery.  The first at the start\n      after skin incision and the second at the end prior to closure of the skin. There will also\n      be a separate IV placed at the start of the procedure from which three blood draws can be\n      collected.  These three samples will be obtained at the start of the surgery but after\n      antibiotic administration, at the time of the first adipose collection, and at the time of\n      the second adipose collection.   The samples will then be stored at -80 degrees and shipped\n      to David P. Nicolau's lab in Hartford, CT for the tissue and serum analysis.\n\n      While the subjects are in the hospital recovering from their surgery, a chart review will be\n      performed to determine if there are any infections occuring post-operatively.  A telephone\n      survey will be conducted six to eight weeks postpartum again assessing for any infectious\n      complications after the cesarean section."
        }, 
        "brief_title": "PROPHYLACTIC ANTIBIOTICS PRIOR TO CESAREAN SECTION IN OBESE WOMEN", 
        "condition": "Infection Prevention", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Obese - body mass index (BMI) calculated as weight (kg)/ [height (m2)]greater than or\n             equal to 30 as determined at their first prenatal visit\n\n          -  Gestational age of 37 0/7 weeks and greater\n\n          -  Singleton Pregnancy\n\n          -  Non-emergent cesarean section\n\n        Exclusion Criteria:\n\n          -  Known cephalosporin allergy\n\n          -  Severe allergy to penicillin making cephalosporin use a contraindication\n\n          -  Exposure to antibiotics in the preceding 7 days\n\n          -  Need for emergent cesarean section\n\n          -  Multiple gestations\n\n          -  Suspected chorioamnionitis\n\n          -  Pre-gestational diabetes\n\n          -  Chronic hypertension with evidence of end organ damage"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01810354", 
            "org_study_id": "13-0004"
        }, 
        "intervention": {
            "arm_group_label": [
                "Two grams cefazolin", 
                "Three grams cefazolin"
            ], 
            "intervention_name": "Cefazolin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Bacterial Agents", 
                "Cefazolin", 
                "Antibiotics, Antitubercular"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Cefazolin", 
            "Tissue concentration", 
            "infection", 
            "cesarean section", 
            "obese"
        ], 
        "lastchanged_date": "February 12, 2014", 
        "location": {
            "contact": {
                "email": "lmaggio@wihri.org", 
                "last_name": "Lindsay Maggio, MD", 
                "phone": "401-274-1122", 
                "phone_ext": "7457"
            }, 
            "facility": {
                "address": {
                    "city": "Providence", 
                    "country": "United States", 
                    "state": "Rhode Island", 
                    "zip": "02905"
                }, 
                "name": "Women & Infants Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Lindsay Maggio, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Brenna Anderson, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "PROPHYLACTIC ANTIBIOTICS PRIOR TO CESAREAN SECTION IN OBESE WOMEN: Does Increasing the Dose Increase the Tissue Concentration?", 
        "other_outcome": {
            "description": "While in the hospital, chart reviews of the subject will be performed to identify any infectious complications.  A follow-up telephone survey will be conducted to assess for this outcome as well at six to eight weeks after surgery.", 
            "measure": "Infectious morbidity", 
            "safety_issue": "No", 
            "time_frame": "Participants will be followed for a duration of 6-8 weeks after the cesarean section"
        }, 
        "overall_contact": {
            "email": "lmaggio@wihri.org", 
            "last_name": "Lindsay Maggio, MD", 
            "phone": "401-274-1122", 
            "phone_ext": "7457"
        }, 
        "overall_official": [
            {
                "affiliation": "Women & Infant's Hospital", 
                "last_name": "Lindsay Maggio, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Women & Infants Hospital", 
                "last_name": "Brenna Anderson, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Two separate two gram samples of adipose tissue will be removed from the subcutaneous tissue.  The first sample will be removed after skin incision, yet prior to fascial incision.  The second sample will be collected after fascial closure, yet prior to skin closure.", 
            "measure": "Adipose tissue concentration of cefazolin", 
            "safety_issue": "No", 
            "time_frame": "At the start of the cesarean section and at the end of the cesarean section"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01810354"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Women and Infants Hospital of Rhode Island", 
            "investigator_full_name": "Lindsay Maggio,", 
            "investigator_title": "Maternal-Fetal Medicine Fellow", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Three separate intraoperative blood samples will be collected to evaluate the serum cefazolin concentrations.  The first sample will be collected after antibiotic administration, prior to the surgery start.  The next two samples will be collected coincidental to the time of adipose tissue collection.  The first after skin incision, yet prior to fascial incision.  The second after fascial closure, yet prior to skin closure.", 
            "measure": "Serum cefazolin concentrations", 
            "safety_issue": "No", 
            "time_frame": "After antibiotic infusion, at the start of the cesarean section, and at the end of the cesarean section"
        }, 
        "source": "Women and Infants Hospital of Rhode Island", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Women and Infants Hospital of Rhode Island", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}