{
    "clinical_study": {
        "@rank": "131317", 
        "arm_group": {
            "arm_group_label": "Treatment (PARP inhibitor BMN-673, temozolomide)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive PARP inhibitor BMN-673 PO QD or BID on days 1-6 and temozolomide PO QD on days 2-6. Treatment repeats every 28 days for up to 24 courses in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I/II trial studies the side effects and best dose of BMN-673 and temozolomide and\n      to see how well they work in treating younger patients with tumors that have come back or\n      have not responded to standard therapy. BMN-673 may stop the growth of cancer cells by\n      blocking some of the enzymes needed for cell growth. Drugs used in chemotherapy, such as\n      temozolomide, work in different ways to stop the growth of cancer cells, either by killing\n      the cells, by stopping them from dividing, or by stopping them from spreading. Giving\n      BMN-673 together with temozolomide may work better in younger patients with refractory or\n      recurrent malignancies."
        }, 
        "brief_title": "BMN-673 and Temozolomide in Treating Younger Patients With Refractory or Recurrent Malignancies", 
        "condition": [
            "Recurrent Adult Acute Lymphoblastic Leukemia", 
            "Recurrent Childhood Acute Lymphoblastic Leukemia", 
            "Recurrent Ewing Sarcoma/Peripheral Primitive Neuroectodermal Tumor", 
            "Unspecified Adult Solid Tumor, Protocol Specific", 
            "Unspecified Childhood Solid Tumor, Protocol Specific"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphoid", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma", 
                "Neuroectodermal Tumors", 
                "Neuroectodermal Tumors, Primitive", 
                "Neoplasms", 
                "Sarcoma, Ewing's", 
                "Neuroectodermal Tumors, Primitive, Peripheral", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To estimate the maximum tolerated dose (MTD) and/or recommended Phase 2 dose (RP2D) of\n      temozolomide when combined with a dose of BMN 673 (poly adenosine phosphate [ADP]-ribose\n      [PARP] inhibitor BMN-673) given once daily for 5 days after a one day dose of BMN 673\n      administered orally (either once daily or twice daily), every 28 days to children with\n      refractory or recurrent solid tumors. (Phase I) II. To define and describe the toxicities of\n      BMN 673 given with temozolomide administered on this schedule. (Phase I) III. To\n      characterize the pharmacokinetics of BMN 673 and temozolomide when given in combination to\n      children with refractory or recurrent cancer. (Phase I) IV. To define the antitumor activity\n      of BMN 673 when given with temozolomide in recurrent/refractory Ewing sarcoma and recurrent\n      acute lymphoblastic leukemia (ALL). (Phase II)\n\n      SECONDARY OBJECTIVES:\n\n      I. To preliminarily define the antitumor activity of BMN 673 and temozolomide in pediatric\n      patients with recurrent or refractory solid tumors within the confines of a Phase I study.\n\n      II. To explore possible predictive biomarkers in archival tumor tissue from Ewing sarcoma\n      patients in Phase II.\n\n      OUTLINE: This is a phase I, dose-escalation study followed by a phase II study.\n\n      Patients receive PARP inhibitor BMN-673 orally (PO) once daily (QD) or twice daily (BID) on\n      days 1-6 and temozolomide PO QD on days 2-6. Treatment repeats every 28 days for up to 24\n      courses in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up at 30 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age:\n\n               -  Phase 1 (Part A)\n\n                    -  Patients must be > than 12 months and =< 21 years of age at the time of\n                       study enrollment\n\n               -  Phase 2 (Part B and Part C)\n\n                    -  Patients must be > than 12 months and =< 30 years of age at the time of\n                       study enrollment\n\n          -  Body surface area (for Parts A, B and C):\n\n               -  Patients must have a body surface area (BSA) of >= 0.42 m^2 at the time of study\n                  enrollment\n\n          -  Diagnosis:\n\n               -  Phase 1 (Part A)\n\n                    -  Solid tumors (Part A1): patients with relapsed or refractory solid tumors\n                       including central nervous system (CNS) tumors without bone marrow\n                       involvement are eligible; patients must have had histologic verification of\n                       malignancy at original diagnosis or relapse except in patients with\n                       intrinsic brain stem tumors, optic pathway gliomas, or patients with pineal\n                       tumors and elevations of cerebrospinal fluid (CSF) or serum tumor markers\n                       including alpha-fetoprotein or beta-human chorionic gonadotropin (HCG)\n\n                    -  Ewing sarcoma or peripheral primitive neuroectodermal tumor (PNET) (Part\n                       A2): patients with relapsed or refractory Ewing sarcoma or peripheral PNET\n                       without bone marrow involvement will be eligible for Part A2 if there are\n                       no available slots on Part A1; these patients will be enrolled at one dose\n                       level below the dose level at which patients on Part A1 are actively\n                       enrolling, or at the starting dose level (dose level 1) if dose escalation\n                       has not yet occurred; patients must have had histologic verification of\n                       malignancy at original diagnosis or relapse\n\n               -  Phase 2 (Part B)\n\n                    -  Ewing sarcoma or peripheral PNET: patients with relapsed or refractory\n                       Ewing sarcoma or peripheral PNET are eligible; patients must have had\n                       histologic verification of malignancy at original diagnosis or relapse\n\n               -  Phase 2 (Part C)\n\n                    -  Acute lymphoblastic leukemias (ALL): patients must have 2nd or greater\n                       relapse of pre-B ALL or T-cell ALL; patients may not have refractory\n                       disease\n\n                    -  Patients with ALL must have had histologic verification of the malignancy\n                       at the most recent relapse, including immunophenotyping to confirm\n                       diagnosis\n\n          -  Disease status:\n\n               -  Phase 1 (Part A):\n\n                    -  Patients must have either measurable or evaluable disease\n\n               -  Phase 2 (Part B):\n\n                    -  Ewing sarcoma or peripheral PNET: patients must have measurable disease\n\n               -  Phase 2 (Part C):\n\n                    -  Acute lymphoblastic leukemias (ALL): patients with ALL must have an M3\n                       marrow with or without extramedullary site of relapse OR an M2 bone marrow\n                       with an extramedullary site of relapse; patients with CNS 3 status are not\n                       eligible for enrollment\n\n          -  Therapeutic options: patient's current disease state must be one for which there is\n             no known curative therapy or therapy proven to prolong survival with an acceptable\n             quality of life\n\n          -  Karnofsky >= 50% for patients > 16 years of age and Lansky >= 50 for patients =< 16\n             years of age; Note: neurologic deficits in patients with CNS tumors must have been\n             relatively stable for at least 7 days prior to study enrollment; patients who are\n             unable to walk because of paralysis, but who are up in a wheelchair, will be\n             considered ambulatory for the purpose of assessing the performance score\n\n          -  Patients who have received prior therapy with a temozolomide-based regimen are\n             eligible; Note: patients who have progressed on a PARP inhibitor and temozolomide\n             regimen are not eligible for Part A of the study\n\n          -  Patients must have fully recovered from the acute toxic effects of all prior\n             anti-cancer chemotherapy\n\n               -  Myelosuppressive chemotherapy:\n\n                    -  Solid tumors (Part A and Part B): at least 21 days after the last dose of\n                       myelosuppressive chemotherapy (42 days if prior nitrosourea)\n\n                    -  Acute lymphoblastic leukemias (ALL) (Part C):\n\n                         -  Patients with leukemia who relapse while receiving standard\n                            maintenance chemotherapy will not be required to have a waiting period\n                            before enrollment onto this study\n\n                         -  Patients who relapse while they are not receiving standard maintenance\n                            therapy, must have fully recovered from all acute toxic effects of\n                            prior therapy; at least 14 days must have elapsed after the completion\n                            of cytotoxic therapy, with the exception of hydroxyurea\n\n                         -  Note: cytoreduction with hydroxyurea can be initiated and continued\n                            for up to 24 hours prior to the start of BMN 673\n\n                         -  Note: patients with leukemia are permitted to receive intrathecal\n                            chemotherapy, including methotrexate or cytarabine; intrathecal\n                            therapy should be restricted to days 15 and 22 of each 28 day cycle\n\n               -  Hematopoietic growth factors: at least 14 days after the last dose of a\n                  long-acting growth factor (e.g. Neulasta) or 7 days for short-acting growth\n                  factor; for agents that have known adverse events occurring beyond 7 days after\n                  administration, this period must be extended beyond the time during which\n                  adverse events are known to occur; the duration of this interval must be\n                  discussed with the Study Chair\n\n               -  Biologic (anti-neoplastic agent): at least 7 days after the last dose of a\n                  biologic agent; for agents that have known adverse events occurring beyond 7\n                  days after administration, this period must be extended beyond the time during\n                  which adverse events are known to occur; the duration of this interval must be\n                  discussed with the Study Chair\n\n               -  Immunotherapy: at least 42 days after the completion of any type of\n                  immunotherapy, e.g. tumor vaccines\n\n               -  Monoclonal antibodies: at least 3 half-lives of the antibody after the last dose\n                  of a monoclonal antibody\n\n               -  External beam radiation therapy (XRT): at least 14 days after local palliative\n                  XRT (small port); at least 42 days must have elapsed if other substantial bone\n                  marrow (BM) radiation; patients with prior total body irradiation (TBI),\n                  craniospinal XRT and/or >= 50% radiation of the pelvis are not eligible\n\n               -  Stem cell infusion without TBI: no evidence of active graft vs. host disease and\n                  at least 84 days must have elapsed after transplant or stem cell infusion\n\n          -  PARP inhibitor exposure:\n\n               -  Part A: patients who have received prior therapy with a PARP inhibitor are\n                  eligible; however, patients who have progressed on a PARP inhibitor and\n                  temozolomide regimen are not eligible\n\n               -  Part B and Part C: patients who have previously been exposed to a PARP inhibitor\n                  are not eligible\n\n          -  For patients with solid tumors without known bone marrow involvement: peripheral\n             absolute neutrophil count (ANC) >= 1000/mm^3\n\n          -  For patients with solid tumors without known bone marrow involvement: platelet count\n             >= 100,000/mm^3 (transfusion independent, defined as not receiving platelet\n             transfusions for at least 7 days prior to enrollment)\n\n          -  For patients with solid tumors without known bone marrow involvement: hemoglobin >=\n             8.0 g/dL (may receive red blood cell [RBC] transfusions)\n\n          -  All patients enrolled on Part A of the study must be evaluable for hematologic\n             toxicity\n\n          -  Patients on Part B of the study with known bone marrow metastatic disease will be\n             eligible for the study provided they meet the blood counts (may receive transfusions\n             provided they are not known to be refractory to red cell or platelet transfusions);\n             these patients will not be evaluable for hematologic toxicity\n\n          -  Patients on Part C with acute lymphoblastic leukemia: platelet count >= 20,000/mm^3\n             (may receive platelet transfusions); these patients must not be known to be\n             refractory to red cell or platelet transfusion\n\n          -  Creatinine clearance or radioisotope glomerular filtration rate (GFR) >= 70\n             ml/min/1.73 m^2 or a maximum serum creatinine (mg/dL) based on age/gender as follows:\n\n               -  1 to < 2 years: 0.6\n\n               -  2 to < 6 years: 0.8\n\n               -  6 to < 10 years: 1\n\n               -  10 to < 13 years: 1.2\n\n               -  13 to < 16 years: 1.5 for males, 1.4 for females\n\n               -  >= 16 years: 1.7 for males, 1.4 for females\n\n          -  Patients on Part A and Part B: bilirubin (sum of conjugated + unconjugated) =< 1.5 x\n             upper limit of normal (ULN) for age\n\n          -  Patients on Part A and Part B: serum glutamate pyruvate transaminase (SGPT) (alanine\n             aminotransferase [ALT]) =< 110 U/L; for the purpose of this study, the ULN for SGPT\n             is 45 U/L\n\n          -  Patients on Part A and Part B: serum albumin >= 2 g/dL\n\n          -  Patients on Part C with ALL: bilirubin (sum of conjugated + unconjugated) =< 1.5 x\n             ULN for age\n\n          -  Patients on Part C with ALL: SGPT (ALT) =< 225 U/L; for the purpose of this study,\n             the ULN for SGPT is 45 U/L\n\n          -  Patients on Part C with ALL: serum albumin >= 2 g/dL\n\n          -  All patients and/or their parents or legally authorized representatives must sign a\n             written informed consent; assent, when appropriate, will be obtained according to\n             institutional guidelines\n\n          -  For patients enrolling on Part B: tissue blocks or slides must be sent; if tissue\n             blocks or slides are unavailable, the Study Chair must be notified prior to\n             enrollment\n\n        Exclusion Criteria:\n\n          -  Pregnant or breast-feeding women will not be entered on this study; pregnancy tests\n             must be obtained in girls who are post-menarchal; males or females of reproductive\n             potential may not participate unless they have agreed to use an effective\n             contraceptive method\n\n          -  Patients receiving corticosteroids who have not been on a stable or decreasing dose\n             of corticosteroid for at least 7 days prior to enrollment are not eligible\n\n          -  Patients who are currently receiving another investigational drug are not eligible\n\n          -  Patients who are currently receiving other anti-cancer agents are not eligible\n             (except leukemia patients receiving hydroxyurea, which may be continued until 24\n             hours prior to start of protocol therapy); patients with acute lymphoblastic leukemia\n             may receive intrathecal therapy\n\n          -  Patients who are receiving cyclosporine, tacrolimus or other agents to prevent\n             graft-versus-host disease post bone marrow transplant are not eligible for this trial\n\n          -  Patients must be able to swallow capsules\n\n          -  Patients who have an uncontrolled infection are not eligible\n\n          -  For Part C (Phase 2): recurrent ALL patients with CNS 3 status are not eligible\n\n          -  Patients who have received a prior solid organ transplantation are not eligible\n\n          -  Patients with prior TBI, craniospinal XRT and/or those with >= 50% radiation of the\n             pelvis are not eligible\n\n          -  Patients who in the opinion of the investigator may not be able to comply with the\n             safety monitoring requirements of the study are not eligible\n\n          -  Patients with known hypersensitivity to temozolomide or dacarbazine are not eligible\n\n          -  Phase 1 (Part A): patients who have progressed on a PARP inhibitor and temozolomide\n             regimen are not eligible\n\n          -  Phase 2 (Part B and Part C): patients who have previously been exposed to a PARP\n             inhibitor are not eligible\n\n          -  Phase 1 (Part A): patients with known bone marrow involvement are not eligible"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "30 Years", 
            "minimum_age": "13 Months"
        }, 
        "enrollment": {
            "#text": "172", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02116777", 
            "org_study_id": "NCI-2014-00804", 
            "secondary_id": [
                "NCI-2014-00804", 
                "ADVL1411", 
                "ADVL1411", 
                "U01CA097452"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (PARP inhibitor BMN-673, temozolomide)", 
                "description": "Given PO", 
                "intervention_name": "PARP inhibitor BMN-673", 
                "intervention_type": "Drug", 
                "other_name": [
                    "BMN 673", 
                    "BMN-673"
                ]
            }, 
            {
                "arm_group_label": "Treatment (PARP inhibitor BMN-673, temozolomide)", 
                "description": "Given PO", 
                "intervention_name": "temozolomide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "SCH 52365", 
                    "Temodal", 
                    "Temodar", 
                    "TMZ"
                ]
            }, 
            {
                "arm_group_label": "Treatment (PARP inhibitor BMN-673, temozolomide)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Treatment (PARP inhibitor BMN-673, temozolomide)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Temozolomide", 
                "Dacarbazine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 29, 2014", 
        "location": [
            {
                "contact": {
                    "last_name": "Joseph G. Pressey", 
                    "phone": "205-934-0309"
                }, 
                "facility": {
                    "address": {
                        "city": "Birmingham", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35233"
                    }, 
                    "name": "Children's Hospital of Alabama"
                }, 
                "investigator": {
                    "last_name": "Joseph G. Pressey", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "esschafe@txch.org", 
                    "last_name": "Eric S. Schafer", 
                    "phone": "832-824-4241"
                }, 
                "facility": {
                    "address": {
                        "city": "Arcadia", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "91006-3776"
                    }, 
                    "name": "COG Phase I Consortium"
                }, 
                "investigator": {
                    "last_name": "Eric S. Schafer", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Ivan I. Kirov", 
                    "phone": "714-997-3000"
                }, 
                "facility": {
                    "address": {
                        "city": "Orange", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92868-3874"
                    }, 
                    "name": "Childrens Hospital of Orange County"
                }, 
                "investigator": {
                    "last_name": "Ivan I. Kirov", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Stewart Goldman", 
                    "phone": "773-880-4562"
                }, 
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60614"
                    }, 
                    "name": "Lurie Children's Hospital-Chicago"
                }, 
                "investigator": {
                    "last_name": "Stewart Goldman", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "burton@bcm.edu", 
                    "last_name": "Karen R. Rabin", 
                    "phone": "713-798-1354"
                }, 
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "Baylor College of Medicine"
                }, 
                "investigator": {
                    "last_name": "Karen R. Rabin", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1/2 Study of BMN 673, an Oral Poly(ADP-Ribose) Polymerase Inhibitor, Plus Temozolomide in Children With Refractory or Recurrent Malignancies", 
        "overall_official": {
            "affiliation": "COG Phase I Consortium", 
            "last_name": "Eric Schafer", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "In addition to determination of the MTD or RP2D, a descriptive summary of all toxicities will be reported.", 
                "measure": "MTD of PARP inhibitor BMN-673 and temozolomide, defined as the maximum dose at which fewer than one-third of patients experience dose limiting toxicities (DLT) (Phase I Part A1)", 
                "safety_issue": "Yes", 
                "time_frame": "28 days"
            }, 
            {
                "description": "All disease responses will be reported descriptively.", 
                "measure": "Objective response in patients with Ewing sarcoma or Peripheral PNET assessed according to Response Evaluation Criteria in Solid Tumors (RECIST) version (v)1.1 and criteria for CNS tumors (Phase I Part A2)", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 months"
            }, 
            {
                "description": "A descriptive analysis will be performed to define systemic exposure, drug clearance, and other pharmacokinetic parameters. The PK parameters will be summarized with simple summary statistics, including means, medians, ranges, and standard deviations (if numbers and distribution permit).", 
                "measure": "Pharmacokinetic (PK) parameters of PARP inhibitor BMN-673 (Phase I Part A)", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose, 1, 2, 4, 8, and 24 hours on day 1 and on day 5 or 6 of course 1"
            }, 
            {
                "measure": "Best response of disease to PARP inhibitor BMN-673 plus temozolomide in Ewing sarcoma or peripheral PNET patients determined according to RECIST v1.1 (Phase II Parts B and C)", 
                "safety_issue": "No", 
                "time_frame": "From the start of the treatment until disease progression/recurrence, assessed up to 24 months"
            }, 
            {
                "measure": "Best response of disease to PARP inhibitor BMN-673 plus temozolomide in patients with ALL using the leukemia rating scale and peripheral blood counts (Phase II Parts B and C)", 
                "safety_issue": "No", 
                "time_frame": "From the start of the treatment until disease progression/recurrence, assessed up to 24 months"
            }, 
            {
                "description": "Described separately.", 
                "measure": "Incidence of toxicities, graded using the National Cancer Institute Common Terminology Criteria for Adverse Events (Phase II Parts B and C)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02116777"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}