{
    "clinical_study": {
        "@rank": "100973", 
        "arm_group": [
            {
                "arm_group_label": "Part 1: Participants with Moderate Hepatic Insufficiency", 
                "arm_group_type": "Experimental", 
                "description": "A single MK-1439 tablet administered orally with approximately 240 mL water on the morning of Day 1 after an overnight fast. All participants in this arm will have moderate hepatic insufficiency based on the Child-Pugh scale, and at least 4 participants will have a score >=2 on the laboratory parameters of the Child-Pugh scale."
            }, 
            {
                "arm_group_label": "Part 1: Healthy Control Participants", 
                "arm_group_type": "Active Comparator", 
                "description": "A single MK-1439 tablet administered orally with approximately 240 mL water on the morning of Day 1 after an overnight fast"
            }, 
            {
                "arm_group_label": "Part 2: Participants with Mild Hepatic Insufficiency", 
                "arm_group_type": "Experimental", 
                "description": "A single MK-1439 tablet administered orally with approximately 240 mL water on the morning of Day 1 after an overnight fast. All participants in this arm will have mild hepatic insufficiency based on the Child-Pugh scale, and at least 4 participants will have a score >=2 on the laboratory parameters of the Child-Pugh scale. This arm will be enrolled and investigated only if a clinically meaningful increase in MK-1439 exposure is observed in participants with moderate hepatic insufficiency in Part 1."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will investigate the influence of hepatic insufficiency on the pharmacokinetics\n      (PK) of MK-1439. In Part 1, PK of MK-1439 in participants with moderate hepatic\n      insufficiency will be compared with that of healthy control subjects matched with regard to\n      mean age and weight. If a clinically meaningful increase in MK-1439 exposure is observed in\n      participants with moderate hepatic insufficiency in Part 1, study Part 2 will evaluate PK of\n      MK-1439 in participants with mild hepatic insufficiency."
        }, 
        "brief_title": "A Study to Investigate the Influence of Hepatic Insufficiency on the Pharmacokinetics of MK-1439 (MK-1439-019)", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV-1 Infection", 
        "condition_browse": {
            "mesh_term": [
                "Hepatic Insufficiency", 
                "HIV Infections"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Body Mass Index (BMI) between 19 and 40 kg/m^2\n\n          -  Continuous non-smoker or moderate smoker of <20 cigarettes or equivalent per day.\n             Agrees to consume <=10 cigarettes or equivalent per day from the time of screening\n             through the period of sample collection.\n\n          -  In good health and with no clinically significant electrocardiogram abnormality\n\n          -  Hepatic impairment participants: diagnosis of chronic (>6 months), stable hepatic\n             insufficiency with features of cirrhosis due to any etiology. Part 1 only: score of 7\n             to 9 on the Child-Pugh scale. Part 2: score of 5 to 6 on the Child-Pugh scale.\n\n          -  Females of childbearing potential: sexually inactive for >=14 days before study drug\n             administration and throughout the study, or using 2 acceptable methods of barrier\n             contraception from screening until 14 days after study drug administration.\n\n        Exclusion Criteria:\n\n          -  Mentally or legally incapacitated or has significant emotional problems at the time\n             of screening or expected during the study\n\n          -  History or presence of clinically significant medical or psychiatric condition or\n             disease\n\n          -  History or presence of drug abuse within the past 2 years\n\n          -  History or presence of hypersensitivity or idiosyncratic reaction to the study drug\n             or related compounds\n\n          -  Female participant who is pregnant or lactating\n\n          -  Positive results for breath alcohol or urine drug screen (unless due to prescription\n             drug use and is approved by the investigator) at screening\n\n          -  Positive for HIV at screening\n\n          -  Unable to refrain from or anticipates the use of any drug known to be a significant\n             inhibitor or inducer of cytochrome oxidase CYP3A or P-glycoprotein, or any medication\n             or substance which cannot be discontinued at least 14 days before study drug\n             administration and throughout the study.\n\n          -  Donation of >500 mL of blood or had significant blood loss within 56 days before\n             study drug administration\n\n          -  Plasma donation within 7 days before study drug administration\n\n          -  Dosed in another clinical trial within 28 days before study drug administration\n\n          -  Healthy control participants only: positive for hepatitis B surface antigen (HBsAg)\n             or hepatitis C virus (HCV) at screening;"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02089659", 
            "org_study_id": "1439-019"
        }, 
        "intervention": {
            "arm_group_label": [
                "Part 1: Participants with Moderate Hepatic Insufficiency", 
                "Part 1: Healthy Control Participants", 
                "Part 2: Participants with Mild Hepatic Insufficiency"
            ], 
            "intervention_name": "MK-1439", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 19, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Hialeah", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33014"
                    }, 
                    "name": "Call for Information (Investigational Site 0001)"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Orlando", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32809"
                    }, 
                    "name": "Call for Information (Investigational Site 0002)"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A 2-Part, Open-Label, Singe-Dose Study to Investigate the Influence of Hepatic Insufficiency on the Pharmacokinetics of MK-1439", 
        "overall_contact": {
            "last_name": "Toll Free Number", 
            "phone": "1-888-577-8839"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Area Under the Plasma Concentration Versus Time Curve from Hour 0 to Infinity (AUC0-infinity) of MK-1439", 
                "safety_issue": "No", 
                "time_frame": "Blood sampling for determination of plasma MK-1439 will be done predose and at 0.5, 1, 1.5, 2, 3, 6, 12, 24, 48, and 72 hours postdose and, for participants with hepatic impairment, at 96, 120, and 144 hours postdose"
            }, 
            {
                "measure": "Maximum Observed Plasma Concentration (Cmax) of MK-1439", 
                "safety_issue": "No", 
                "time_frame": "Blood sampling for determination of plasma MK-1439 will be done at 0.5, 1, 1.5, 2, 3, 6, 12, 24, 48, and 72 hours postdose and, for participants with hepatic impairment, at 96, 120, and 144 hours postdose"
            }, 
            {
                "measure": "Area Under the Plasma Concentration Versus Time Curve from 0 to 24 hours (AUC0-24) of MK-1439", 
                "safety_issue": "No", 
                "time_frame": "Blood sampling for determination of plasma MK-1439 will be done predose and at 0.5, 1, 1.5, 2, 3, 6, 12, and 24 hours postdose"
            }, 
            {
                "measure": "Plasma Concentration of MK-1439 at 24 Hours (C24 hours)", 
                "safety_issue": "No", 
                "time_frame": "Blood sampling for determination of plasma MK-1439 will be done at 24 hours postdose"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02089659"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Merck Sharp & Dohme Corp.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Merck Sharp & Dohme Corp.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}