{
    "clinical_study": {
        "@rank": "42027", 
        "arm_group": [
            {
                "arm_group_label": "Finacea", 
                "arm_group_type": "Active Comparator", 
                "description": "Finacea® (azelaic acid) Gel, 15% (Intendis)"
            }, 
            {
                "arm_group_label": "Azelaic Acid", 
                "arm_group_type": "Experimental", 
                "description": "Azelaic Acid, 15% topical gel (Watson Laboratories, Inc.)"
            }, 
            {
                "arm_group_label": "Vehicle Gel", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Gel Vehicle of the test product (Watson Laboratories, Inc.)"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to compare the safety and efficacy profiles of a generic Azelaic\n      Acid Gel, 15% to the reference listed Finacea® (azelaic acid) Gel, 15% in the treatment of\n      moderate facial rosacea."
        }, 
        "brief_title": "A Study to Evaluate the Safety and Clinical Study of Azelaic Acid Gel 15% in Patients With Moderate Facial Rosacea", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Rosacea", 
        "condition_browse": {
            "mesh_term": "Rosacea"
        }, 
        "detailed_description": {
            "textblock": "FINACEA® (azelaic acid) GEL, 15% contains azelaic acid, a naturally occurring saturated\n      dicarboxylic acid that has proven anti-inflammatory effects, as well as anti-keratinizing\n      and antimicrobial action, although its mechanism of action in rosacea is not well\n      understood.  This study will be conducted in compliance with the protocol, Good Clinical\n      Practices (GCP) and the applicable regulatory requirement(s).  Marketed by Intendis,\n      Finacea® (azelaic acid) Gel, 15% is a safe and effective topical therapy used for the\n      treatment of moderate facial rosacea.  Watson Laboratories, Inc. has developed a generic\n      formulation of azelaic acid 15% gel and the current study is designed to evaluate the safety\n      and efficacy of this formulation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy male or non-pregnant female ≥18 years-of-age with a clinical diagnosis of\n             moderate facial rosacea.\n\n          -  Patient must have at least eight and not more than fifty inflammatory facial lesions\n             (i.e., papules/pustules) and ≤2 nodules on the face.  For the purposes of study\n             treatment and evaluation, these lesions should be limited to the facial treatment\n             area including those present on the nose.  Lesions involving the eyes, and scalp\n             should be excluded from the count.\n\n          -  Patients must have persistent erythema on the face with moderate (Definite redness,\n             easily recognized) to Severe (Marked erythema; fiery red).\n\n          -  Patients must have a mild to moderate score for telangiectasia on the face - Patients\n             must have a definite clinical diagnosis of moderate facial rosacea as per the IGE\n\n          -  Patient must be willing to minimize external factors that might trigger rosacea\n             flare-ups (e.g., spicy foods, thermally hot foods and drinks, hot environments,\n             prolonged sun exposure, strong winds and alcoholic beverages).\n\n          -  Patient must be in general good health and free from any clinically significant\n             disease other than rosacea, that might interfere with the study evaluations.\n\n          -  Patient must be willing and able to understand and comply with the requirements of\n             the study, apply the medication as instructed, return for the required treatment\n             period visits, comply with therapy prohibitions, and be able to complete the study.\n\n          -  Female Subjects of childbearing potential (excluding women who are\n             surgicallysterilized or postmenopausal for at least 1 year), in addition to having a\n             negative urine pregnancy test, must be willing to use an acceptable form of birth\n             control during the study from the day of the first dose administration to 30 days\n             after the last administration of study drug For the purpose of this study the\n             following are considered acceptable methods of birth control: oral contraceptives,\n             contraceptive patches, contraceptive implant, vaginal contraceptive, double barrier\n             methods (e.g., condom and spermicide), contraceptive injection (Depo-provera®),\n             intrauterine device (IUD), hormonal IUD (Mirena®) and abstinence with a documented\n             second acceptable method of birth control, should the patient become sexually active.\n               Patients on hormonal contraception must be stabilized on the same type for at least\n             three months prior to enrollment in the study and must not change the hormonal\n             contraception during the study.  Patients who had used hormonal contraception and\n             stopped must have stopped no less than three months prior to the study.  A sterile\n             sexual partner is NOT considered an adequate form of birth control.\n\n          -  All male patients must agree to use accepted methods of birth control with their\n             partners, from the day of the first dose administration to 30 days after the last\n             administration of study drug.  Abstinence is an acceptable method of birth control.\n             Female partners should use an acceptable method of birth control as described in the\n             above Item Number 10.\n\n          -  Patients who use make-up must have used the same brands/types of make-up for a\n             minimum period of 14 days prior to study entry and must agree to use the same\n             make-up, brand/type, or frequency of use, throughout the study.\n\n        Exclusion Criteria:\n\n          -  Pregnant or lactating or planning to become pregnant during the study period.\n\n          -  Presence of any skin condition on the face that would interfere with the diagnosis or\n             assessment of rosacea.\n\n          -  Excessive facial hair (e.g. beards, sideburns, moustaches, etc.) that would interfere\n             with diagnosis or assessment of rosacea.\n\n          -  History of hypersensitivity or allergy to azelaic acid, propylene glycol or any other\n             component of the formulation.\n\n          -  The use within 6 months prior to baseline of oral retinoids (e.g. Accutane®) or\n             therapeutic vitamin A supplements of greater than 10,000 units/day (multivitamins are\n             allowed).\n\n          -  The use of estrogens or oral contraceptives for less than 3 months prior to baseline.\n\n          -  The use within 1 month prior to baseline of:\n\n               1. topical retinoids to the face;\n\n               2. systemic antibiotics known to have an impact on the severity of facial rosacea\n                  (e.g., containing tetracycline and its derivatives, erythromycin and its\n                  derivatives, sulfamethoxazole, or trimethoprim);\n\n               3. systemic corticosteroids (Note: intranasal and inhalational corticosteroids do\n                  not require a washout and maybe used throughout the trial if the subject is on a\n                  stable dose).\n\n          -  Use within 2 weeks prior to baseline of:\n\n               1. topical corticosteroids;\n\n               2. topical antibiotics;\n\n               3. topical medications for rosacea (e.g., metronidazole).\n\n          -  Patients with moderate or severe rhinophyma, dense telangiectases (score 3, severe),\n             or plaque-like facial edema.\n\n          -  Patients with a severe irritation grade for erythema, dryness, scaling, pruritus,\n             stinging/burning, and edema.\n\n          -  Ocular rosacea (e.g., conjunctivitis, blepharitis, or keratitis) of sufficient\n             severity to require topical or systemic antibiotics.\n\n          -  A patient who has used a sauna during the 2 weeks prior to study entry and during the\n             study.\n\n          -  Patients who have performed wax epilation of the face within 14 days prior to\n             baseline\n\n          -  A patient who has a history of being unresponsive to topical azelaic acid therapy.\n\n          -  A patient with bacterial folliculitis.\n\n          -  A patient who consumes excessive alcohol, abuses licit or illicit drugs, or has a\n             condition that could compromise the patient's ability to comply with study\n             requirements.\n\n          -  Patients who engage in activities that involve excessive or prolonged exposure to\n             sunlight or weather extremes, such as wind or cold.\n\n          -  A patient who has any clinically significant condition or situation, other than the\n             condition being studied that, in the opinion of the Investigator, would interfere\n             with the study evaluations or optimal participation in the study.\n\n          -  A patient who has used any topical azelaic acid therapy within 30 days of baseline\n             visit.\n\n          -  Patients who have participated in an investigational drug study (i.e., patients have\n             been treated with an Investigational Drug) within 30 days prior to baseline will be\n             excluded from study participation.  Patients who are participating in non-treatment\n             studies such as observational studies or registry studies can be considered for\n             inclusion.\n\n          -  Patients who have been previously enrolled in this study.\n\n          -  Patients who have had laser therapy (for telangiectasia or other conditions),\n             electrodessication and phototherapy (e.g., ClearLight®) to the facial area within 180\n             days prior to study entry.\n\n          -  Patients who have had cosmetic procedures (e.g., facials) which may affect the\n             efficacy and safety profile of the Investigational Product within 14 days prior to\n             study entry."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02120924", 
            "org_study_id": "13-1014"
        }, 
        "intervention": {
            "arm_group_label": [
                "Finacea", 
                "Azelaic Acid"
            ], 
            "description": "Dosage form: Topical gel Dosage: Apply gel to the affected areas of the face twice daily for 12 weeks. The amount needed depends upon the size of the lesion site. Assure that enough is applied to adequately cover each lesion. Normally 0.5 g of gel is used on each 5 cm x 5 cm lesion site.", 
            "intervention_name": "Azelaic acid", 
            "intervention_type": "Drug", 
            "other_name": "Generic"
        }, 
        "intervention_browse": {
            "mesh_term": "Azelaic acid"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Moderate facial rosacea", 
            "Azelaic acid", 
            "Rosacea"
        ], 
        "lastchanged_date": "April 21, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Freemont", 
                        "country": "United States", 
                        "state": "California"
                    }, 
                    "name": "Site 24"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Santa Monica", 
                        "country": "United States", 
                        "state": "California"
                    }, 
                    "name": "Site 22"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Brandon", 
                        "country": "United States", 
                        "state": "Florida"
                    }, 
                    "name": "Site 1"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Fort Myers", 
                        "country": "United States", 
                        "state": "Florida"
                    }, 
                    "name": "Site 3"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Jacksonville", 
                        "country": "United States", 
                        "state": "Florida"
                    }, 
                    "name": "Site 27"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Miami", 
                        "country": "United States", 
                        "state": "Florida"
                    }, 
                    "name": "Site 9"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Miami", 
                        "country": "United States", 
                        "state": "Florida"
                    }, 
                    "name": "Site 19"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Miramar", 
                        "country": "United States", 
                        "state": "Florida"
                    }, 
                    "name": "Site 29"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tampa", 
                        "country": "United States", 
                        "state": "Florida"
                    }, 
                    "name": "Site 2"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois"
                    }, 
                    "name": "Site 15"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Plainfield", 
                        "country": "United States", 
                        "state": "Indiana"
                    }, 
                    "name": "Site 4"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lake Charles", 
                        "country": "United States", 
                        "state": "Louisiana"
                    }, 
                    "name": "Site 14"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Glenn Dale", 
                        "country": "United States", 
                        "state": "Maryland"
                    }, 
                    "name": "Site 17"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bay City", 
                        "country": "United States", 
                        "state": "Michigan"
                    }, 
                    "name": "Site 6"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Clinton Twp", 
                        "country": "United States", 
                        "state": "Michigan"
                    }, 
                    "name": "Site 30"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Las Vegas", 
                        "country": "United States", 
                        "state": "Nevada"
                    }, 
                    "name": "Site 16"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Raleigh", 
                        "country": "United States", 
                        "state": "North Carolina"
                    }, 
                    "name": "Site 11"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Winstron Salem", 
                        "country": "United States", 
                        "state": "North Carolina"
                    }, 
                    "name": "Site 23"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania"
                    }, 
                    "name": "Site 26"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Warwick", 
                        "country": "United States", 
                        "state": "Rhode Island"
                    }, 
                    "name": "Site 12"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Simpsonville", 
                        "country": "United States", 
                        "state": "South Carolina"
                    }, 
                    "name": "Site 28"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee"
                    }, 
                    "name": "Site 20"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "College Station", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Site 21"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Site 5"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "El Paso", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Site 8"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Site 13"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Katy", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Site 7"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Salt Lake City", 
                        "country": "United States", 
                        "state": "Utah"
                    }, 
                    "name": "Site 18"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Norfolk", 
                        "country": "United States", 
                        "state": "Virginia"
                    }, 
                    "name": "Site 10"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "University Place", 
                        "country": "United States", 
                        "state": "Virginia"
                    }, 
                    "name": "Site 25"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Multicenter, Double-blind, Randomized, Parallel-group, Vehicle-Controlled Study to Evaluate the Safety and Clinical Equivalence of a Generic Azelaic Acid Gel, 15% and the Reference Listed Finacea® (Azelaic Acid) Gel, 15% in Patients With Moderate Facial Rosacea.", 
        "other_outcome": {
            "description": "A descriptive analysis comparing the application site reactions for each treatment group will be conducted to ensure that the test product is not worse than the reference product with regard to the expected and unexpected application site reactions.", 
            "measure": "Analysis of application site reactions", 
            "safety_issue": "Yes", 
            "time_frame": "12 Weeks"
        }, 
        "overall_contact": {
            "email": "karen.lewis@akesis.com", 
            "last_name": "Karen Lewis, MS", 
            "phone": "803-831-7657", 
            "phone_ext": "114"
        }, 
        "overall_official": {
            "affiliation": "Akesis, LLC", 
            "last_name": "John Capicchioni", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Percent change from baseline to Week 12 in the inflammatory (papules and pustules) lesion counts.", 
            "measure": "The primary endpoint is the percent change from baseline to Week 12 in the inflammatory (papules and pustules) lesion counts.", 
            "safety_issue": "No", 
            "time_frame": "12 Weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02120924"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The secondary endpoint is the clinical response of \"success\" or \"failure\" at Week 12 on the IGE.  Success is defined as an IGE score of 0 (clear) or 1 (almost clear).  Any subject who is not considered to be a success will be considered to be a failure.", 
            "measure": "The proportion of subjects with a clinical respsoense of \"success\" at Week 12 using Investigator Global Evaluation (IGE)", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "source": "Actavis Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Actavis Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}