{
    "clinical_study": {
        "@rank": "82274", 
        "arm_group": [
            {
                "arm_group_label": "Sativex", 
                "arm_group_type": "Experimental", 
                "description": "Contains delta -9 tetrahydrocannabinol (THC), 27 mg/mL:cannabidiol (CBD), 25 mg/mL, in ethanol:propylene glycol (50:50) excipients, with peppermint oil (0.05%) flavoring.\nSubjects received study medication delivered in 100 microlitre actuations by a pump action oromucosal spray. Maximum permitted dose is 10 actuations per day. Each actuation delivers THC 2.7 mg and CBD 2.5 mg."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Oromucosal spray, containing  no active drug but ethanol:propylene glycol (50:50) excipients, with peppermint oil (0.05%) flavoring and colorants. Maximum permitted dose is 10 actuations per day."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the effective dose range and to demonstrate a\n      non-effective dose range of Sativex compared with placebo in relieving symptoms of\n      spasticity due to multiple sclerosis."
        }, 
        "brief_title": "Phase 3, 28-week, Randomized, Double-blind, Placebo-controlled Safety and Efficacy Study of Nabiximols as an add-on Therapy in Subjects With Spasticity Due to Multiple Sclerosis.", 
        "condition": [
            "Spasticity", 
            "Multiple Sclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Muscle Spasticity", 
                "Sclerosis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Willing and able to give written informed consent.\n\n          -  The subject is at least 18 years of age or older.\n\n          -  Diagnosed with any disease sub-type of multiple sclerosis of at least six months\n             duration.\n\n          -  Spasticity due to multiple sclerosis of at least six months duration, which is not\n             wholly  relieved with current anti-spasticity therapy, and which is expected to\n             remain stable for the duration of the study.\n\n          -  Subject must be receiving at least one of the following anti-spasticity therapies to\n             be eligible: Baclofen, Tizanidine, Clonazepam, Diazepam, Dantrolene.\n\n          -  Subject is willing to maintain anti-spasticity medication at a stable dose for the\n             duration of the study and should be stable for 30 days prior to screening.\n\n          -  If the subject is currently taking disease-modifying medication, this must be at a\n             stable dose for at least three months prior to the screening visit; the dose must\n             also remain stable for the duration of the study.\n\n        Exclusion Criteria:\n\n          -  Has previously used Nabiximols or Sativex.\n\n          -  The subject is currently using or has used cannabis or cannabinoid based medications\n             within 30 days of study entry and is unwilling to abstain for the duration of the\n             study.\n\n          -  Any history or immediate family history of schizophrenia, other psychotic illness,\n             severe personality disorder or other significant psychiatric disorder other than\n             depression associated with their underlying condition.\n\n          -  In the opinion of the Investigator, any known or suspected history of a substance\n             abuse disorder (including opiate abuse), current heavy alcohol consumption (more than\n             60g of pure alcohol per day for men, and more than 40g of pure alcohol per day for\n             women), current use of an illicit drug or current non prescribed use of any\n             prescription drug that should exclude the subject from participation.\n\n          -  Has poorly controlled epilepsy or recurrent seizures (i.e. one or more seizure during\n             the last year).\n\n          -  Any known or suspected hypersensitivity to cannabinoids or any of the excipients of\n             the study medication.\n\n          -  Has experienced myocardial infarction or clinically significant cardiac dysfunction\n             within the last 12 months or has a cardiac disorder that, in the opinion of the\n             investigator would put the subject at risk of a clinically significant arrhythmia or\n             myocardial infarction.\n\n          -  Has significantly impaired renal function as evidenced by a creatinine clearance\n             lower than 50mL/min at Visit 1.\n\n          -  Has significantly impaired hepatic function at Visit 1 (Alanine Aminotransferase >5\n             times upper limit of normal (ULN) or bilirubin (TBL) > 2 times ULN).  If the Alanine\n             Aminotransferase or Aspartate Aminotransferase >3 times ULN and the TBL >2 times ULN\n             (or International Normalized Ratio >1.5), this subject should not enter the study.\n\n          -  Female subject of child-bearing potential and male subject whose partner is of\n             child-bearing potential, unless willing to ensure that they or their partner use\n             effective contraception or complete abstinence, for example, oral contraception,\n             double barrier or intra-uterine device, during the study and for three months\n             thereafter (however, a male condom should not be used in conjunction with a female\n             condom as this may not prove effective).\n\n          -  Female subject who is pregnant, lactating or planning pregnancy during the course of\n             the study and for three months thereafter.\n\n          -  Subjects who have received a non-approved investigational medicinal product within 30\n             days of Visit 1.\n\n          -  Any other significant disease or disorder which, in the opinion of the investigator\n             or sponsor, may either put the subject at risk because of participation in the study,\n             or may influence the result of the study, or the subject's ability to participate in\n             the study.\n\n          -  Travel outside the country of residence planned during the study.\n\n          -  Subjects previously enrolled into this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "711", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 30, 2013", 
        "id_info": {
            "nct_id": "NCT01868048", 
            "org_study_id": "GWMS1315"
        }, 
        "intervention": [
            {
                "arm_group_label": "Sativex", 
                "description": "Contains delta -9 tetrahydrocannabinol (THC), 27 mg/mL:cannabidiol (CBD), 25 mg/mL, in ethanol:propylene glycol (50:50) excipients, with peppermint oil (0.05%) flavoring.\nSubjects receive study medication delivered in 100 microlitre actuations by a pump action oromucosal spray. Maximum permitted dose is 10 actuations per day. Each actuation delivers THC 2.7 mg and CBD 2.5 mg.", 
                "intervention_name": "Sativex", 
                "intervention_type": "Drug", 
                "other_name": [
                    "GW-1000-02", 
                    "Nabiximols", 
                    "THC/CBD spray"
                ]
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Oromucosal spray, containing  no active drug but ethanol:propylene glycol (50:50) excipients, with peppermint oil (0.05%) flavoring and colorants. Maximum permitted dose is 10 actuations per day.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "GA0034"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Tetrahydrocannabinol", 
                "Peppermint oil"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "keyword": [
            "Spasticity", 
            "Multiple Sclerosis"
        ], 
        "lastchanged_date": "March 27, 2014", 
        "official_title": "A Phase 3 Dose Response Study to Assess the Safety and Efficacy of Nabiximols Oromucosal Spray (Sativex) in the Symptomatic Relief of Spasticity in Subjects With Spasticity Due to Multiple Sclerosis.", 
        "overall_contact": {
            "last_name": "Matthew Hersch", 
            "phone": "+44 1223 266800"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Physician Global Impression of Change (PGIC) questionnaire", 
                "safety_issue": "No", 
                "time_frame": "This is completed by the physician at each visit whilst using the study medication."
            }, 
            {
                "description": "All 20 muscle groups were assessed for spasticity (using a 0-4 scale): 0= no increase in muscle tone to 4=considerable increase in muscle tone, passive movement is difficult. The score for all 20 muscle groups were added to give a total score out of 80. A decrease in score indicates an improvement in condition.", 
                "measure": "Change in mean Modified Ashworth Scale score from baseline to the end of treatment period.", 
                "safety_issue": "No", 
                "time_frame": "The Modified Ashworth Scale will be performed at each visit of the study"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01868048"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in mean sleep disruption (0-10 NRS) score from baseline to the end of treatment (Part B)", 
                "safety_issue": "No", 
                "time_frame": "Recorded using IVRS daily diary every day"
            }, 
            {
                "measure": "Change in mean spasm frequency (number of spasms per day) from baseline to the end of treatment (Part B).", 
                "safety_issue": "No", 
                "time_frame": "Recorded using the IVRS daily day every day"
            }, 
            {
                "description": "At Visit 2 (i.e. prior to commencing any treatment) subjects were asked to write a brief description of their spasticity caused by multiple sclerosis and how it affected them emotionally, physically and their ability to function with day to day activities.  If subjects were unable to write due to disability then the investigator staff could assist as necessary.  Prior to answering the Subject global impression of change, subjects were given the description of their spasticity to aid their memory regarding their symptoms at the start of the study. They were then be asked to complete the global impression of change by answering the following question to be rated on a seven-point scale, \"Please assess the change in your spasticity due to multiple sclerosis since immediately before receiving the first course of study treatment (Visit 2) using the scale below\" with this anchors: Very much worse, Much worse, Minimally worse, No change, Minimally better, Much better, Very much better.", 
                "measure": "Subject global impression of change (SGIC) questionnaire", 
                "safety_issue": "No", 
                "time_frame": "To be completed by the patient at every visit during treatment"
            }, 
            {
                "measure": "Carer Global Impression of Change Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "To be completed by the carer at every visit during the treatment period."
            }
        ], 
        "source": "GW Pharmaceuticals Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GW Pharmaceuticals Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}