{
    "clinical_study": {
        "@rank": "82150", 
        "acronym": "IvU", 
        "arm_group": [
            {
                "arm_group_label": "Submucosal Injection EMR", 
                "arm_group_type": "Active Comparator", 
                "description": "For patients who are randomized to the \"submucosal injection\" arm polypectomy will be performed with selective saline injection to the layer of tissue underneath the polyp in order to create a \"safety cushion\" for resection."
            }, 
            {
                "arm_group_label": "Underwater EMR", 
                "arm_group_type": "Active Comparator", 
                "description": "For patients who are randomized to the \"underwater\" arm polypectomy with water will be performed under full water emersion without the use of submucosal injection."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this study is to compare the efficacy and safety of two standard methods of\n      polypectomy (polyp removal), submucosal injection-assisted endoscopic mucosal resection\n      (EMR) and full water emersion (without submucosal injection) EMR, for large colorectal\n      polyps."
        }, 
        "brief_title": "Submucosal Injection EMR vs. Underwater EMR for Colorectal Polyps", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Colonic Polyps", 
            "Rectal Polyps"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Colonic Polyps", 
                "Polyps"
            ]
        }, 
        "detailed_description": {
            "textblock": "The endoscopic resection of benign colon polyps (polypectomy) plays a vital role in the\n      prevention of colo-rectal cancer. While, small pedunculated polyps are removed with ease,\n      large flat lesions pose a greater challenge. As a result, special techniques have been\n      developed to assist in the removal of these difficult polyps.\n\n      During conventional colonoscopy with polypectomy, the colon lumen is insufflated with air,\n      which flattens polyps and thins the wall of the colon. These two factors increase the risk\n      of procedural complications such as bleeding and perforation. In order to counter these\n      drawbacks a technique, which involves the injection of saline into the submucosal area\n      beneath the polyp, is commonly used for the resection of large flat polyps. Theoretically,\n      the injection creates a \"safety cushion\" that reduces the risks of accidental ensnarement of\n      the muscularis propria, which can lead to iatrogenic perforation and thermal injury to the\n      deeper tissue layers. However, the submucosal injection technique is cumbersome in patients\n      with particularly large polyps as multiple injections are often necessary, which can blur\n      the line between normal and abnormal tissue.\n\n      Water emersion colonoscopy is a well-established alternative to conventional \"air\"\n      colonoscopy and is in fact preferred by many endoscopists. Studies have shown that using\n      water instead of air decreases the discomfort of colonoscopy, measured by the amount of\n      sedative and pain medication used, time to complete the colonoscopy, and recovery time, and\n      increases cecal intubation rates. Interventional Endoscopy Services (IES) at CPMC has taken\n      the concepts of water emersion colonoscopy one step further in order to developed a novel\n      method of \"underwater\" EMR. This technique was inspired by the observation that the\n      muscularis propria of the colon retains its native thickness (1-2 mm) and circular\n      configuration during underwater EUS examination. Furthermore, water immersion \"floats\"\n      mucosal lesions away from the deeper wall layers, eliminating the need for a \"safety\n      cushion\" created by submucosal injection. One drawback to the underwater technique is that\n      in the case of poor preps, residual feces in the colon is suspended in the water,\n      interfering with visualization. Additionally, the use of water often causes soiling of the\n      gurney as a result of water seepage from the rectum during the procedure, which requires\n      additional sanitary attention during the procedure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients age >18 years that are scheduled for endoscopic resection of large\n             colo-rectal lesions who consent to this study.\n\n        Exclusion Criteria:\n\n          -  Patients unable to provide informed consent.\n\n          -  Patients with lesions showing adenoma invasion into the muscularis propria on EUS.\n\n          -  Patients without at least one colo-rectal lesions ≥ 20mm."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "320", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01712048", 
            "org_study_id": "2012.070-2"
        }, 
        "intervention": [
            {
                "arm_group_label": "Submucosal Injection EMR", 
                "description": "Selective saline injection is applied to the layer of tissue underneath the polyp in order to create a \"safety cushion\" for resection. EMR is then performed with a standard snare.", 
                "intervention_name": "Submucosal Injection EMR", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Underwater EMR", 
                "description": "Polypectomy is performed under full water emersion without the use of submucosal injection.", 
                "intervention_name": "Underwater EMR", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 22, 2014", 
        "location": {
            "contact": {
                "last_name": "Kenneth Binmoeller, M.D.", 
                "phone": "415-600-1151"
            }, 
            "contact_backup": {
                "email": "kanesd@sutterhealth.org", 
                "last_name": "Steve Kane, B.S.", 
                "phone": "415-600-1151"
            }, 
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94115"
                }, 
                "name": "California Pacific Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Submucosal Injection Assisted Endoscopic Resection vs. Underwater EMR for Large Sessile Colorectal Polyps", 
        "overall_contact": {
            "last_name": "Kenneth Binmoeller, M.D.", 
            "phone": "415-600-1151"
        }, 
        "overall_contact_backup": {
            "email": "kanesd@sutterhealth.org", 
            "last_name": "Steve Kane, BS", 
            "phone": "415-600-1151"
        }, 
        "overall_official": {
            "affiliation": "California Pacific Medical Center", 
            "last_name": "Kenneth Binmoeller, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Adenoma recurrence rate", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "reference": [
            {
                "PMID": "13217613", 
                "citation": "ROSENBERG N. Submucosal saline wheal as safety factor in fulguration or rectal and sigmoidal polypi. AMA Arch Surg. 1955 Jan;70(1):120-2."
            }, 
            {
                "PMID": "12085042", 
                "citation": "Norton ID, Wang L, Levine SA, Burgart LJ, Hofmeister EK, Rumalla A, Gostout CJ, Petersen BT. Efficacy of colonic submucosal saline solution injection for the reduction of iatrogenic thermal injury. Gastrointest Endosc. 2002 Jul;56(1):95-9."
            }, 
            {
                "PMID": "15775839", 
                "citation": "Nelson DB. Techniques for difficult polypectomy. MedGenMed. 2004 Oct 25;6(4):12. Review."
            }, 
            {
                "PMID": "9260717", 
                "citation": "Zarchy T. Risk of submucosal saline injection for colonic polypectomy. Gastrointest Endosc. 1997 Jul;46(1):89-90."
            }, 
            {
                "PMID": "9276699", 
                "citation": "Kudo S, Kashida H, Nakajima T, Tamura S, Nakajo K. Endoscopic diagnosis and treatment of early colorectal cancer. World J Surg. 1997 Sep;21(7):694-701. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01712048"
        }, 
        "responsible_party": {
            "investigator_affiliation": "California Pacific Medical Center Research Institute", 
            "investigator_full_name": "Kenneth Binmoeller", 
            "investigator_title": "Interventional Endoscopy Program Director", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Adverse event rate", 
                "safety_issue": "Yes", 
                "time_frame": "48 hours"
            }, 
            {
                "measure": "Procedure time", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }
        ], 
        "source": "California Pacific Medical Center Research Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "California Pacific Medical Center Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}