{
    "clinical_study": {
        "@rank": "149715", 
        "arm_group": [
            {
                "arm_group_label": "Handheld ultrasound - inpatient", 
                "arm_group_type": "Experimental", 
                "description": "Handheld Ultrasound IVC Diameter Guided Diuretic Therapy Handheld ultrasound of the IVC diameter is used to guide diuretic therapy"
            }, 
            {
                "arm_group_label": "Sham ultrasound - inpatient", 
                "arm_group_type": "Sham Comparator", 
                "description": "Conventional Symptom Guided Diuretic Therapy conventional clinical care as would occur outside of the study. These patients receive a sham ultrasound to facilitate blinding"
            }, 
            {
                "arm_group_label": "Handheld ultrasound - ambulatory", 
                "arm_group_type": "Experimental", 
                "description": "Handheld Ultrasound IVC Diameter Guided Diuretic Therapy Handheld ultrasound of the IVC diameter is used to guide diuretic therapy in the ambulatory setting during normal clinic visits."
            }, 
            {
                "arm_group_label": "Sham ultrasound - ambulatory", 
                "arm_group_type": "Sham Comparator", 
                "description": "Conventional Symptom Guided Diuretic Therapy conventional clinical care as would occur outside of the study. These patients receive a sham ultrasound to facilitate blinding in the ambulatory setting during normal clinic visits."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if using  a portable handheld ultrasound to guide\n      diuretic therapy for heart failure patients will prevent hospital readmissions. This study\n      will use a handheld ultrasound called a Vscan to look at a large vessel in the body called\n      the Inferior Vena Cava (a vein leading to your heart) . The study aims to see whether\n      changing diuretic therapy based on the size of this vessel will result in the less\n      hospitalizations for heart failure patients as compared to just symptom guided therapy. This\n      study is composed of two independent non-interacting trials—one in the outpatient setting\n      and one in the inpatient setting."
        }, 
        "brief_title": "Handheld Ultrasound Evaluation of the Inferior Vena Cava to Guide Heart Failure Treatment", 
        "completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Heart Failure", 
        "condition_browse": {
            "mesh_term": "Heart Failure"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this research study is to investigate the use of pocket ultrasound device,\n      called Vscan, in guiding diuretic therapy in ambulatory and inpatient Congestive Heart\n      Failure (CHF) patients. Specifically, Vscan will be used to monitor Inferior Vena Cava (IVC)\n      diameters with the goal of reaching a 50% reduction in IVC when compared to baseline\n      measurements. We hypothesize that compared to the conventional clinical assessment Guided\n      Diuretic Therapy, this new proposed Vscan guided therapy will result in reduction in\n      hospitalization rates. This study is composed of two independent non-interacting randomized\n      single blinded trials—one in the outpatient setting and one in the inpatient setting. 138\n      total patients and 300 patients will be recruited to the ambulatory trial and inpatient\n      trial respectively.\n\n        1. Objectives The objective of the study is to determine whether a simple one step\n           protocol of increasing diuretics to guide a 50% reduction of IVC diameter from baseline\n           measurements results in reduction in hospitalization rates as compared to those seen in\n           therapy determined on the basis of conventional clinical evaluation by a CHF\n           specialist.\n\n        2. Background Congestive heart failure (CHF) remains a leading cause of death in\n           industrialized countries. Despite advances in medical treatment, an estimated\n           250,000-300,000 CHF patients are hospitalized in the United States each year for\n           symptoms caused by low cardiac output (CO). Although the events that cause acute\n           decompensation are multifactorial, the common pathway associated with decreased\n           ventricular function are autonomic dysfunction and fluid retention. It has been\n           previously suggested that an estimated 50%-66% of CHF hospitalizations may be\n           preventable with improved monitoring of fluid volume status. The size and shape of the\n           inferior vena cava (IVC) is correlated to the central venous pressure and circulating\n           blood volume. Therefore evaluation of the IVC provides an instantaneous non-invasive\n           measure of volume status."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with a diagnosis of congestive heart failure\n\n          -  NYHA class II-IV (ambulatory only)\n\n          -  left ventricular systolic dysfunction with ejection fraction (EF) < 50%\n\n          -  history of hospitalization for heart failure within the last year (ambulatory only)\n\n          -  age >18 years old\n\n          -  admission to heart failure service (inpatient arm only)\n\n        Exclusion Criteria:\n\n          -  Patients with dyspnea not mainly due to heart failure\n\n          -  valvular disease requiring surgery\n\n          -  acute coronary syndromes within the previous 10 days\n\n          -  revascularization within the previous month\n\n          -  body mass index higher than 35\n\n          -  serum creatinine level higher than 2.49 mg/dL\n\n          -  a life expectancy of less than 3 years from noncardiovascular diseases (ambulatory\n             arm only)\n\n          -  a life expectancy of less than 1 year from noncardiovascular disease (inpatient arm\n             only)\n\n          -  non-cardiovascular causes of acute renal failure present on admission that preclude\n             the use of diuretics (inpatient arm only)\n\n          -  unable to give informed consent\n\n          -  no follow-up possible\n\n          -  participating in another study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "438", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01962688", 
            "org_study_id": "GCO 13-0324", 
            "secondary_id": "IF1486768"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Handheld ultrasound - inpatient", 
                    "Handheld ultrasound - ambulatory"
                ], 
                "description": "Handheld ultrasound determination of IVC diameter", 
                "intervention_name": "Handheld ultrasound", 
                "intervention_type": "Device", 
                "other_name": [
                    "VSCAN", 
                    "Handheld Ultrasound IVC Diameter Guided Diuretic Therapy"
                ]
            }, 
            {
                "arm_group_label": [
                    "Sham ultrasound - inpatient", 
                    "Sham ultrasound - ambulatory"
                ], 
                "description": "sham ultrasound to facilitate blinding", 
                "intervention_name": "Sham ultrasound", 
                "intervention_type": "Device", 
                "other_name": "Conventional Symptom Guided Diuretic Therapy"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Diuretics"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Heart Failure", 
            "Handheld ultrasound", 
            "Inferior Vena Cava"
        ], 
        "lastchanged_date": "April 25, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10029"
                }, 
                "name": "Icahn School of Medicine at Mount Sinai"
            }, 
            "investigator": [
                {
                    "last_name": "Partho Sengupta, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jagat Narula, MD/PhD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Randomized Study of Pocket Ultrasound Derived IVC Diameter for Guided Management of Heart Failure", 
        "overall_contact": {
            "email": "ehimare.akhabue@mountsinai.org", 
            "last_name": "Ehimare Akhabue, MD", 
            "phone": "212-659-8847"
        }, 
        "overall_official": {
            "affiliation": "Mount Sinai School of Medicine", 
            "last_name": "Jagat Narula, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "hospitalization information will be recorded throughout the length of the study for the inpatient arms", 
                "measure": "Days out of hospital for cardiovascular reasons", 
                "safety_issue": "No", 
                "time_frame": "up to 1 month"
            }, 
            {
                "description": "hospitalization information will be recorded throughout the length of the study for the outpatient arms", 
                "measure": "Days out of hospital for cardiovascular reasons", 
                "safety_issue": "No", 
                "time_frame": "up to 6 months"
            }
        ], 
        "reference": [
            {
                "PMID": "20177011", 
                "citation": "Lloyd-Jones D, Adams RJ, Brown TM, Carnethon M, Dai S, De Simone G, Ferguson TB, Ford E, Furie K, Gillespie C, Go A, Greenlund K, Haase N, Hailpern S, Ho PM, Howard V, Kissela B, Kittner S, Lackland D, Lisabeth L, Marelli A, McDermott MM, Meigs J, Mozaffarian D, Mussolino M, Nichol G, Roger VL, Rosamond W, Sacco R, Sorlie P, Stafford R, Thom T, Wasserthiel-Smoller S, Wong ND, Wylie-Rosett J; American Heart Association Statistics Committee and Stroke Statistics Subcommittee. Executive summary: heart disease and stroke statistics--2010 update: a report from the American Heart Association. Circulation. 2010 Feb 23;121(7):948-54. doi: 10.1161/CIRCULATIONAHA.109.192666. Erratum in: Circulation. 2010 Mar 30;121(12):e259."
            }, 
            {
                "PMID": "17724259", 
                "citation": "Solomon SD, Dobson J, Pocock S, Skali H, McMurray JJ, Granger CB, Yusuf S, Swedberg K, Young JB, Michelson EL, Pfeffer MA; Candesartan in Heart failure: Assessment of Reduction in Mortality and morbidity (CHARM) Investigators. Influence of nonfatal hospitalization for heart failure on subsequent mortality in patients with chronic heart failure. Circulation. 2007 Sep 25;116(13):1482-7. Epub 2007 Aug 27."
            }, 
            {
                "PMID": "18926148", 
                "citation": "O'Connor CM, Abraham WT, Albert NM, Clare R, Gattis Stough W, Gheorghiade M, Greenberg BH, Yancy CW, Young JB, Fonarow GC. Predictors of mortality after discharge in patients hospitalized with heart failure: an analysis from the Organized Program to Initiate Lifesaving Treatment in Hospitalized Patients with Heart Failure (OPTIMIZE-HF). Am Heart J. 2008 Oct;156(4):662-73."
            }, 
            {
                "PMID": "17113398", 
                "citation": "Gheorghiade M, Filippatos G, De Luca L, Burnett J. Congestion in acute heart failure syndromes: an essential target of evaluation and treatment. Am J Med. 2006 Dec;119(12 Suppl 1):S3-S10. Review."
            }, 
            {
                "PMID": "19675681", 
                "citation": "Drazner MH, Hellkamp AS, Leier CV, Shah MR, Miller LW, Russell SD, Young JB, Califf RM, Nohria A. Value of clinician assessment of hemodynamics in advanced heart failure: the ESCAPE trial. Circ Heart Fail. 2008 Sep;1(3):170-7. doi: 10.1161/CIRCHEARTFAILURE.108.769778."
            }, 
            {
                "PMID": "15820160", 
                "citation": "Januzzi JL Jr, Camargo CA, Anwaruddin S, Baggish AL, Chen AA, Krauser DG, Tung R, Cameron R, Nagurney JT, Chae CU, Lloyd-Jones DM, Brown DF, Foran-Melanson S, Sluss PM, Lee-Lewandrowski E, Lewandrowski KB. The N-terminal Pro-BNP investigation of dyspnea in the emergency department (PRIDE) study. Am J Cardiol. 2005 Apr 15;95(8):948-54."
            }, 
            {
                "PMID": "11023933", 
                "citation": "Ommen SR, Nishimura RA, Appleton CP, Miller FA, Oh JK, Redfield MM, Tajik AJ. Clinical utility of Doppler echocardiography and tissue Doppler imaging in the estimation of left ventricular filling pressures: A comparative simultaneous Doppler-catheterization study. Circulation. 2000 Oct 10;102(15):1788-94."
            }, 
            {
                "PMID": "2386120", 
                "citation": "Kircher BJ, Himelman RB, Schiller NB. Noninvasive estimation of right atrial pressure from the inspiratory collapse of the inferior vena cava. Am J Cardiol. 1990 Aug 15;66(4):493-6."
            }, 
            {
                "PMID": "19121445", 
                "citation": "Blair JE, Brennan JM, Goonewardena SN, Shah D, Vasaiwala S, Spencer KT. Usefulness of hand-carried ultrasound to predict elevated left ventricular filling pressure. Am J Cardiol. 2009 Jan 15;103(2):246-7. doi: 10.1016/j.amjcard.2008.08.061. Epub 2008 Oct 30."
            }, 
            {
                "PMID": "11099986", 
                "citation": "Lucas C, Johnson W, Hamilton MA, Fonarow GC, Woo MA, Flavell CM, Creaser JA, Stevenson LW. Freedom from congestion predicts good survival despite previous class IV symptoms of heart failure. Am Heart J. 2000 Dec;140(6):840-7."
            }, 
            {
                "PMID": "20354029", 
                "citation": "Gheorghiade M, Follath F, Ponikowski P, Barsuk JH, Blair JE, Cleland JG, Dickstein K, Drazner MH, Fonarow GC, Jaarsma T, Jondeau G, Sendon JL, Mebazaa A, Metra M, Nieminen M, Pang PS, Seferovic P, Stevenson LW, van Veldhuisen DJ, Zannad F, Anker SD, Rhodes A, McMurray JJ, Filippatos G; European Society of Cardiology; European Society of Intensive Care Medicine. Assessing and grading congestion in acute heart failure: a scientific statement from the acute heart failure committee of the heart failure association of the European Society of Cardiology and endorsed by the European Society of Intensive Care Medicine. Eur J Heart Fail. 2010 May;12(5):423-33. doi: 10.1093/eurjhf/hfq045. Epub 2010 Mar 30. Review."
            }, 
            {
                "PMID": "20123321", 
                "citation": "Goonewardena SN, Blair JE, Manuchehry A, Brennan JM, Keller M, Reeves R, Price A, Spencer KT, Puthumana J, Gheorghiade M. Use of hand carried ultrasound, B-type natriuretic peptide, and clinical assessment in identifying abnormal left ventricular filling pressures in patients referred for right heart catheterization. J Card Fail. 2010 Jan;16(1):69-75. doi: 10.1016/j.cardfail.2009.08.004. Epub 2009 Sep 26."
            }, 
            {
                "PMID": "21920330", 
                "citation": "Patel AR, Alsheikh-Ali AA, Mukherjee J, Evangelista A, Quraini D, Ordway LJ, Kuvin JT, Denofrio D, Pandian NG. 3D echocardiography to evaluate right atrial pressure in acutely decompensated heart failure correlation with invasive hemodynamics. JACC Cardiovasc Imaging. 2011 Sep;4(9):938-45. doi: 10.1016/j.jcmg.2011.05.006."
            }, 
            {
                "PMID": "19041537", 
                "citation": "Blehar DJ, Dickman E, Gaspari R. Identification of congestive heart failure via respiratory variation of inferior vena cava diameter. Am J Emerg Med. 2009 Jan;27(1):71-5. doi: 10.1016/j.ajem.2008.01.002."
            }, 
            {
                "PMID": "11233879", 
                "citation": "Hollerbach S, Schultze K, Muscholl M, Schölmerich J. [Ultrasonography of the inferior vena cava (IVC) in the diagnosis and monitoring of therapy in patients with chronic congestive heart failure]. Dtsch Med Wochenschr. 2001 Feb 9;126(6):129-33. German."
            }, 
            {
                "PMID": "20094880", 
                "citation": "Guiotto G, Masarone M, Paladino F, Ruggiero E, Scott S, Verde S, Schiraldi F. Inferior vena cava collapsibility to guide fluid removal in slow continuous ultrafiltration: a pilot study. Intensive Care Med. 2010 Apr;36(4):692-6. doi: 10.1007/s00134-009-1745-4. Epub 2010 Jan 22."
            }, 
            {
                "PMID": "19356487", 
                "citation": "Goonewardena SN, Gemignani A, Ronan A, Vasaiwala S, Blair J, Brennan JM, Shah DP, Spencer KT. Comparison of hand-carried ultrasound assessment of the inferior vena cava and N-terminal pro-brain natriuretic peptide for predicting readmission after hospitalization for acute decompensated heart failure. JACC Cardiovasc Imaging. 2008 Sep;1(5):595-601. doi: 10.1016/j.jcmg.2008.06.005."
            }, 
            {
                "PMID": "15474693", 
                "citation": "Gackowski A, Isnard R, Golmard JL, Pousset F, Carayon A, Montalescot G, Hulot JS, Thomas D, Piwowarska W, Komajda M. Comparison of echocardiography and plasma B-type natriuretic peptide for monitoring the response to treatment in acute heart failure. Eur Heart J. 2004 Oct;25(20):1788-96."
            }, 
            {
                "PMID": "6695787", 
                "citation": "Moreno FL, Hagan AD, Holmen JR, Pryor TA, Strickland RD, Castle CH. Evaluation of size and dynamics of the inferior vena cava as an index of right-sided cardiac function. Am J Cardiol. 1984 Feb 1;53(4):579-85."
            }, 
            {
                "PMID": "12135939", 
                "citation": "McCullough PA, Nowak RM, McCord J, Hollander JE, Herrmann HC, Steg PG, Duc P, Westheim A, Omland T, Knudsen CW, Storrow AB, Abraham WT, Lamba S, Wu AH, Perez A, Clopton P, Krishnaswamy P, Kazanegra R, Maisel AS. B-type natriuretic peptide and clinical judgment in emergency diagnosis of heart failure: analysis from Breathing Not Properly (BNP) Multinational Study. Circulation. 2002 Jul 23;106(4):416-22."
            }, 
            {
                "PMID": "21665408", 
                "citation": "Miller JB, Sen A, Strote SR, Hegg AJ, Farris S, Brackney A, Amponsah D, Mossallam U. Inferior vena cava assessment in the bedside diagnosis of acute heart failure. Am J Emerg Med. 2012 Jun;30(5):778-83. doi: 10.1016/j.ajem.2011.04.008. Epub 2011 Jun 12."
            }, 
            {
                "PMID": "17617312", 
                "citation": "Brennan JM, Blair JE, Goonewardena S, Ronan A, Shah D, Vasaiwala S, Kirkpatrick JN, Spencer KT. Reappraisal of the use of inferior vena cava for estimating right atrial pressure. J Am Soc Echocardiogr. 2007 Jul;20(7):857-61."
            }, 
            {
                "PMID": "16234501", 
                "citation": "Wang CS, FitzGerald JM, Schulzer M, Mak E, Ayas NT. Does this dyspneic patient in the emergency department have congestive heart failure? JAMA. 2005 Oct 19;294(15):1944-56. Review."
            }, 
            {
                "PMID": "16450103", 
                "citation": "Jardin F, Vieillard-Baron A. Ultrasonographic examination of the venae cavae. Intensive Care Med. 2006 Feb;32(2):203-6. Epub 2006 Feb 1. Review."
            }, 
            {
                "PMID": "8653837", 
                "citation": "Nagueh SF, Kopelen HA, Zoghbi WA. Relation of mean right atrial pressure to echocardiographic and Doppler parameters of right atrial and right ventricular function. Circulation. 1996 Mar 15;93(6):1160-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01962688"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mount Sinai School of Medicine", 
            "investigator_full_name": "Jagat Narula", 
            "investigator_title": "Associate Dean for Global Affairs, Professor Medicine, Cardiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Change in New York Heart Association (NYHA) Classification at 6 months as compared to at 1 month", 
                "measure": "Change in New York Heart Association Class", 
                "safety_issue": "No", 
                "time_frame": "1 month and 6 months"
            }, 
            {
                "description": "Change in Health related quality of life at 6 months as compared to at 1 month", 
                "measure": "Change in Health related quality of life", 
                "safety_issue": "No", 
                "time_frame": "1 month and 6 months"
            }, 
            {
                "description": "length of stay in the hospital for inpatient arms only", 
                "measure": "Length of stay", 
                "safety_issue": "No", 
                "time_frame": "up to 6 months"
            }
        ], 
        "source": "Mount Sinai School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mount Sinai School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}