{
    "clinical_study": {
        "@rank": "107682", 
        "biospec_descr": {
            "textblock": "Whole blood samples will be collected at recruitment in all enrolled patients. Blood samples\n      will be collected also at the 3 months and 6 months follow up visits in patients who will\n      develop CLBP after the episode of acute LBP."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "This is a prospective observational cohort multinational clinical study. There are no\n      biomarkers to help predict in which patients acute low back pain (LBP) will transform into\n      chronic low back pain (CLBP). Human variability and different common comorbidities\n      complicate the picture and make stratification of patients into correct subgroups difficult.\n      However, drugs act by targeting specific molecular pathways and are therefore efficient only\n      in a subgroup of patients sharing common molecular pathology and common genetics. Both CLBP\n      and disc degeneration are known to be heritable. Little investigation has taken place for\n      genetic variants in CLBP. The main aim of this trial is to identify \"omics biomarkers\"\n      associated with the transition from acute (single episode of low back pain) to\n      persistent/chronic LBP (pain lasting more than 12 weeks)."
        }, 
        "brief_title": "A Prospective Trial to Identify Biomarkers Involved in the Transition From Acute to Persistent Chronic Low Back Pain", 
        "completion_date": {
            "#text": "August 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Acute Low Back Pain", 
            "Chronic Low Back Pain"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Back Pain", 
                "Low Back Pain"
            ]
        }, 
        "detailed_description": {
            "textblock": "Investigators will link and relate clinical data to a multiple \"omics\" analysis in patients\n      developing persistent chronic symptoms (defined as pain that persists 3 months or more),\n      after an episode of acute LBP. The development of persistent chronic pain will be assessed\n      at 3 months after the acute episode.\n\n      \"OMIC\" biomarkers investigated will be genetics, epigenetics, glycomics and activomic.\n\n      Genetics through genome wide association studies (GWAS) has already obtained important\n      results in pain research; however concerning low back pain, there is not yet suitable\n      genotype-phenotype correlations helpful to stratify patients.\n\n      Epigenetic regulation is a universal tool that higher organisms use to adapt to changes in\n      the environment. While environmental factors, such as diet influence enzymatic processes\n      only while they are directly present, their prolonged effects can be achieved through the\n      cell memory of epigenetic marks. Various elements of the membrane signal transduction system\n      were reported to be regulated by epigenetic mechanisms.\n\n      Glycomics is an emerging field that has recently been identified as a priority for the next\n      decade by the US National Academies of Science. Many common complex diseases will be\n      associated with specific changes in glycan structures. In addition, common genetic\n      polymorphisms influencing glycosylation and consequent differences in glycome composition\n      could be important diagnostic and prognostic markers.  The first studies reporting protein\n      glycosylation in large human population samples have been recently published by partners in\n      the consortium. Reliable identification of valid associations between specific\n      glyco-phenotypes and predisposition for the development or progression of a specific disease\n      requires analysis of thousands of patients.\n\n      Activomics: combines data about enzymatic activity of numerous numerous post-translational\n      modification proteins in an integrated model which provides dynamic characterization of the\n      current state of an organism. In this project information about numerous proteases, kinases,\n      phosphatases and glycosidases will be collected and used to complement the existing\n      phenotype information.\n\n      \"Omics\" data will be compared stratifying population according to pain characteristics, pain\n      intensity, response to treatment and duration of pain. In a subgroup of patients, \"omics\"\n      data will be compared stratifying population according to pain pathophysiology: discogenic\n      pain, spinal stenosis, facet joint pain, sacroiliac joint pain, low back pain with radicular\n      pain (radicular pain not predominant) and widespread low back pain."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age: older than 18;\n\n          -  acute episode of pain between the costal margins and gluteal fold, with or without\n             symptoms into one or both legs lasting less than 6 weeks;\n\n          -  written informed consent signed;\n\n          -  Caucasian ancestry\n\n        Exclusion Criteria:\n\n          -  evidence of clinically unstable disease;\n\n          -  severe psychiatric disorder (excluding mild depression) or mental impairment;\n\n          -  history (in the last 6 months) of persistent chronic low back pain or acute LBP\n             episodes\n\n          -  recent history (< 1 year) of spinal fracture;\n\n          -  pain in the back due to spinal tumor or infection;\n\n          -  pregnancy;"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Each clinical centre will identify patients with an episode of acute LBP, with or without\n        irradiation, referred from primary care physicians, orthopaedic specialists or directly\n        selected in the emergency room (accessing hospital for acute low back pain).\n\n        The enrolment will be competitive among the participating clinical centres."
            }
        }, 
        "enrollment": {
            "#text": "5000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02037763", 
            "org_study_id": "Pain-OMICS PRT"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Low back pain", 
            "GWAS", 
            "Glycomics", 
            "Activomics", 
            "Epigenetics"
        ], 
        "lastchanged_date": "January 15, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Winston-Salem", 
                        "country": "United States", 
                        "state": "North Carolina"
                    }, 
                    "name": "The Center for Clinical Research (CPI)"
                }, 
                "investigator": {
                    "last_name": "LEONARDO KAPURAL, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Perth", 
                        "country": "Australia"
                    }, 
                    "name": "Edith Cowan University (ECU)"
                }, 
                "investigator": {
                    "last_name": "WEI WANG, PROF", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Genk", 
                        "country": "Belgium"
                    }, 
                    "name": "Multidisciplinary Pain Centre, Hospital Oost-Limburg (ZOL)"
                }, 
                "investigator": {
                    "last_name": "JAN VAN ZUNDERT, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Zabok", 
                        "country": "Croatia"
                    }, 
                    "name": "\"St.Catharine\" Orthopedics, Surgery, Neurology and Physical Medicine and Rehabilitation Specialty Hospital (St-Cat)"
                }, 
                "investigator": {
                    "last_name": "DRAGAN PRIMORAC, PROF", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Parma", 
                        "country": "Italy"
                    }, 
                    "name": "Anesthesia and Pain Therapy Department, Università degli Studi di Parma (UNIPR)"
                }, 
                "investigator": {
                    "last_name": "GUIDO FANELLI, PROF", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "m.allegri@smatteo.pv.it", 
                    "last_name": "MASSIMO ALLEGRI, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Pavia", 
                        "country": "Italy", 
                        "zip": "27100"
                    }, 
                    "name": "Fondazione IRCCS Policlinico San Matteo (OSM)"
                }, 
                "investigator": [
                    {
                        "last_name": "MASSIMO ALLEGRI, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "CRISTINA E MINELLA, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "MANUELA DE GREGORI, PHD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom"
                    }, 
                    "name": "King's College London (KCL)"
                }, 
                "investigator": {
                    "last_name": "FRANCES WILLIAMS, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Australia", 
                "Belgium", 
                "Croatia", 
                "Italy", 
                "United Kingdom"
            ]
        }, 
        "number_of_groups": "1", 
        "official_title": "A Prospective Controlled Trial to Identify Biomarkers Involved in the Transition From Acute to Persistent Chronic Low Back Pain", 
        "overall_contact": {
            "email": "m.allegri@smatteo.pv.it", 
            "last_name": "MASSIMO ALLEGRI, MD"
        }, 
        "overall_official": {
            "affiliation": "Fondazione IRCCS Policlinico San Matteo - Pavia", 
            "last_name": "MASSIMO ALLEGRI, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Italy: Ethics Committee", 
                "Italy: Ministry of Health", 
                "Italy: The Italian Medicines Agency"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To investigate the associations between genetic factors and the development of persistent chronic LBP, in patients developing persistent chronic symptoms (defined as pain that persists 3 months or more), after an episode of acute LBP. The development of persistent chronic pain will be assessed at 3 months after the acute episode.\nExisting and newly generated GWAs will be analyzed and their possible correlation with the risk of pain becoming persistent chronic will be detected in a wide, international population of caucasian ancestry.", 
            "measure": "Genetic outcome", 
            "safety_issue": "No", 
            "time_frame": "54 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02037763"
        }, 
        "responsible_party": {
            "investigator_affiliation": "IRCCS Policlinico S. Matteo", 
            "investigator_full_name": "Massimo Allegri", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Recognize Glycomic and Activomic data associated with patients who develop CLBP compared to patients who do not develop CLBP after an episode of acute LBP. The sample size will better defined after the first interim analysis of first 400 patients.", 
                "measure": "Glycomic and Activomic outcome", 
                "safety_issue": "No", 
                "time_frame": "54 months"
            }, 
            {
                "description": "Investigators will identify CpG methylation patterns that may be associated with the development and maintenance of persistent chronic LBP pain after an episode of acute LBP in the first 200 patients who develop CLBP and first 200 patients who will not develop it.\nIn the same cohort of 400 patients, investigators will analyze microRNAs (miRNAs) to investigate their role in predicting risk of persistent chronic pain after acute episode, opioid tolerance and response to therapy after the beginning of opioid therapy.", 
                "measure": "Epigenetic outcome", 
                "safety_issue": "No", 
                "time_frame": "54 months"
            }, 
            {
                "description": "Investigators will detect rare variants with strong or modest effects on LBP symptoms and response to therapy using next generation sequencing of candidate genes in 200 incident cases with persistent chronic pain and 200 controls. In particular, investigators will analyze new genetic variants that may impact on intervertebral disc stability, new variants modifying inflammation, variants of pain signalling, new variants in genes encoding analgesic drug metabolism and other genes from literature search.", 
                "measure": "Next-generation sequencing outcome", 
                "safety_issue": "No", 
                "time_frame": "54 months"
            }, 
            {
                "description": "\"Omics\" data will be compared stratifying our population according to pain characteristics, pain intensity, response to treatment and duration of pain.", 
                "measure": "Stratification based on pain characteristics", 
                "safety_issue": "No", 
                "time_frame": "54 months"
            }, 
            {
                "description": "In a subgroup of patients, \"omics\" data will be compared stratifying our population according to pain pathophysiology: discogenic pain, spinal stenosis, facet joint pain, sacroiliac joint pain, low back pain with radicular pain (radicular pain not predominant) and widespread low back pain.", 
                "measure": "Stratification based on pain pathophysiology", 
                "safety_issue": "No", 
                "time_frame": "54 months"
            }, 
            {
                "description": "\"Omics\" data will be also compared stratifying our population according to the persistence of pain at 6 months despite receiving a treatment following current guidelines.", 
                "measure": "Stratification based on 6 months follow-up", 
                "safety_issue": "No", 
                "time_frame": "54 months"
            }
        ], 
        "source": "IRCCS Policlinico S. Matteo", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "GENOS DOO", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "IP RESEARCH CONSULTING SASU", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Helmholtz Center Munich - German Research Center for Environmental Health (HMGU)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "YURII AULCHENKO", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "King's College London", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "IRCCS Policlinico S. Matteo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}