{
    "clinical_study": {
        "@rank": "87391", 
        "arm_group": [
            {
                "arm_group_label": "Exenatide", 
                "arm_group_type": "Experimental", 
                "description": "Exenatide 10 micrograms injected subcutaneously twice daily for 6 months"
            }, 
            {
                "arm_group_label": "Glipizide", 
                "arm_group_type": "Experimental", 
                "description": "Glipizide 5 mg (tablet), one tablet twice daily orally for 6 months"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to examine the effect of exenatide on liver and heart\n      (myocardial) fat and inflammation."
        }, 
        "brief_title": "Effect of Exenatide on Liver and Heart Fat and Inflammation", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "condition": "Type 2 Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Inflammation"
            ]
        }, 
        "detailed_description": {
            "textblock": "Type 2 diabetics and insulin resistant individuals have an excess of fat in the liver which\n      is not attributable to alcohol or other known causes of liver disease, a condition defined\n      as nonalcoholic fatty liver disease (NAFLD). The fatty liver is insulin resistant.\n      Individuals with a fatty liver are more likely to have excess intra-abdominal fat as well as\n      a reduction in circulating plasma adiponectin levels. We have previously shown that type 2\n      diabetes and its associated Non Alcoholic Fatty Liver Disease (NAFLD) is characterized by\n      increased hepatic fat content, decreased circulating adiponectin levels, and hepatic and\n      peripheral (muscle) insulin resistance.  Weight loss in humans with Non Alcoholic Fatty\n      Liver Disease is associated with a decrease in hepatic fat content. Exenatide, an incretin\n      based anti-diabetes therapy,  enhances glucose-dependent insulin secretion and\n      glucose-dependent suppression of inappropriately high glucagon secretion, improves glycemic\n      control in patients with type 2 diabetes and is associated with weight loss. In rodent\n      studies, exenatide reduces hepatic and myocardial fat and reduces vascular inflammation\n      independent of changes in weight.  Exenatide has also been shown to increase plasma\n      adiponectin levels in humans and rodents.   Furthermore type 2 diabetics are characterized\n      by an increase in both hepatic and myocardial fat and left ventricular dysfunction,\n      particularly diastolic dysfunction.  However, the effect of exenatide therapy on liver and\n      myocardial fat content, as well as left ventricular function in patients with type 2\n      diabetes has not been previously studied."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients must be able to communicate meaningfully with the investigator and must be\n             legally competent to provide written informed consent.\n\n          2. Patients may be of either sex. Female patients must be non-lactating and must either\n             be at least two years post-menopausal, or be using adequate contraceptive\n             precautions.\n\n          3. Patients must range in age from 30 to 70 years, inclusive.\n\n          4. Patients must meet the American Diabetes Association (ADA) criteria (ADA 1997\n             Criteria: fasting plasma glucose greater than or equal to 126 mg/dl) for the\n             diagnosis of type 2 diabetes mellitus.\n\n          5. Patients must be on diet therapy and/or metformin treatment for type 2 diabetes\n             (stable dose)and have a fasting plasma glucose concentration between 126 and 260\n             mg/dl\n\n          6. Patients must have Hematocrit greater than 34 vol%.\n\n          7. Subjects whose body weight has been stable over the three months prior to study\n             enrollment will be included.\n\n        Exclusion Criteria:\n\n          1. Patients must not have type 1 diabetes.\n\n          2. Patients must not have a fasting plasma glucose greater than 260 mg/dl.\n\n          3. Patients must not have received a thiazolidinedione for at least 3 months prior to\n             randomization.\n\n          4. Patients must not be on insulin treatment or have received insulin for more than one\n             week within the previous year prior to entry. Patients should not be on\n             sulfonylureas, sitagliptin, or exenatide treatment.\n\n          5. Patients taking systemic glucocorticoids or other medications known to affect glucose\n             tolerance are excluded.\n\n          6. Patients taking medications that affect gastrointestinal motility will be excluded.\n\n          7. Patients with a history of Congestive Heart Failure, or clinically significant\n             cardiac, liver or kidney disease (creatinine greater than 1.5 mg/dl)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01951651", 
            "org_study_id": "H-26030"
        }, 
        "intervention": [
            {
                "arm_group_label": "Exenatide", 
                "description": "Type 2 diabetic subjects will be randomized to receive either Exenatide 10 micrograms twice  daily injected subcutaneously or glipizide 5 mg twice daily orally for 6 months. All subjects will receive baseline measurements of fasting plasma glucose, free fatty acids, plasma adipocytokines, plasma lipids, and glycosylated hemoglobin (HbA1c) as well as measurement of liver and myocardial fat content and left ventricular function with magnetic resonance imaging/spectroscopy. All subjects will also undergo measurements of monocyte inflammatory proteins at baseline. All subjects will undergo repeat measurements of fasting plasma glucose, Free Fatty Acids, adipocytokines, HbA1c, monocyte inflammation, as well as hepatic/myocardial fat content determination and left ventricular function at the end of the 6 months.", 
                "intervention_name": "Exenatide", 
                "intervention_type": "Drug", 
                "other_name": "Byetta"
            }, 
            {
                "arm_group_label": "Glipizide", 
                "description": "Type 2 diabetic subjects will be randomized to receive either Exenatide 10 micrograms twice daily injected subcutaneously or glipizide 5 mg twice daily orally for 6 months. All subjects will receive baseline measurements of fasting plasma glucose, free fatty acids, plasma adipocytokines, plasma lipids, and glycosylated hemoglobin (HbA1c) as well as measurement of liver and myocardial fat content and left ventricular function with magnetic resonance imaging/spectroscopy. All subjects will also undergo measurements of monocyte inflammatory proteins at baseline. All subjects will undergo repeat measurements of fasting plasma glucose, Free Fatty Acids, adipocytokines, HbA1c, monocyte inflammation, as well as hepatic/myocardial fat content determination and left ventricular function at the end of the 6 months.", 
                "intervention_name": "Glipizide", 
                "intervention_type": "Drug", 
                "other_name": "Glucotrol"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Exenatide", 
                "Glipizide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Diabetes", 
        "lastchanged_date": "September 24, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "Baylor College of Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Exenatide Treatment on Myocardial Fat Content, Left Ventricular Function, and Vascular Inflammation in Patients With Type 2 Diabetes Mellitus", 
        "overall_official": {
            "affiliation": "Baylor College of Medicine", 
            "last_name": "Mandeep Bajaj, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The percentage change in hepatic fat (%) and myocardial fat (%) from baseline as measured by magnetic resonance imaging and spectroscopy (MRS)in patients with type 2 diabetes.", 
            "measure": "Myocardial and Hepatic fat content (percentage)", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01951651"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Baylor College of Medicine", 
            "investigator_full_name": "Mandeep Bajaj", 
            "investigator_title": "Professor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The change in Left ventricular function measured as the percentage change in left ventricular ejection fraction (LVEF)(%) from baseline as measured by by magnetic resonance imaging.", 
                "measure": "left ventricular ejection fraction (LVEF)(%).", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "The percentage change in monocyte inflammatory proteins NFkappaB (%) from baseline.", 
                "measure": "monocyte inflammatory protein Nuclear Factor kappa-B (NFkappaB) (%)", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "Baylor College of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Baylor College of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}