{
    "clinical_study": {
        "@rank": "142928", 
        "acronym": "MRKH", 
        "arm_group": {
            "arm_group_label": "Patients with a Rokitansky Syndrome", 
            "arm_group_type": "Other", 
            "description": "Patients with a Rokitansky Syndrome"
        }, 
        "brief_summary": {
            "textblock": "The principal objective is to assess the general health status and the sexual health status\n      of women with Rokitansky syndrome having received a surgical or non surgical treatment.\n\n      The secondary purpose is to assess the anatomical aspect and the quality of sexual life. To\n      search a correlation between the anatomical result, the general and sexual quality of life.\n      To compare the different techniques of medical follow-up in terms of anatomic results,\n      general quality of life, sexual quality of life, complications and morbidities.\n\n      To evaluate social inclusion of these women with their family situation, social and\n      professional category and their job.\n\n      At the same time, we propose an evaluation with a psychologist to study the impact of the\n      announcement of the diagnosis. This impact study is conducted at a distance from diagnosis."
        }, 
        "brief_title": "Assessment of Quality of Global and Sexual Life and Impact of Surgical and Non Surgical Vaginal Aplasia in Patients With a Rokitansky Syndrome", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Rokitansky Syndrome", 
            "Surgical or Vaginal Dilatation of Vaginal Aplasia"
        ], 
        "condition_browse": {
            "mesh_term": "Dilatation, Pathologic"
        }, 
        "detailed_description": {
            "textblock": "The MRKH syndrome is a congenital disorder characterized by absence of uterus and at least\n      the two thirds of the vagina, a female phenotype and a normal karyotype XX.\n\n      These patients have normal ovaries and fallopian tubes. The external genitalia are normal.\n      This syndrome was described by Mayer (1829), Rokitansky ( 1838), Kuster ( 1910) and Hauser (\n      1961). About one in every 4500 female babies has this condition. This syndrome represents\n      85% of congenital vagina aplasia and is the second cause of primary amenorrhea after\n      disorders of sexual development. These women are unfertile.\n\n      The malformation can be isolated or associated with other malformations called MURCS\n      (Müllerian duct aplasia, renal aplasia, and cervicothoracic somite dysplasia), as kidney  (\n      30%), bone ( 10%) or cardiac malformations ( 1%).\n\n      The most common age for MRKH to be diagnosed is when the woman hasn't started her period (\n      85%).Some girls may find out at an earlier age when there is a severe malformation ,  during\n      a systematic gynaecological examination or during an pelvic ultrasound. When the women are\n      older, the syndrome can be diagnosed during  studies for infertility.\n\n      A pelvic ultrasound is usually the first test performed to assess presence of uterus. A\n      magnetic resonance imaging may be used to complete the investigations. These tests can also\n      confirm if there are two ovaries and two kidneys. Sometimes, a very small uterus can be\n      seen, it's a uterine horn.\n\n      The psychological management is essential to take care of the women affected.It seeks to\n      understand the impact of the diagnosis announcement and the various treatments offered. The\n      follow-up can be different for each girl and her parents during several appointments.\n\n      Therapeutic management can be proposed when the girl is ready because the therapeutic is\n      long and difficult. Two therapeutic approaches can be proposed: to create a vagina using\n      dilators or having a surgical procedure. In France, vaginal reconstruction with dilators is\n      the most used. This method consists in dilating the vagina progressively with different\n      sizes of dilators in order to obtain a vaginal opening of 8 cm around 6 months after\n      treatment initiation. This method is successful in about 75% of cases. Complications are\n      exceptional.\n\n      Surgery is an option for patients who are unsuccessful with dilatators or patients who\n      prefer surgery. A number of operations are appropriate for the correction of vaginal\n      agenesis. Vecchietti procedure and sigmoid vaginoplasty are the most commonly used\n      techniques in France.\n\n      In national and international publications, it is impossible to compare scientifically the\n      results of the different technique because of the small effective in each studies and\n      because of the the lack of standardized assessment. Studies report the functional result for\n      each technique but none compare the techniques used. No studies compared the result in terms\n      of anatomical and function results, complications and quality of life.\n\n      The demonstration of a positive correlation between the anatomic criteria and the functional\n      results would help to guide the surgical technique. The lack of correlation would suggest\n      that a perfect  anatomical reconstruction is not essential. If it is demonstrated, the\n      management should focus on other criteria like psychological management. Several factors\n      seem to influence the general and sexual quality of life of women affected by the Rokitansky\n      syndrome. Our objective is to evaluate the importance of these factors to improve the\n      treatment of these women."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient affected with Rokitansky syndrome\n\n          -  Patient over 18 years old\n\n          -  Patient care with dilatations or by surgery since 1995\n\n          -  Patient having started dilatations or having had surgery since at least one year\n\n          -  Patient who signed the consent\n\n          -  French  patient\n\n          -  Women with social welfare\n\n        Exclusion Criteria:\n\n          -  Patient with a serious chronic disease interfering with analysis to be performed in\n             this project.\n\n          -  Patient can't reading or writing\n\n          -  Patient with legal protection"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01911884", 
            "org_study_id": "P110124", 
            "secondary_id": "ID RCB : 2011-A01517-34"
        }, 
        "intervention": {
            "arm_group_label": "Patients with a Rokitansky Syndrome", 
            "description": "protocol designed to evaluate quality of life of surgical and non surgical vaginal aplasia", 
            "intervention_name": "evaluate quality of life of surgical and non surgical vaginal aplasia", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Rokitansky syndrome", 
            "surgical or vaginal dilatation of vaginal aplasia", 
            "quality of global and sexual life"
        ], 
        "lastchanged_date": "January 20, 2014", 
        "location": {
            "contact": {
                "email": "yves.aigrain@nck.aphp.fr", 
                "last_name": "Yves AIGRAIN, PUPH", 
                "phone": "00 33 1 44 38 19 99"
            }, 
            "contact_backup": {
                "email": "laurence.lecomte@cch.aphp.fr", 
                "last_name": "Laurence Lecomte, PhD", 
                "phone": "00 33 1 58 41 35 45"
            }, 
            "facility": {
                "address": {
                    "city": "Paris", 
                    "country": "France", 
                    "zip": "75015"
                }, 
                "name": "Service d'Endocrinologie et Gynécologie Pédiatriques Hôpital Necker Enfants Malades"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Assessment of Quality of Global and Sexual Life and Impact of Surgical and Non Surgical Vaginal Aplasia in Patients With a Rokitansky Syndrome", 
        "overall_contact": {
            "email": "yves.aigrain@nck.aphp.fr", 
            "last_name": "Yves AIGRAIN, PUPH", 
            "phone": "00 33 1 44 38 19 99"
        }, 
        "overall_contact_backup": {
            "email": "laurence.lecomte@cch.aphp.fr", 
            "last_name": "Laurence Lecomte, PhD", 
            "phone": "00 33 1 58 41 35 45"
        }, 
        "overall_official": {
            "affiliation": "Assistance Publique - Hôpitaux de Paris", 
            "last_name": "Michel POLAK, PUPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To fill a self-administered questionnaire: the World Health Organization Quality Of Life (general scale WHOQOL)", 
            "measure": "Assessment of quality of global life", 
            "safety_issue": "No", 
            "time_frame": "Day 0"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01911884"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To fill 2 self-administered questionnaires : Female Sexual Function Index and Female Sexual Dysfunction Scale-Revised (FSFI and FSDS)", 
                "measure": "Assessment of quality of sexual life", 
                "safety_issue": "No", 
                "time_frame": "Day 0"
            }, 
            {
                "description": "Gynaecological examination", 
                "measure": "Assessment of anatomic results", 
                "safety_issue": "No", 
                "time_frame": "Day 0"
            }, 
            {
                "description": "To fill a self-administered questionnaire (marital status, occupational group, education level, employment status)", 
                "measure": "Assessment of social integration", 
                "safety_issue": "No", 
                "time_frame": "Day 0"
            }
        ], 
        "source": "Assistance Publique - Hôpitaux de Paris", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assistance Publique - Hôpitaux de Paris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}