{
    "clinical_study": {
        "@rank": "35050", 
        "acronym": "ICAR", 
        "arm_group": [
            {
                "arm_group_label": "Asthma Group", 
                "description": "Subjects will undergo diagnostic tests, medical interview and questionnaires"
            }, 
            {
                "arm_group_label": "Rhinitis Group", 
                "description": "Subjects will undergo diagnostic tests, medical interview and questionnaires"
            }, 
            {
                "arm_group_label": "Asthma and Rhinitis Group", 
                "description": "Subjects will undergo diagnostic tests, medical interview and questionnaires"
            }, 
            {
                "arm_group_label": "Healthy Group", 
                "description": "Subjects will undergo diagnostic tests, medical interview and questionnaires"
            }
        ], 
        "biospec_descr": {
            "textblock": "Serum will be retained."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "An observational cross-sectional study will include 750 individuals of all ages, divided in\n      4 groups: 1) Patients with a self-reported diagnosis of asthma alone (n=150), 2) Patients\n      with a self-reported diagnosis of rhinitis alone (n=150), 3) Patients with a self-reported\n      diagnosis of asthma and rhinitis (n=150) and 4) Patients with no history of respiratory\n      symptoms or diseases (n=300)"
        }, 
        "brief_title": "Control and Burden of Asthma and Rhinitis", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Asthma", 
            "Rhinitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Rhinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "During 2010, we've conducted two cross-sectional, telephonic national surveys that assessed\n      the prevalence (Portuguese Asthma Prevalence Survey - PAPS) and the control (Portuguese\n      Asthma Control Survey - PACS) of asthma and rhinitis. Before these surveys there was no\n      country-wide data on prevalence or about the control of asthma in Portugal.We propose an\n      additional study that will apply a comprehensive set of diagnostic tests and clinical\n      assessment to a sub-sample of participants in the PACS study. The effect of asthma, rhinitis\n      and their control on personal and social burden will be studied comparing patients with\n      current asthma and/or rhinitis and individuals with no respiratory symptoms.Sample size\n      calculations were based on the comparison of quality of life measured by WHOQOL-BREF in\n      patients with different diagnosis. Data collection includes anthropometric measurements,\n      lung function & inflammation tests, allergy tests, a structured clinical interview and\n      standardized questionnaires. Research assistants performing the evaluations will be blinded\n      to the subject classification in PAPS and PACS and to the results of the questionnaires\n      administered, namely the GA2LEN survey instrument and CARAT. The data collection will be\n      organized with the local Public Health delegate and will take place as close as possible to\n      the participants' communities at a local health unit or in the surrounding area, in order to\n      minimize dropouts."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        All subjects that were included in PACS and that have expressed their willingness to\n        participate in a clinical assessment of asthma.\n\n        New participants that have medical diagnosis of asthma, rhinitis, or are healthy.\n\n        Exclusion Criteria:\n\n        Persons who don't understand spoken portuguese. Persons who have cognitive or physical\n        conditions thta could hamper their participation in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "90 Years", 
            "minimum_age": "3 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Community sample."
            }
        }, 
        "enrollment": {
            "#text": "750", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01771120", 
            "org_study_id": "PTDC/SAU-SAP/119192/2010"
        }, 
        "intervention": {
            "arm_group_label": [
                "Asthma Group", 
                "Rhinitis Group", 
                "Asthma and Rhinitis Group", 
                "Healthy Group"
            ], 
            "description": "All patients will perform these interventions.", 
            "intervention_name": "Diagnostic tests, medical interview and questionnaires", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Asthma", 
            "Rhinitis", 
            "Control", 
            "Burden"
        ], 
        "lastchanged_date": "May 27, 2014", 
        "location": {
            "contact": {
                "email": "jfonseca@med.up.pt", 
                "last_name": "João A Fonseca, PhD", 
                "phone": "00351914767661"
            }, 
            "contact_backup": {
                "email": "luisaraujo78@gmail.com", 
                "last_name": "Luís Araujo, MD", 
                "phone": "00351965416733"
            }, 
            "facility": {
                "address": {
                    "city": "Porto", 
                    "country": "Portugal", 
                    "zip": "4460-188"
                }, 
                "name": "Instituto CUF Porto"
            }, 
            "investigator": {
                "last_name": "Luis Araujo, MD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Portugal"
        }, 
        "number_of_groups": "4", 
        "official_title": "Control and Burden of Asthma and Rhinitis", 
        "overall_contact": {
            "email": "jfonseca@med.up.pt", 
            "last_name": "João A Fonseca, MD, PhD", 
            "phone": "00351914767661"
        }, 
        "overall_contact_backup": {
            "email": "luisaraujo78@gmail.com", 
            "last_name": "Luis Araujo, MD", 
            "phone": "00351965416733"
        }, 
        "overall_official": {
            "affiliation": "Faculdade de Medicina da Universidade do Porto", 
            "last_name": "João A Fonseca, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Portugal: Health Ethic Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To compare the classifications of: a) asthma and/or rhinitis and b) controlled diseases obtained by the survey instruments of PAPS and PACS with the classifications obtained using clinical evaluation and diagnostic tests;", 
                "measure": "To validate the survey instruments used PAPS and PACS, with clinical and objective tests", 
                "safety_issue": "No", 
                "time_frame": "15 months"
            }, 
            {
                "description": "To assess the effect of diagnosis and of its control on the disease burden (quality of life, use of healthcare resources and work/school absenteeism) in the following groups:\na. Diagnosis i.patients with asthma alone ii.patients with rhinitis alone iii.patients with asthma plus rhinitis iv.Individuals without respiratory symptoms b.Control i.Controlled ii.Not controlled", 
                "measure": "To compare the disease burden of the different groups of participants", 
                "safety_issue": "No", 
                "time_frame": "15 months"
            }
        ], 
        "reference": [
            {
                "PMID": "19638566", 
                "citation": "Gibson PG, Simpson JL. The overlap syndrome of asthma and COPD: what are its features and how important is it? Thorax. 2009 Aug;64(8):728-35. doi: 10.1136/thx.2008.108027. Review."
            }, 
            {
                "PMID": "18331513", 
                "citation": "Bousquet J, Khaltaev N, Cruz AA, Denburg J, Fokkens WJ, Togias A, Zuberbier T, Baena-Cagnani CE, Canonica GW, van Weel C, Agache I, Aït-Khaled N, Bachert C, Blaiss MS, Bonini S, Boulet LP, Bousquet PJ, Camargos P, Carlsen KH, Chen Y, Custovic A, Dahl R, Demoly P, Douagui H, Durham SR, van Wijk RG, Kalayci O, Kaliner MA, Kim YY, Kowalski ML, Kuna P, Le LT, Lemiere C, Li J, Lockey RF, Mavale-Manuel S, Meltzer EO, Mohammad Y, Mullol J, Naclerio R, O'Hehir RE, Ohta K, Ouedraogo S, Palkonen S, Papadopoulos N, Passalacqua G, Pawankar R, Popov TA, Rabe KF, Rosado-Pinto J, Scadding GK, Simons FE, Toskala E, Valovirta E, van Cauwenberge P, Wang DY, Wickman M, Yawn BP, Yorgancioglu A, Yusuf OM, Zar H, Annesi-Maesano I, Bateman ED, Ben Kheder A, Boakye DA, Bouchard J, Burney P, Busse WW, Chan-Yeung M, Chavannes NH, Chuchalin A, Dolen WK, Emuzyte R, Grouse L, Humbert M, Jackson C, Johnston SL, Keith PK, Kemp JP, Klossek JM, Larenas-Linnemann D, Lipworth B, Malo JL, Marshall GD, Naspitz C, Nekam K, Niggemann B, Nizankowska-Mogilnicka E, Okamoto Y, Orru MP, Potter P, Price D, Stoloff SW, Vandenplas O, Viegi G, Williams D; World Health Organization; GA(2)LEN; AllerGen. Allergic Rhinitis and its Impact on Asthma (ARIA) 2008 update (in collaboration with the World Health Organization, GA(2)LEN and AllerGen). Allergy. 2008 Apr;63 Suppl 86:8-160. Review. No abstract available."
            }, 
            {
                "PMID": "17983880", 
                "citation": "National Asthma Education and Prevention Program. Expert Panel Report 3 (EPR-3): Guidelines for the Diagnosis and Management of Asthma-Summary Report 2007. J Allergy Clin Immunol. 2007 Nov;120(5 Suppl):S94-138. Erratum in: J Allergy Clin Immunol. 2008 Jun;121(6):1330."
            }, 
            {
                "PMID": "18166595", 
                "citation": "Bateman ED, Hurd SS, Barnes PJ, Bousquet J, Drazen JM, FitzGerald M, Gibson P, Ohta K, O'Byrne P, Pedersen SE, Pizzichini E, Sullivan SD, Wenzel SE, Zar HJ. Global strategy for asthma management and prevention: GINA executive summary. Eur Respir J. 2008 Jan;31(1):143-78."
            }, 
            {
                "PMID": "17959642", 
                "citation": "Chapman KR, Boulet LP, Rea RM, Franssen E. Suboptimal asthma control: prevalence, detection and consequences in general practice. Eur Respir J. 2008 Feb;31(2):320-5. Epub 2007 Oct 24."
            }, 
            {
                "PMID": "12522488", 
                "citation": "Boulet LP, Phillips R, O'Byrne P, Becker A. Evaluation of asthma control by physicians and patients: comparison with current guidelines. Can Respir J. 2002 Nov-Dec;9(6):417-23."
            }, 
            {
                "PMID": "16701667", 
                "citation": "Juniper EF, Chauhan A, Neville E, Chatterjee A, Svensson K, Mörk AC, Ståhl E. Clinicians tend to overestimate improvements in asthma control: an unexpected observation. Prim Care Respir J. 2004 Dec;13(4):181-4."
            }, 
            {
                "PMID": "18978149", 
                "citation": "Lopes C, Fonseca J, Delgado L, Moreira A, Barros R, Moreira P, Castelo-Branco Mda G. Assessing asthma control: questionnaires and exhaled nitric oxide provide complementary information. Eur Respir J. 2008 Nov;32(5):1419-20. doi: 10.1183/09031936.00093008."
            }, 
            {
                "PMID": "19562233", 
                "citation": "Clatworthy J, Price D, Ryan D, Haughney J, Horne R. The value of self-report assessment of adherence, rhinitis and smoking in relation to asthma control. Prim Care Respir J. 2009 Dec;18(4):300-5. doi: 10.4104/pcrj.2009.00037."
            }, 
            {
                "PMID": "20816182", 
                "citation": "Brozek JL, Bousquet J, Baena-Cagnani CE, Bonini S, Canonica GW, Casale TB, van Wijk RG, Ohta K, Zuberbier T, Schünemann HJ; Global Allergy and Asthma European Network; Grading of Recommendations Assessment, Development and Evaluation Working Group. Allergic Rhinitis and its Impact on Asthma (ARIA) guidelines: 2010 revision. J Allergy Clin Immunol. 2010 Sep;126(3):466-76."
            }, 
            {
                "PMID": "19534774", 
                "citation": "Nogueira-Silva L, Martins SV, Cruz-Correia R, Azevedo LF, Morais-Almeida M, Bugalho-Almeida A, Vaz M, Costa-Pereira A, Fonseca JA. Control of allergic rhinitis and asthma test--a formal approach to the development of a measuring tool. Respir Res. 2009 Jun 17;10:52. doi: 10.1186/1465-9921-10-52. Review."
            }, 
            {
                "PMID": "20121755", 
                "citation": "Fonseca JA, Nogueira-Silva L, Morais-Almeida M, Azevedo L, Sa-Sousa A, Branco-Ferreira M, Fernandes L, Bousquet J. Validation of a questionnaire (CARAT10) to assess rhinitis and asthma in patients with asthma. Allergy. 2010 Aug;65(8):1042-8. doi: 10.1111/j.1398-9995.2009.02310.x. Epub 2010 Feb 1. PubMed PMID: 20121755."
            }, 
            {
                "PMID": "15085902", 
                "citation": "Skevington SM, Lotfy M, O'Connell KA; WHOQOL Group. The World Health Organization's WHOQOL-BREF quality of life assessment: psychometric properties and results of the international field trial. A report from the WHOQOL group. Qual Life Res. 2004 Mar;13(2):299-310."
            }, 
            {
                "PMID": "10981212", 
                "citation": "O'Carroll RE, Smith K, Couston M, Cossar JA, Hayes PC. A comparison of the WHOQOL-100 and the WHOQOL-BREF in detecting change in quality of life following liver transplantation. Qual Life Res. 2000 Feb;9(1):121-4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01771120"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Universidade do Porto", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Fundação para a Ciência e a Tecnologia", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Fundação Calouste Gulbenkian", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Sociedade Portuguesa de Alergologia e Imunologia Clínica", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Associação Portuguesa de Asmáticos e Alérgicos", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Universidade do Porto", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "November 2012"
    }
}