{
    "clinical_study": {
        "@rank": "137969", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (continuous MEK inhibitor MEK162, FOLFOX)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive MEK inhibitor MEK162 PO BID on days 1-14, and leucovorin calcium IV over 2 hours, oxaliplatin IV over 2 hours, and fluorouracil IV continuously over 46 hours on days 1 and 2. Courses repeat every 14 days in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm II (intermittent MEK inhibitor MEK162, FOLFOX)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive MEK inhibitor MEK162 PO BID on days 1-5, and leucovorin calcium IV over 2 hours, oxaliplatin IV over 2 hours, and fluorouracil IV continuously over 46 hours on days 6 and 7. Courses repeat every 14 days in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of MEK inhibitor MEK162 when given\n      together with leucovorin calcium, fluorouracil, and oxaliplatin in treating patients with\n      advanced metastatic colorectal cancer. MEK inhibitor MEK162 may stop the growth of tumor\n      cells by blocking some of the enzymes needed for cell growth. Drugs used in chemotherapy,\n      such as leucovorin calcium, fluorouracil, and oxaliplatin, work in different ways to stop\n      the growth of tumor cells, either by killing the cells or by stopping them from dividing.\n      Giving MEK inhibitor MEK162 with leucovorin calcium, fluorouracil, and oxaliplatin may kill\n      more tumor cells."
        }, 
        "brief_title": "MEK Inhibitor MEK162 in Combination With Leucovorin Calcium, Fluorouracil, and Oxaliplatin in Treating Patients With Advanced Metastatic Colorectal Cancer", 
        "condition": [
            "Recurrent Colon Cancer", 
            "Recurrent Rectal Cancer", 
            "Stage IVA Colon Cancer", 
            "Stage IVA Rectal Cancer", 
            "Stage IVB Colon Cancer", 
            "Stage IVB Rectal Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Colonic Neoplasms", 
                "Rectal Neoplasms", 
                "Colorectal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Determine the maximum tolerated dose (MTD) for the combination of MEK162 (MEK inhibitor\n      MEK162) plus leucovorin calcium, fluorouracil, oxaliplatin (FOLFOX) in patients with\n      metastatic colorectal cancer.\n\n      SECONDARY OBJECTIVES:\n\n      I. Describe the safety of the combination of MEK162 across all investigated dose levels.\n\n      II. Describe the pharmacokinetics of MEK162 and FOLFOX in 6 patients in the expanded MTD\n      cohort.\n\n      III. Describe any clinical activity to the combination using Response Evaluation Criteria in\n      Solid Tumors (RECIST) 1.1 criteria.\n\n      IV. Determine the recommended Phase II dose (RP2D) which may be less than the MTD for both\n      intermittent and continuous dosing of MEK162.\n\n      OUTLINE: This is a dose-escalation study of MEK inhibitor MEK162. Patients are assigned to 1\n      of 2 treatment arms.\n\n      ARM I: Patients receive MEK inhibitor MEK162 orally (PO) twice daily (BID) on days 1-14, and\n      leucovorin calcium intravenously (IV) over 2 hours, oxaliplatin IV over 2 hours, and\n      fluorouracil IV continuously over 46 hours on days 1 and 2. Courses repeat every 14 days in\n      the absence of disease progression or unacceptable toxicity.\n\n      ARM II: Patients receive MEK inhibitor MEK162 PO BID on days 1-5, and leucovorin calcium IV\n      over 2 hours, oxaliplatin IV over 2 hours, and fluorouracil IV continuously over 46 hours on\n      days 6 and 7. Courses repeat every 14 days in the absence of disease progression or\n      unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 30 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with pathologically confirmed colon or rectal cancer who have received and\n             progressed or failed following a fluoropyrimidine, irinotecan, and oxaliplatin based\n             chemotherapy regimens will be eligible for this study; patients who have a known\n             Kirsten rat sarcoma viral oncogene homolog (KRAS)/v-raf murine sarcoma viral oncogene\n             homolog B (BRAF) wild type tumor should have progressed or failed following cetuximab\n             or panitumumab based chemotherapy; prior bevacizumab or regorafenib exposure is not\n             mandated on this study as some patients are deemed poor candidates for\n             anti-angiogenesis therapy and never receive these agents\n\n          -  Patients should have measurable disease defined as a minimum of one tumor measuring >\n             10 mm on computed tomography (CT) scans\n\n          -  Signed written informed consent\n\n          -  Absolute neutrophil count (ANC) >= 1.5 x 10^9/L\n\n          -  Hemoglobin (Hgb) >= 9 g/dL without transfusions\n\n          -  Platelets (PLT) >= 100 x 10^9/L without transfusions\n\n          -  Aspartate aminotransferase (AST) and/or alanine aminotransferase (ALT) =< 2.5 × upper\n             limit of normal (ULN); patient with liver metastases =< 5 ×ULN\n\n          -  Total bilirubin =< ULN\n\n          -  Creatinine =< 1.5 mg/dL\n\n          -  Left ventricular ejection fraction (LVEF) >= 50% as determined by a multigated\n             acquisition (MUGA) scan or echocardiogram\n\n          -  Corrected QT (QTc) interval =< 480 ms\n\n          -  Able to take oral medications\n\n          -  Patient is deemed by the investigator to have the initiative and means to be\n             compliant with the protocol (treatment and follow-up)\n\n          -  Negative serum beta-human chorionic gonadotropin (HCG) test (female patient of\n             childbearing potential only) performed locally within 72 hrs prior to first dose\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 1\n\n        Exclusion Criteria:\n\n          -  History or current evidence of retinal vein occlusion (RVO) or current risk factors\n             for RVO (e.g. uncontrolled glaucoma or ocular hypertension, history of hyperviscosity\n             or hypercoagulability syndromes)\n\n          -  Patients who have had chemotherapy, biologic, targeted, or radiotherapy within 4\n             weeks prior to entering the study or those who have not recovered from grade 2 and\n             above adverse events due to agents administered more than 4 weeks earlier (with the\n             exception of alopecia or neuropathy)\n\n          -  History of retinal degenerative disease\n\n          -  History of Gilbert's syndrome\n\n          -  Previous or concurrent malignancy with the following exceptions:\n\n               -  Adequately treated skin basal cell or squamous cell carcinoma (adequate wound\n                  healing is required prior to study entry)\n\n               -  In situ carcinoma of the cervix, treated curatively and without evidence of\n                  recurrence\n\n               -  A primary malignancy which has been completely resected and in complete\n                  remission for >= 1 years\n\n          -  Prior therapy with a MEK- inhibitor\n\n          -  History of acute coronary syndromes (including myocardial infarction, unstable\n             angina, coronary artery bypass grafting [CABG], coronary angioplasty, or stenting) <\n             6 months prior to screening\n\n          -  Impaired cardiovascular function or clinically significant cardiovascular diseases,\n             including any of the following: symptomatic chronic heart failure; evidence of\n             clinically significant cardiac arrhythmias and/or conduction abnormalities < 6 months\n             prior to screening except atrial fibrillation and paroxysmal supraventricular\n             tachycardia\n\n          -  Uncontrolled arterial hypertension despite appropriate medical therapy (defined as\n             systolic blood pressure > 160 or diastolic blood pressure > 100)\n\n          -  Known positive serology for human immunodeficiency virus (HIV), active hepatitis B,\n             and/or active hepatitis C infection\n\n          -  Patients who have neuromuscular disorders that are associated with elevated creatine\n             kinase (CK) (e.g., inflammatory myopathies, muscular dystrophy, amyotrophic lateral\n             sclerosis, spinal muscular atrophy)\n\n          -  Patients who are planning on embarking on a new strenuous exercise regimen after\n             first dose of study treatment; NB: muscular activities, such as strenuous exercise,\n             that can result in significant increases in plasma CK levels should be avoided while\n             on MEK162 treatment\n\n          -  Impairment of gastrointestinal function or gastrointestinal disease (e.g., active\n             ulcerative disease, uncontrolled nausea, vomiting, diarrhea, malabsorption syndrome,\n             small bowel resection)\n\n          -  Any other condition that would, in the investigator's judgment, contraindicate the\n             patient's participation in the clinical study due to safety concerns or compliance\n             with clinical study procedures, e.g., infection/inflammation, intestinal obstruction,\n             unable to swallow medication, social/ psychological issues, etc.\n\n          -  Patients who have undergone major surgery =< 3 weeks prior to starting study drug or\n             who have not recovered from side effects of such procedure\n\n          -  Pregnant or nursing (lactating) women confirmed by a positive hCG laboratory test\n\n          -  Women of child-bearing potential unless they are using highly effective methods of\n             contraception throughout the study and for 60 days after study drug discontinuation\n\n          -  Sexually active males unless they use a condom during intercourse while taking the\n             drug and for 60 days after stopping treatment and should not father a child in this\n             period; a condom is required to be used also by vasectomized men\n\n          -  Medical, psychiatric, cognitive or other conditions that may compromise the patient's\n             ability to understand the patient information, give informed consent, comply with the\n             study protocol or complete the study\n\n          -  Current grade 3 or higher neuropathy\n\n          -  Use of other investigational drugs\n\n          -  Known hypersensitivity to any components of the study drugs\n\n          -  Prior intolerance to fluorouracil (5-FU)  or oxaliplatin, excluding severe neuropathy\n             that reversed to grade 2 or less"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "34", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02041481", 
            "org_study_id": "13355", 
            "secondary_id": [
                "NCI-2014-00051", 
                "CMEK162AUS09T", 
                "13355", 
                "P30CA033572"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm I (continuous MEK inhibitor MEK162, FOLFOX)", 
                    "Arm II (intermittent MEK inhibitor MEK162, FOLFOX)"
                ], 
                "description": "Given PO", 
                "intervention_name": "MEK inhibitor MEK162", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ARRY-162", 
                    "ARRY-438162"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (continuous MEK inhibitor MEK162, FOLFOX)", 
                    "Arm II (intermittent MEK inhibitor MEK162, FOLFOX)"
                ], 
                "description": "Given IV", 
                "intervention_name": "leucovorin calcium", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CF", 
                    "CFR", 
                    "LV"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (continuous MEK inhibitor MEK162, FOLFOX)", 
                    "Arm II (intermittent MEK inhibitor MEK162, FOLFOX)"
                ], 
                "description": "Given IV", 
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug", 
                "other_name": [
                    "5-fluorouracil", 
                    "5-Fluracil", 
                    "5-FU"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (continuous MEK inhibitor MEK162, FOLFOX)", 
                    "Arm II (intermittent MEK inhibitor MEK162, FOLFOX)"
                ], 
                "description": "Given IV", 
                "intervention_name": "oxaliplatin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "1-OHP", 
                    "Dacotin", 
                    "Dacplat", 
                    "Eloxatin", 
                    "L-OHP"
                ]
            }, 
            {
                "arm_group_label": "Arm I (continuous MEK inhibitor MEK162, FOLFOX)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Calcium, Dietary", 
                "Fluorouracil", 
                "Oxaliplatin", 
                "Leucovorin", 
                "Levoleucovorin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 17, 2014", 
        "location": {
            "contact": {
                "email": "mfakih@coh.org", 
                "last_name": "Marwan G. Fakih", 
                "phone": "800-826-4673"
            }, 
            "facility": {
                "address": {
                    "city": "Duarte", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "91010"
                }, 
                "name": "City of Hope Medical Center"
            }, 
            "investigator": {
                "last_name": "Marwan G. Fakih", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase I Clinical Trial of MEK162 in Combination With FOLFOX in Patients With Advanced Metastatic Colorectal Cancer Who Failed Prior Standard Therapy", 
        "overall_official": {
            "affiliation": "City of Hope Medical Center", 
            "last_name": "Marwan Fakih", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The MTD for each schedule will be defined as the highest level safely tested or the level below the level at which 2 or more patients (in a cohort of up to 6 patients) develop a dose-limiting toxicity (DLT).", 
                "measure": "MTD of MEK inhibitory MEK162 on a continuous and an intermittent schedule in combination with FOLFOX assessed by National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) version 4.03", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 4 weeks"
            }, 
            {
                "description": "The toxicities observed at each dose level will be summarized in terms of type (organ affected or laboratory determination such as absolute neutrophil count), severity (by NCI CTCAE 4.03 and nadir or maximum values for the laboratory measures), time of onset (i.e. cycle number), duration, and reversibility or outcome. Tables will be created to summarize these toxicities, cycles delivered and total dose delivered, and side effects by dose and by cycle. Tabular and graphical summaries will be used to explore the relationship of type and grade of toxicity to dose, cycle, and pharmacokinetics.", 
                "measure": "DLT defined as an adverse event or abnormal laboratory value assessed as at least possibly related to the combination of MEK inhibitor MEK162 and FOLFOX graded according to NCI CTCAE v4.03", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 4 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02041481"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "Time from start of treatment to time of progression or death, assessed up to 2 years"
            }, 
            {
                "measure": "Time to failure", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "measure": "Survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }
        ], 
        "source": "City of Hope Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "City of Hope Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}