{
    "clinical_study": {
        "@rank": "115903", 
        "acronym": "VALSE", 
        "arm_group": [
            {
                "arm_group_label": "Intravenous sodium valproate", 
                "arm_group_type": "Experimental", 
                "description": "Intravenous sodium valproate:\n30 mg/kg during 15 min then 1 mg/kg/h during 12 h"
            }, 
            {
                "arm_group_label": "Intravenous Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Intravenous Placebo:\nNaCl 0,9 % during 15 min at first then during 12 h."
            }
        ], 
        "brief_summary": {
            "textblock": "Study Hypothesis Generalized Convulsive Status Epilepticus (GCSE) is a medical emergency\n      associated with an  increased morbidity and a prolonged length of hospital stay. Only 50% of\n      patients are discharged from the hospital within the first month after GCSE. Recent\n      Guidelines from Experts highlight the necessity to improve the efficiency of the first line\n      anti-epileptic (AE) therapy.\n\n      Intravenous Sodium Valproate (SV) might be an adjuvant AE drug to the recommended first line\n      AEs. Intravenous SV is available, well tolerated and easily injectible but also has\n      pharmacologic properties for reducing the risk of seizures relapses and for being\n      neuroprotective. However, efficacy of intravenous as an adjuvant therapy in GCSE has never\n      been properly assessed.\n\n      Primary Purpose The primary purpose is to assess if the association of intravenous Sodium\n      Valproate with the recommended treatment for Generalized Convulsive Status Epilepticus\n      increases to 20 % the number of living patients, discharged from the hospital at day 15."
        }, 
        "brief_title": "Efficacy Study of Intravenous Sodium Valproate in Addition to First Line Anti Epileptic Treatment of Generalized Convulsive Status Epilepticus.", 
        "completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Generalized Convulsive Status Epilepticus", 
            "Intensive Care Unit"
        ], 
        "condition_browse": {
            "mesh_term": "Status Epilepticus"
        }, 
        "detailed_description": {
            "textblock": "Patient admitted Intensive Care Unit (ICU) for a Generalized Convulsive Status Epilepticus\n      (GCSE) will be randomized if they fulfil the inclusion criteria and after the written\n      informed consent is obtained from the patient's next of kin. In clack of closed relatives,\n      patients could be included according to the French Health Code for Case of medical\n      emergency. In this situation, patient's  consent should be then obtained as soon as possible\n      According to randomization arm, patients will be treated either by intravenous sodium\n      valproate (30 mg/kg during 15 min then 1 mg/kg/h during 12 h) or intravenous placebo. All\n      included patients will benefit from first-line anti epileptic drugs and symptomatic medical\n      care, in agreement with the Experts recommendation (RFE 2009).\n\n      From day-1 to day-15, level consciousness(Glasgow Coma Scale, Richmond Agitation Sedation\n      Scale), delirium (Confusion Assessment Method For Intensive Care Unit), reoccurrence of\n      seizure, vital signs, organ dysfunction (Simplified Acute Physiology Score II, Sequential\n      Organ Failure) will be daily assessed.\n\n      At day 2, the preventive oral anti-epileptic drug will be prescribed  by a neurologist,\n      blinded from randomization.\n\n      At Day 15 and Day 30, neurological status, cognitive functions (Mini Mental State\n      Examination, Frontal Assessment Battery, Glasgow Outcome Scale), and quality of life (SF36)\n      will be assessed by a neurologist, also not aware of the randomization.\n\n      The number of patients alive and discharged from Hospital day 15 15th day will assessed.\n\n      300 patients with GCSE will be randomized, 150 in each arm, in 16 ICUs and over a period of\n      3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient older than 18.\n\n          -  Admitted in a participating ICU for generalized convulsive status epilepticus (GCSE)\n             i.e. with persistent or repeated generalized seizures without regaining consciousness\n             over a period of five minutes. Generalized convulsive status epilepticus can be\n             controlled or not at time of inclusion.\n\n          -  Anti convulsant therapy less than 3 hours.\n\n          -  Written informed consent collected from close relation or a family member of the\n             patient. Otherwise, inclusion according to French Health Code in case of medical\n             emergency. In this case, the written informed consent of patient has to be collected\n             as soon as possible then.\n\n        Exclusion Criteria:\n\n          -  Other type of status epilepticus (including atypical form) occured before the onset\n             of anti epileptic treatment (However, generalized convulsive status epilepticus\n             preceded by focal or non convulsive seizures can be included)\n\n          -  The length of stay in hospital expected before the occurrence of GCSE  > 15 days\n\n          -  Expected Length of stay in ICU  <12h\n\n          -  Hypoxic-ischemic encephalopathy\n\n          -  Pregnant women, eclampsia\n\n          -  Previous to inclusion, long-term treatment with sodium valproate, divalproate or\n             valpromide\n\n          -  Pre-existing chronic or acute hepatitis\n\n          -  Liver disease (Transaminase > 3 times standards, Prothrombin rate < 70 % with Factor\n             V rate < 70 %)\n\n          -  Family history of acute hepatitis, especially drug-related hepatitis\n\n          -  Other sodium valproate Contraindications : Hypersensitivity to sodium valproate or\n             derivatives, hepatic porphyria, mefloquine or hypericum taking\n\n          -  life expectancy expected ≤ 3 months,\n\n          -  Patients already already included in another clinical trial on GCSE.\n\n          -  Non affiliation to a social health care"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01791868", 
            "org_study_id": "P100148", 
            "secondary_id": "2011-006340-75"
        }, 
        "intervention": [
            {
                "arm_group_label": "Intravenous sodium valproate", 
                "description": "According to randomization arm, patients will be treated either by intravenous sodium valproate (30 mg/kg during 15 min then 1 mg/kg/h during 12 h) or intravenous placebo. All included patients will benefit from first-line anti epileptic drugs and symptomatic medical care, in agreement with the French Experts Recommendation 2009(RFE 2009).", 
                "intervention_name": "Intravenous Sodium Valproate", 
                "intervention_type": "Drug", 
                "other_name": "DEPAKINE®"
            }, 
            {
                "arm_group_label": "Intravenous Placebo", 
                "description": "According to randomization arm, patients will be treated either by intravenous sodium valproate (30 mg/kg during 15 min then 1 mg/kg/h during 12 h) or intravenous placebo. All included patients will benefit from first-line anti epileptic drugs and symptomatic medical care, in agreement with the French Experts Recommendation 2009(RFE 2009).", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "NaCl 0.9%"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anticonvulsants", 
                "Valproic Acid"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Generalized convulsive status epilepticus", 
            "Sodium valproate", 
            "Refractory status epilepticus", 
            "Mortality", 
            "Epilepsy", 
            "Intensive Care Unit", 
            "Neurological sequela", 
            "Quality of life", 
            "Adult"
        ], 
        "lastchanged_date": "January 20, 2014", 
        "number_of_arms": "2", 
        "official_title": "Randomized and Multicenter Study Assessing the Efficacy of Intravenous Sodium Valproate in Addition to First Line Anti Epileptic Treatment of Generalized Convulsive Status Epilepticus.", 
        "overall_contact": {
            "email": "outin@chi-poissy-st-germain.fr", 
            "last_name": "Hervé OUTIN, MD", 
            "phone": "+33 (1) 39 27 52 65"
        }, 
        "overall_contact_backup": {
            "email": "bernard.clair@rpc.aphp.fr", 
            "last_name": "Bernard CLAIR, MD", 
            "phone": "+33 (1) 47 10 77 82"
        }, 
        "overall_official": {
            "affiliation": "Service de Réanimation  Médico Chirurgicale, Hôpital Poissy Saint-Germain en Laye", 
            "last_name": "Hervé OUTIN, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Increasing by 20 % the number of patients admitted in ICU for a GCSE who will be discharged alive from the hospital at Day 15.", 
            "measure": "Number of patients in ICU for a GCSE discharged alive from the hospital at Day 15.", 
            "safety_issue": "Yes", 
            "time_frame": "15 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01791868"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine if  intravenous SV as an adjuvant anti-epileptic drug, and irrespectively of the cause of GCSE, decreases as\tfrequency of refractory status epilepticus at 3 months without increase in rate of side effects.", 
                "measure": "Frequency of refractory status epilepticus", 
                "safety_issue": "Yes", 
                "time_frame": "3 months"
            }, 
            {
                "description": "To determine if  intravenous SV as an adjuvant anti-epileptic drug, and irrespectively of the cause of GCSE, decreases as morbidity related to ICU stay at 3 months without increase in rate of side effects.", 
                "measure": "Morbidity related to ICU stay", 
                "safety_issue": "Yes", 
                "time_frame": "3 months"
            }, 
            {
                "description": "To determine if  intravenous SV as an adjuvant anti-epileptic drug, and irrespectively of the cause of GCSE, decreases as cognitive dysfunction at 3 months without increase in rate of side effects.", 
                "measure": "Cognitive dysfunction", 
                "safety_issue": "Yes", 
                "time_frame": "3 months"
            }
        ], 
        "source": "Assistance Publique - Hôpitaux de Paris", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assistance Publique - Hôpitaux de Paris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}