{
    "clinical_study": {
        "@rank": "40184", 
        "acronym": "DOLF-Indo", 
        "arm_group": [
            {
                "arm_group_label": "Annual MDA treated Group", 
                "description": "This group will receive annual MDA (Albendazole 400 mg plus diethylcarbamazine 6 mg/kg) which will be administered by the Indonesian Ministry of Health as part of their national filariasis elimination program."
            }, 
            {
                "arm_group_label": "Semiannual MDA treated group", 
                "description": "This group will receive semiannual MDA (Albendazole 400 mg plus diethylcarbamazine 6 mg/kg) which will also be administered by the Indonesian Ministry of Health."
            }
        ], 
        "biospec_descr": {
            "textblock": "Study procedures include collection of finger prick blood that will be tested for\n      microfilaremia and for serology testing (antigenemia and antibody testing). We will also\n      collect stool samples to detect STH infections.\n\n      All assays will be performed in Indonesia (filarial serology tests, MF smears, stool\n      examinations)."
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "Approximately 3,500 people will participate per year. The study population will include\n      females and males over 5 years of age who live in filariasis endemic areas. The study will\n      be performed in Indonesia in B. timori and W. bancrofti endemic areas over a period of 4\n      years. Participants will be studied only once in cross-sectional surveys. Some subjects may\n      be included in more than one annual population survey, but this is not a longitudinal study.\n      Purpose of the study is to evaluate different mass drug administration (MDA) regimens for\n      lymphatic filariasis and also to study the impact of MDA on soil transmitted helminth\n      infections (STH).  MDA will administered by others (e.g., Ministry of Health). Results of\n      this study may enhance efforts to control and eliminate these important neglected tropical\n      diseases.\n\n      The investigators will test the hypothesis that accelerated mass drug administration will be\n      superior to annual MDA for elimination of lymphatic filariasis and for control of soil\n      transmitted helminth infections (STH):\n\n        1. Compare the relative impact and cost effectiveness of annual vs. twice yearly mass drug\n           administration (MDA) for elimination of lymphatic filariasis (LF).\n\n        2. Study the impact of annual vs. semiannual MDA on soil transmitted helminth (STH)\n           infection in these populations."
        }, 
        "brief_title": "Optimization of Mass Drug Administration With Existing Drug Regimens for Lymphatic Filariasis and Onchocerciasis", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Lymphatic Filariasis", 
            "Soil Transmitted Helminth Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Elephantiasis, Filarial", 
                "Elephantiasis", 
                "Filariasis", 
                "Helminthiasis", 
                "Onchocerciasis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Lymphatic filariasis (LF) is a deforming and disabling infectious disease that causes\n      elephantiasis and genital deformity (especially hydroceles). The infection affects some 120\n      million people in 81 countries in tropical and subtropical regions with well over 1 billion\n      people at risk of acquiring the disease. LF is caused by Wuchereria bancrofti and Brugia\n      spp. (B. malayi and B.timori), nematode parasites that are transmitted by mosquitoes. This\n      study is based on the assumption that currently used mass drug administration (MDA) regimens\n      and schedules are not optimal for achieving elimination of LF. These regimens (either annual\n      Albendazole (Alb) 400 mg plus diethylcarbamazine (DEC) 6 mg/kg or Alb 400 mg plus ivermectin\n      (Iver) 200 µg/kg for LF) were developed more than 10 years ago.\n\n      Drugs used for LF MDA are also active against soil transmitted helminth infections (STH,\n      e.g., Ascaris, Hookworm, and Trichuris). De-worming campaigns using anthelminthics usually\n      target special groups of the population, such as schoolchildren, and have limited impact on\n      the transmission. Treatment of the total population and semiannual treatments may reduce\n      re-infection considerably and will most likely lead to reduced infection densities and\n      infection prevalences. Suppression of STH is an important ancillary benefit of MDA programs\n      for filarial infections.\n\n      Purpose: The study aims to compare the effectiveness once yearly (1X) versus twice yearly\n      (2X) mass drug administration (MDA) for the elimination of lymphatic filariasis and for\n      control of soil-transmitted helminths (intestinal parasites) in large populations. Mass drug\n      administration will be provided by the Indonesia Ministry of Health. This project will\n      assess the impact of the public health program.\n\n      Procedures: Study procedures include collection of finger prick blood that will be tested\n      for microfilaremia and for serology testing (antigenemia and antibody testing). Stool\n      samples will be collected to detect STH infections. All assays will be performed in\n      Indonesia (filarial serology tests, blood smears for detection of microfilariae (MF), and\n      stool examinations for detection of worm eggs).\n\n      Washington University researchers developed the protocol, will provide training and guidance\n      to Indonesian researchers, and work with them to analyze the data. Indonesian researchers\n      will consent the participants, obtain stool and blood specimens, perform laboratory tests on\n      the specimens, and enter data on participants and lab results."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Areas should be endemic for filariasis and have limited or no prior experience with\n             MDA. Males and Females  greater than 5 years of age.\n\n        Exclusion Criteria:\n\n          -  Children less than 6 years of age."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "6 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "The study populations are people who live in areas of Indonesia that are endemic for\n        lymphatic filariasis."
            }
        }, 
        "enrollment": {
            "#text": "14000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01905423", 
            "org_study_id": "201103313"
        }, 
        "intervention": {
            "arm_group_label": [
                "Annual MDA treated Group", 
                "Semiannual MDA treated group"
            ], 
            "description": "Albendazole 400 mg plus diethylcarbamazine 6 mg/kg once yearly vs twice yearly", 
            "intervention_name": "Albendazole and diethylcarbamazine", 
            "intervention_type": "Drug", 
            "other_name": [
                "Albenza (Albendazole, also known as ALB)", 
                "Diethylcarbamazine, Also known as DEC, (N, N-diethyl-4-methyl-1-piperazine carboxamide dihydrogen citrate). ATC Code: P02CB02 QP52AH02"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Albendazole", 
                "Diethylcarbamazine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Filariasis", 
            "Albendazole", 
            "Diethylcarbamazine", 
            "STH Soil Transmitted Helminths", 
            "MDA Mass Drug Administration"
        ], 
        "lastchanged_date": "July 18, 2013", 
        "link": {
            "description": "Death to Onchocerciasis and Lymphatic Filariasis (DOLF)", 
            "url": "http://www.dolf.wustl.edu/"
        }, 
        "location": {
            "contact": {
                "email": "Taniawati@yahoo.com", 
                "last_name": "Taniawati Supali, PhD", 
                "phone": "011 62 21 391 4607"
            }, 
            "facility": {
                "address": {
                    "city": "Jakarta", 
                    "country": "Indonesia", 
                    "state": "Java", 
                    "zip": "10430"
                }, 
                "name": "University of Indonesia, Department of Parasitology"
            }, 
            "investigator": {
                "last_name": "Taniawati Supali, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Indonesia"
        }, 
        "number_of_groups": "2", 
        "official_title": "Optimization of Mass Drug Administration With Existing Drug Regimens for Lymphatic Filariasis and Onchocerciasis", 
        "overall_contact": {
            "email": "Gweil@dom.wustl.edu", 
            "last_name": "Gary J Weil, MD", 
            "phone": "314-747-5198"
        }, 
        "overall_contact_backup": {
            "email": "PUFische@dom.wustl.edu", 
            "last_name": "Peter U Fischer, PhD", 
            "phone": "314-747-5198"
        }, 
        "overall_official": [
            {
                "affiliation": "Washington University School of Medicine", 
                "last_name": "Peter U Fischer, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Washington University School of Medicine", 
                "last_name": "Gary J Weil, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Indonesia University", 
                "last_name": "Taniawati Supali, Ph.D.", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "University of Indonesia IRB:", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Microfilariae (filarial parasites) will be detected in blood smears by microscopy. Samples will be collected in annual community surveys. Microfilaremia is a categorical variable (positive or negative). Prevalence rates are expressed as % positive.", 
            "measure": "Microfilaria prevalence in blood by microscopy", 
            "safety_issue": "No", 
            "time_frame": "4 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01905423"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Washington University School of Medicine", 
            "investigator_full_name": "Gary Weil, MD", 
            "investigator_title": "Professor of Medicine/ Microbiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Secondary outcomes for the study include prevalence of filarial antigenemia (detected with the Binax Filariasis Now card test) and prevalence of worm eggs in stool detected by the Kato-Katz test. Both of these prevalence outcomes are qualitative with no units of measure (positive or negative). Prevalence date are expressed as % positive. Other secondary outcome measures will be intensity of parasite infections (microfilariae per ml of blood and the number of worm eggs per gram of stool).", 
            "measure": "Filarial antigenemia in blood and worm parasite eggs in stool by microscopy", 
            "safety_issue": "No", 
            "time_frame": "4 years"
        }, 
        "source": "Washington University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Washington University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2011", 
        "study_design": "Observational Model: Ecologic or Community, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}