{
    "clinical_study": {
        "@rank": "53577", 
        "arm_group": {
            "arm_group_label": "Preoperative proton radiation", 
            "arm_group_type": "Experimental", 
            "description": "Patients will receive 50 Gray equivalents (GyE) in 25 fractions with proton therapy, followed by surgery 4-8 weeks after completion of radiation."
        }, 
        "brief_summary": {
            "textblock": "When treated with surgery alone, many soft-tissue sarcomas have a high chance of coming\n      back. Radiation therapy is frequently used in addition to surgery to reduce the chances of\n      the sarcoma coming back. However, radiation can have long-term side effects on the normal\n      tissues surrounding the tumor, leading to problems such as swelling, scarring, and joint\n      stiffness.\n\n      Recently, there have been advances in the way that radiation therapy can be given. Proton\n      radiation therapy is one of those advances. With proton radiation, it is possible to give\n      radiation over a smaller area surrounding the tumor, resulting in less radiation to the\n      surrounding normal tissues.\n\n      The purpose of this study is to determine whether proton radiation decreases the long-term\n      side effects of radiation on normal tissues and if smaller proton radiation fields reduce\n      local recurrence compared to the larger radiation fields that have been used in prior\n      studies."
        }, 
        "brief_title": "A Phase II Trial of Preoperative Proton Therapy in Soft-tissue Sarcomas of the Extremities and Body Wall", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Soft Tissue Sarcoma", 
        "condition_browse": {
            "mesh_term": "Sarcoma"
        }, 
        "detailed_description": {
            "textblock": "Data support preoperative radiotherapy as one of the standard options in the management of\n      large or high-grade extremity soft tissue sarcomas (STS). The advantages of preoperative\n      radiotherapy are lower doses and smaller radiation volumes; these may be used to effect\n      improvement of long-term side effects and extremity function. Another potential advantage is\n      assisting surgery through tumor shrinkage and reduction of tumor cell seeding. The\n      disadvantage of preoperative radiation is the higher likelihood of postoperative wound\n      complications, but in a prospective phase III trial these complications were found to be\n      generally temporary and without significant effect on long term function.\n\n      Combined conservative surgery and radiotherapy has shown to achieve excellent local control\n      in sarcoma patients following margin-negative surgery, but late radiation morbidity and\n      reduced quality of life may result from adjuvant radiation. The dosimetric advantage of\n      proton radiotherapy may translate into reduced acute and late effects due to improved\n      normal-tissue sparing in the treatment of extremity and truncal STS. However, these\n      potential advantages need to be validated in clinical trials. The investigators propose a\n      phase II study to evaluate the effect of preoperative proton radiotherapy on the reduction\n      of late radiation morbidity, patterns of failure, and impact of late radiation morbidity on\n      general quality of life (QOL)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically proven primary soft tissue sarcoma of the upper extremity (including\n             shoulder), lower extremity (including hip) or body trunk (excluding retroperitoneum).\n\n          -  No clinical evidence of distant metastatic disease\n\n          -  Evaluation by surgeon, with documentation that the tumor is resectable\n\n          -  ECOG performance status 0-1\n\n          -  For females of childbearing potential, a serum pregnancy test within 4 weeks prior to\n             registration\n\n          -  Patient must practice adequate contraception\n\n          -  Adequate bone marrow function\n\n        Exclusion Criteria:\n\n          -  Patients with sarcoma of the head, neck, intra-abdominal or retroperitoneal region,\n             hand or foot\n\n          -  Histopathology demonstrating rhabdomyosarcoma, extraosseous primitive neuroectodermal\n             tumor (PNET), soft tissue Ewing's sarcoma, osteosarcoma, Kaposi's sarcoma,\n             angiosarcoma, aggressive fibromatosis, dermatofibrosarcoma protuberans or\n             chondrosarcoma\n\n          -  Clinical evidence of regional lymph node or distant metastatic disease\n\n          -  Prior invasive malignancy (except non-melanomatous skin cancer or early stage\n             prostate cancer) unless disease free for a minimum of 3 years\n\n          -  Prior radiotherapy to the potential target anatomic region would result in overlap of\n             radiation fields for current sarcoma\n\n          -  Pregnancy or women of childbearing potential and men who are sexually active and not\n             willing/able to used medically acceptable forms of contraception"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "51", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01819831", 
            "org_study_id": "5120263"
        }, 
        "intervention": [
            {
                "arm_group_label": "Preoperative proton radiation", 
                "description": "proton radiation: 2 GyE/Day to isocenter, one treatment per day, 5 days per week for 25 treatments (=50 GyE to isocenter/25 fractions)", 
                "intervention_name": "proton radiation", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "Proton radiotherapy", 
                    "Proton treatment"
                ]
            }, 
            {
                "arm_group_label": "Preoperative proton radiation", 
                "description": "In areas with ample soft tissue that can be removed without compromising future function or wound closure, wide margins is the goal of treatment; associated rates of local failure are low in such instances.  Margins will be determined by the surgeon; the goal is to achieve at least a 2 mm negative margin resection. However, smaller margins can be acceptable if it allows for limb-sparing surgery with conserved functional outcomes.  Every effort will be made to have limb preservation surgery unless there is documented evidence of tumor progression during or after the course of radiation that would require amputation for an appropriate margin resection.", 
                "intervention_name": "surgery (wide local excision; limb preservation surgery)", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "wide local excision", 
                    "limb preservation surgery"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "extremity soft tissue sarcoma", 
            "proton radiation", 
            "preoperative radiation"
        ], 
        "lastchanged_date": "April 11, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Loma Linda", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92354"
                }, 
                "name": "Loma Linda University Medical Center / James M. Slater Proton Treatment Center"
            }, 
            "investigator": {
                "last_name": "Gary Y Yang, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Trial of Preoperative Proton Therapy in Soft-tissue Sarcomas of the Extremities and Body Wall", 
        "overall_contact": {
            "email": "gyang@llu.edu", 
            "last_name": "Gary Y Yang, MD", 
            "phone": "(909) 558-4280"
        }, 
        "overall_contact_backup": {
            "email": "scteichm@llu.edu", 
            "last_name": "First Call: Proton Referral RN Back-up: S Teichman, RN", 
            "phone": "1 800 776-8667"
        }, 
        "overall_official": {
            "affiliation": "Loma Linda University Medical Center", 
            "last_name": "Gary Yang, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Late radiation toxicities (>grade 2 lymphedema, subcutaneous fibrosis, and joint stiffness)", 
            "safety_issue": "No", 
            "time_frame": "at 2 years from the start of radiation treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01819831"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Loma Linda University", 
            "investigator_full_name": "Gary Yang, MD", 
            "investigator_title": "Principle Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Grade 3-5 adverse events (CTCAE, v4.0)", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Composite patterns of failure, including local failure (in-field, marginal, out-of-field), regional failure, distant failure, and death without disease progression", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Composite measures of local failure, including local-regional failure, distant failure, distant-disease-free survival, disease-free survival, overall survival rates, and second primary tumor", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Infection, dehiscence", 
                "measure": "Wound complication rates", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Degree of late radiation morbidity at 2 years with quality of life assessment (FACT-G)", 
                "safety_issue": "No", 
                "time_frame": "at 2 years"
            }
        ], 
        "source": "Loma Linda University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Loma Linda University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}