{
    "clinical_study": {
        "@rank": "75679", 
        "arm_group": {
            "arm_group_label": "Gynaecological cancer"
        }, 
        "biospec_descr": {
            "textblock": "I. Tumour samples from patients with a diagnosis of gynaecological cancer from year 1995 to\n      31 July 2013 will be obtained from the pathology archives and tissue repository.\n\n      II. Blood, tumour and ascitic and pleural fluid samples will be prospectively collected."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The purpose of the study is to identify biomarkers and potentially actionable mutations/\n      activated molecular pathways and evaluate the impact of molecular profiling information on\n      patients with gynaecological cancer.\n\n      The hypothesis of the study are:\n\n        -  Analysis of gynaecological tumour samples will allow us to identify novel and/or\n           actionable molecular changes that may drive therapeutic strategies for the management\n           of these cancers.\n\n        -  Molecular profiling will improve the outcome of novel targeted-agent treatment in\n           clinical trials\n\n        -  Molecular profiling of paired samples (primary/recurrent and primary/metastatic) will\n           provide new insights into mechanisms underlying drug resistance and metastasis in\n           gynaecological cancers."
        }, 
        "brief_title": "Integrated Molecular Analysis of Cancer in Gynaecologic Oncology (IMAC-GO)", 
        "condition": "Gynaecologic Cancer", 
        "detailed_description": {
            "textblock": "Advances in our understanding of cancer biology has led to a rapid expansion of molecularly\n      targeted therapeutics in pre-clinical and clinical development over the last decade. The\n      systematic sequencing of cancer genomes has revealed that individual tumours frequently\n      harbor multiple \"driver\" somatic mutations that confer growth advantage and positive\n      selection. Importantly, many of the altered proteins resulting from the mutations identified\n      by these studies are in fact actionable, i.e. \"druggable\", targets. Hence, evaluating drug\n      efficacy in tumours selected by a combination of histopathology and molecular analysis has\n      the potential to result in a greater therapeutic gain. The premises behind personalised\n      cancer medicine include: i) genetic aberrations exist in human malignancies; ii) a subset of\n      these aberrations frequently exist across multiple tumour types and have functional\n      relevance as drivers for oncogenesis and tumour progression; iii) the molecular effects of\n      these genetic aberrations are potentially actionable targets; and iv) there are medicinal\n      compounds that can safely and effectively modulate such targets in patients with these\n      tumours. The key challenge to optimising this personalised approach to cancer therapy is to\n      ensure that patients with tumours harbouring specific molecular/ genetic aberrations are\n      specifically matched to a particular drug or combination of drugs. In this respect,\n      molecular analysis of tumours to identify somatic mutations and/or other genetic aberrations\n      are examples of enrichment strategies to assist in matching patients to drugs or treatments\n      that have gained increasing interest in the oncology communityGenetic heterogeneity in\n      gynaecological cancer underpins the observed variations in patient outcomes. Hence, the\n      ability to characterise the unique genetic features of each patient's tumour will be a\n      critical step to identifying the optimal therapeutic strategy for the individual.It is\n      anticipated that once a validated process for molecular profiling is fully established at\n      NUHS, this will eventually be integrated into patient care at a much earlier stage. The\n      spectrum and development of molecularly-targeted agents is rapidly expanding, and it is\n      increasingly likely that the future of cancer management will require the molecular and\n      histological subtype of one's tumour to be defined in order to decide on the most\n      appropriate treatment strategy. By initiating this first step towards the development of a\n      well-validated, cohesive, streamlined and efficient process for molecular profiling, the\n      eventual aim will be to obtain formal accreditation so that cancer physicians at NUHS/NCIS,\n      NCC and KKH will be able to unequivocally use the data for patient care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients with histological confirmation of gynaecological cancers who are candidates\n             for systemic therapy, including molecular-targeted therapy/ biomarker-driven clinical\n             trials.\n\n          2. Patients must be >= 21 years old.\n\n          3. All patients must have signed and dated an informed consent form.\n\n          4. All patients must have sufficient tumour tissue for molecular profiling.\n\n        Exclusion Criteria:\n\n        Unable to provide informed consent"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients treated with gynaecological cancers at National University Hospital."
            }
        }, 
        "enrollment": {
            "#text": "700", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02078544", 
            "org_study_id": "2013/00705"
        }, 
        "intervention": {
            "arm_group_label": "Gynaecological cancer", 
            "intervention_name": "Integrated Molecular Analysis", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Cancer in Gynaecologic Oncology", 
        "lastchanged_date": "March 3, 2014", 
        "location": {
            "contact": {
                "email": "boon_cher_goh@nuhs.edu.sg", 
                "last_name": "Boon Cher Goh, MBBS, MRCP", 
                "phone": "(65) 6779 5555"
            }, 
            "facility": {
                "address": {
                    "city": "Singapore", 
                    "country": "Singapore", 
                    "zip": "119074"
                }, 
                "name": "National University Hospital"
            }, 
            "investigator": {
                "last_name": "Boon Cher Goh, MBBS, MRCP", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Singapore"
        }, 
        "number_of_groups": "1", 
        "overall_contact": {
            "email": "boon_cher_goh@nuhs.edu.sg", 
            "last_name": "Boon Cher Goh, MBBS, MRCP", 
            "phone": "(65) 6779 5555"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Singapore: Domain Specific Review Boards", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "It is anticipated that once a validated process for molecular profiling is fully established at NUHS, this will eventually be integrated into patient care at a much earlier stage. The spectrum and development of molecularly-targeted agents is rapidly expanding, and it is increasingly likely that the future of cancer management will require the molecular and histological subtype of one's tumour to be defined in order to decide on the most appropriate treatment strategy. By initiating this first step towards the development of a well-validated, cohesive, streamlined and efficient process for molecular profiling, the eventual aim will be to obtain formal accreditation so that cancer physicians at NUHS/NCIS, NCC and KKH will be able to unequivocally use the data for patient care.", 
            "measure": "Change in biomarkers and potentially actionable mutations/ activated molecular pathways and evaluate the impact of molecular profiling information on patients with gynaecological cancer.", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "reference": [
            {
                "PMID": "15286737", 
                "citation": "Kola I, Landis J. Can the pharmaceutical industry reduce attrition rates? Nat Rev Drug Discov. 2004 Aug;3(8):711-5."
            }, 
            {
                "PMID": "19064964", 
                "citation": "Stewart DJ, Kurzrock R. Cancer: the road to Amiens. J Clin Oncol. 2009 Jan 20;27(3):328-33. doi: 10.1200/JCO.2008.18.9621. Epub 2008 Dec 8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02078544"
        }, 
        "responsible_party": {
            "investigator_affiliation": "National University Hospital, Singapore", 
            "investigator_full_name": "Haematology-Oncology", 
            "investigator_title": "Goh Boon Cher", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "National University Hospital, Singapore", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National University Hospital, Singapore", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}