{
    "clinical_study": {
        "@rank": "58675", 
        "arm_group": [
            {
                "arm_group_label": "Bare Metal stent", 
                "arm_group_type": "Active Comparator", 
                "description": "Stent that has not been impregnated with an anti-restenotic drug"
            }, 
            {
                "arm_group_label": "Drug Eluting Stent", 
                "arm_group_type": "Active Comparator", 
                "description": "Stent that has been impregnated with an anti-restenotic drug"
            }
        ], 
        "brief_summary": {
            "textblock": "It is hypothesized that patients with low pre-PCI serum levels of sRAGE should receive DES\n      implantation and/ or procedures taken to increase serum levels of sRAGE and/ or decrease the\n      serum levels of AGE.\n\n      The purpose of this pilot study is to afford invasive cardiologists with additional\n      evidenced based information to guide their decision as to which patients should receive a\n      BMS or DES for coronary implantation.\n\n      The objectives of the study are to determine whether or not:\n\n        1. Patients with low pre-PCI serum levels of sRAGE who receive bare metal stents develop\n           restenosis\n\n        2. Patients with high pre-PCI serum levels of sRAGE who receive bare metal stents will\n           have reduced risk of the development of restenosis\n\n        3. Patients with low pre-PCI serum levels of sRAGE who receive drug eluting stents will\n           have an increased risk of the development of restenosis"
        }, 
        "brief_title": "Soluble Receptors for Advanced Glycation End-Products and PCI", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Acute Coronary Syndrome", 
        "condition_browse": {
            "mesh_term": "Acute Coronary Syndrome"
        }, 
        "detailed_description": {
            "textblock": "Advanced glycation end products (AGE) are irreversible adducts formed from the non-enzymatic\n      glycation and oxidation of proteins, lipids and nucleic acids. 1-4   AGE interacts with\n      three types of cell receptors for advanced glycation end products (RAGE) namely full-length\n      RAGE, N-truncated and C-truncated soluble receptors for AGE (sRAGE). The interaction of\n      full-length RAGE with AGE increases the expression of adhesion molecules, including soluble\n      vascular cell adhesion molecule-1 (sVCAM-1) and the cytokine tumor necrosis factor-α (TNF-\n      α) activation of nuclear factor kappa B (NFκB) which in turn increases the expression of\n      proinflammatory genes for adhesion molecules and cytokines, and the generation of reactive\n      oxygen species (ROS).  The function of N-truncated RAGE is poorly understood.  sRAGE is not\n      membrane bound and circulates in the plasma. Acting as a decoy for RAGE ligands (AGE), sRAGE\n      competes with full-length RAGE for ligand binding. Consequently, sRAGE plays a protective\n      role by preventing activation of full-length RAGE.\n\n      Adhesion molecules, cytokines, and ROS are involved in the development and progression of\n      atherosclerosis and lesion instability.  The AGE and RAGE axis is involved in the\n      development atherosclerosis in diabetes. Balloon injury in carotid artery and endothelial\n      denudation in animal models increases the levels of RAGE and AGE in the arterial wall and\n      produce neointimal hyperplasia.  Treatment with sRAGE in animal models reduces neointimal\n      growth, decreases smooth muscle cell proliferation and migration, and expression of\n      extracellular matrix.  sRAGE reduces the atherosclerotic lesions in Apo-E -/- mice and this\n      effect is associated with a decrease in aortic VCAM-1 and  tissue factor.\n\n      Recently, we have demonstrated that the levels of serum sRAGE are lower while the serum\n      levels of AGE, sVCAM-1 and TNF-α are higher in subjects with NSTEMI as compared to healthy\n      controls 31. Furthermore, we have shown that the NSTEMI patients, who underwent PCI with BMS\n      implantation and developed post-PCI restenosis after six-months, had lower serum levels of\n      sRAGE as compared to those who did not 30.  In the proposed study we expect to find that all\n      patients with very low levels of serum sRAGE receiving either a BMS develop post-PCI\n      restenosis while patients with very low serum levels of sRAGE receiving DES will increased\n      rate of post-PCI restenosis. In addition, those patients with high levels of sRAGE who\n      receive either BMS or DES will have a reduced rate of restenosis.\n\n      This study has clinical significance because in our previous study (McNair et al, 2010), we\n      demonstrated that low serum levels of sRAGE are associated with 100% restenosis following\n      BMS implantation.  In these situations DES implantation will be highly beneficial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with NSTEMI\n\n          -  Discrete denovo localized lesions in single or multiple vessel\n\n          -  Non-diabetic\n\n          -  EF> 40%\n\n          -  Patients willing to come back for a follow-up angiogram 6 months post -PCI\n\n        Exclusion Criteria:\n\n          -  The reference diameter artery less than 2.5 mm in diameter\n\n          -  STEMI\n\n          -  Post-coronary artery bypass graft surgery\n\n          -  Diabetic\n\n          -  Coexisting inflammatory diseases\n\n          -  Coexisting valvular disease\n\n          -  Patients with a history of substance abuse"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01867034", 
            "org_study_id": "5516"
        }, 
        "intervention": [
            {
                "arm_group_label": "Drug Eluting Stent", 
                "description": "Comparison of two stents to see which results in best outcome.", 
                "intervention_name": "Drug Eluting Stent", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Bare Metal stent", 
                "intervention_name": "Bare Metal Stent", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "non ST segment myocardial infarction", 
        "lastchanged_date": "May 29, 2013", 
        "location": {
            "contact": {
                "email": "erick.mcnair@usask.ca", 
                "last_name": "Erick McNair, PhD", 
                "phone": "306 222-7403"
            }, 
            "contact_backup": {
                "email": "kailash.prasad@usask.ca", 
                "last_name": "Kailash Prasad, MD,PhD", 
                "phone": "306 966-6539"
            }, 
            "facility": {
                "address": {
                    "city": "Saskatoon", 
                    "country": "Canada", 
                    "state": "Saskatchewan", 
                    "zip": "S7N 0W8"
                }, 
                "name": "University of Saskatchewan"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Soluble Receptors for Advanced Glycation End-Products to Predict the Type of Stent Implant", 
        "overall_contact": {
            "email": "erick.mcnair@usask.ca", 
            "last_name": "Erick D. McNair, PhD", 
            "phone": "306 222-7403"
        }, 
        "overall_contact_backup": {
            "email": "kailash.prasad@usask.ca", 
            "last_name": "Kailash Prasad, MD, PhD", 
            "phone": "306 966-6539"
        }, 
        "overall_official": {
            "affiliation": "University of Saskatchewan", 
            "last_name": "Erick McNair, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The serum levels of sRAGE will be determined at six months.", 
            "measure": "sRAGE", 
            "safety_issue": "No", 
            "time_frame": "6-months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01867034"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The patient will have a followup angiogram to determine if restenosis is present.", 
            "measure": "coronary restenosis", 
            "safety_issue": "Yes", 
            "time_frame": "6-months"
        }, 
        "source": "University of Saskatchewan", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Saskatchewan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2012"
    }
}