{
    "clinical_study": {
        "@rank": "127941", 
        "brief_summary": {
            "textblock": "Three-dimensional functional Metabolic Imaging (3D MIRA) is a new infrared imaging\n      technology using the Real Imager 8 (RI8) developed by Real Imaging.  This technology\n      generates 3D metabolic maps of the breast and based on sophisticated machine learning\n      technology, provides objective risk assessment for the presence of malignant tumor in the\n      breast. The procedure is non-invasive, comfortable and does not involve ionizing radiation.\n      It is based on acquiring infrared images of the breast. Those images are processed and\n      analyzed by computers to provide the objective risk assessment.\n\n      The technology is intended to be used as a screening tool for breast cancer and emerges as\n      highly useful  in women for whom screening mammography is sub-optimal, such as women with\n      dense breast. 3D MIRA is unaffected by breast density and is therefore ideal for evaluating\n      patients with mammographically dense breasts.\n\n      Another group of women for whom screening mammography is sub-optimal are women with breast\n      implants. There is reason to believe that 3D MIRA technology can be applied successfully for\n      breast cancer screening in women with implants.\n\n      The purpose of this clinical study is to assess the ability of this novel technology to\n      detect  breast cancer in augmented women.\n\n      The investigators hypothesize that the presence of breast implants will not affect the\n      ability of this new technology to correctly classify healthy women and breast cancer\n      patients."
        }, 
        "brief_title": "Evaluation of a Novel Infra-red Breast Imaging System for Breast Cancer Risk Assessment in Women With Breast Implants", 
        "completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Breast cancer remains a leading cause of cancer death among women, with an estimated 1.5\n      million new cases and over 400,000 deaths annually worldwide.\n\n      In recent years, however, improvements in survival rate have been attributed to earlier\n      diagnosis by national screening programs and better treatments. Although mammography has\n      been the main screening modality of early detection, its limitations are well recognized and\n      the search for more effective technologies for early detection has been receiving increased\n      attention. This is true for the general population and for augmented women the challenge is\n      even greater.\n\n      Breast augmentation is one of the most popular plastic surgeries in the western world.\n\n      In United States alone an estimated 286,000 such procedures were performed in 2012.  Breast\n      cancer occurs in about 1 of every 8 women; a projected 32,000 women who received breast\n      implants in 2012 will develop cancer.\n\n      Based on these statistics, it can be projected that substantial numbers of augmented women\n      will develop breast cancer at some time during their lives.\n\n      Hence, the need to screen and diagnose augmented women for breast cancer is of crucial\n      importance. Available screening modalities for augmented women are not different from\n      non-augmented women: Mammography, Ultrasound and Magnetic resonance imaging.\n\n      Mammographic screening in women with implants presents a special challenge since breast\n      implants can obscure mammographic findings which can decreases the ability to reveal breast\n      cancer. Under normal mammographic techniques, radiation does not penetrate breast implants,\n      and therefore, breast tissue may not be visualized over and under the implant in case of\n      both silicone implants and saline implants.\n\n      To overcome the obscuring of tissue by the implant, the implant displacement technique\n      Eklund technique, in which the breast tissue is gently pulled over and in front of the\n      augmentation prosthesis, has been used to image more breast tissue.\n\n      However, even with the implant displacement technique, studies show that augmentation\n      decreases the sensitivity of screening Mammography.\n\n      Since augmented women undergo four additional imaging using the Eklund technique (two for\n      each side), the radiation dose during Mammography is double that of non-augmented women\n\n      Another recommended imaging modality for women with breast implants is Ultrasound.\n\n      Previous studies showed that US can detect more breast cancers not seen on Mammography,\n      particularly in dense breasts which present a similar radiological challenge as augmented\n      breasts.\n\n      However, breast US sensitivity is not very high anf it is highly operator-dependent.\n\n      As opposed to US, Breast MRI is highly sensitive, however, it is not used as a screening\n      tool for the general population. The high cost of MRI, its relatively low speciﬁcity, its\n      being time consuming and its need for intravenous contrast agent make it unsuitable as a\n      breast screening tool for the general population.\n\n      In light of these shortcomings of existing screening modalities described, there is a real\n      need for a novel breast imaging technology that may outperform the current modalities\n      available for women with implants.\n\n      Real Imaging developed a new infrared imaging technology called 3D MIRA ,(Three-dimensional\n      functional Metabolic Imaging and Risk Assessment) using medical device, Real Imager 8 (RI8).\n      The MIRA technology generates three-dimensional (3D) infrared (IR) metabolic maps of the\n      breast and developed to enable efficient, automated computer analysis of those metabolic\n      maps.\n\n      A breast with malignant tumor behaves differently from a healthy breast. In this regard, the\n      breast tumor has specific signatures on the surface of the breast even if the tumor is\n      deeply embedded inside. These signatures can be detected using infrared imaging. The\n      infrared signal contains information on both anatomical structures and metabolic processes\n      within the breast.\n\n      Based on those infrared signals MIRA technology can provide an objective risk assessment for\n      the presence of malignant tumor. The risk assessment is an index  that represents the\n      likelihood that a given image dataset includes a malignant finding. The index scale ranges\n      from -100 (normal) to 100 (abnormal). The risk model is based on training the parameters on\n      a calibration set of clinically known cases.\n\n      The Real Imager 8.0 (RI8) is composed of two optical heads, each of which includes infrared\n      camera digital camera and video projector. RI8 offers a non-invasive method for Metabolic\n      Imaging and Risk Assessment (MIRA). The RI8 scan enables the determination of risk for\n      breast cancer malignancy, based on assessment of several metabolic parameters. The device\n      does not provide diagnosis or location of cancer. It will offer the physician a support tool\n      to guide the patient to further imaging workup in order to locate, diagnose and characterize\n      the tumor.\n\n      The Imaging process is as follows:\n\n      The imager is positioned at a distance of approximately 70 cm from the subject who is seated\n      upright throughout the examination. This position will be maintained throughout the imaging\n      session. An initial period of temperature equilibrium precede the imaging process, during\n      which the patient sits in the dedicated imaging room with room temperature set at 18-22\n      degrees Celsius. Following the temperature equilibration phase, continuous infrared imaging\n      will be acquired for a period of up to 7 minutes. Two minutes after beginning of infrared\n      recording, a metabolic stress test will be induced by having the patient wear cold gloves\n      (0-5 degrees Celsius), which will be removed after 1 minute. This is performed for the\n      purpose of generating vasoconstriction in the breast vessels. The entire imaging session\n      will last approximately 22 minutes. The procedure is comfortable, non-invasive and does not\n      emit or involves any ionizing radiation.\n\n      In clinical trials conducted so far by Real Imaging MIRA exam has been carried out only in\n      non-augmented women. We believe that the technology can be applied to augmented women\n      successfully.\n\n      MIRA Technology is unaffected by breast density as opposed to Mammography  since it is a\n      functional imaging, which provides information on the metabolic nature of breast tissue.\n      This main characteristic of the technology indicates that it might not be affected by the\n      obscuring effect of implants as much as Mammography imaging.\n\n      Moreover, it is possible that the implant may even increase the accuracy of the technology,\n      since it isolates the breast tissue from the background organs, thus enhancing the\n      separation between background tissue and breast tissue so that the metabolic signal of\n      breast tissue is enhanced.\n\n      In this data collection study, approximately 300 female subjects with breast implants will\n      be enrolled at Sheba's Meirav Breast-health Center. MIRA's risk assessment will not be\n      provided to the physician nor the subject.\n\n      In order to evaluate MIRA's ability to classify augmented healthy women from those who have\n      breast cancer, the enrollment will include two groups:\n\n        1. Screening Group - augmented healthy women with no breast findings in previous screening\n           exams\n\n        2. Pre-Biopsy Group - augmented women with suspicious findings on recent Mammography\n           and/or US and/or MRI exams (BI-RADS 4/5/6) who are summoned for biopsy for further\n           workup.\n\n      Eligible recruited subjects who have signed an informed consent will undergo MIRA imaging\n      prior to being imaged by any other conventional imaging method and if relevant, prior to\n      undergoing a breast biopsy.\n\n      MIRA's data of every individual patient will be used for development purposes. The subject's\n      personal, medical, diagnostic examination information and pathology results will be recorded\n      in CRF's specially designed for this study. Each subject's clinical information will be\n      followed up in order to validate MIRA's results."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Female\n\n          -  Woman has read, understood and signed the inform consent form\n\n          -  Age: 30 years and older\n\n          -  Woman has breast implants\n\n          -  Women who are asymptomatic and are scheduled to undergo routine Mx and/or US\n             screening OR Women summoned for breast biopsy following a suspicious finding in\n             recent screening exam and was graded 4/5/6 on BI-RADS scale\n\n        Exclusion Criteria:\n\n          -  Women who have had a Mx and/or US and/or MRI examination performed on the day of the\n             study prior to MIRA scan\n\n          -  Women who had a lumpectomy surgery preceding the study\n\n          -  Women who had undergone mastectomy and/or breast reconstruction\n\n          -  Women who have undergone any type of breast surgery preceding the study\n\n          -  Women who have had a breast biopsy performed throughout the 6 weeks preceding the\n             study\n\n          -  Women who have a fever on the day of the MIRA imaging\n\n          -  Women who are pregnant\n\n          -  Women who are breast-feeding\n\n          -  Women with implanted pacemaker/defibrillator, implanted venous access device\n             (portacath) or other implanted devices in the chest area\n\n          -  Women who are unable to read, understand and execute written informed consent\n\n          -  Women who are currently undergoing chemotherapy and/or radiotherapy"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "30 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Women aged 30 years and older, who have breast implants and who, regardless of this\n        clinical trial are summoned for routine breast cancer screening exam or breast biopsy due\n        to suspicious finding in recent screening exam."
            }
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 1, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02155075", 
            "org_study_id": "960-CSP-ISR_ImplantsMC_ILS3"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Breast neoplasm", 
            "Breast implants", 
            "Mammography", 
            "Breast imaging", 
            "Imaging augmented breast"
        ], 
        "lastchanged_date": "June 3, 2014", 
        "location": {
            "contact": {
                "email": "Miri.SklairLevy@sheba.health.gov.il", 
                "phone": "972-3-5302514"
            }, 
            "facility": {
                "address": {
                    "city": "Ramat-Gan", 
                    "country": "Israel", 
                    "zip": "5262000"
                }, 
                "name": "The Chaim Sheba Medical Center at Tel Hashomer"
            }, 
            "investigator": {
                "last_name": "Miri Sklair-Levy, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_groups": "1", 
        "official_title": "Data Collection Study for the Evaluation of REAL IMAGING'S 3D Functional Metabolic Imaging and Risk Assessment (\"3D MIRA\") System in Women With Breast Implants.", 
        "overall_contact": {
            "email": "Miri.SklairLevy@sheba.health.gov.il", 
            "last_name": "MIri Sklair-Levy, MD", 
            "phone": "972-3-5302514"
        }, 
        "overall_official": {
            "affiliation": "The Chaim Sheba Medical center at Tel-Hashomer", 
            "last_name": "Miri Sklair-Levy, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "As this is a data collection study, end point will be reached when approximately 50 women with breast cancer and 100 healthy women (controls) are imaged by the device and sufficient for the comparison statistical analysis.", 
            "measure": "Sufficient number of cancer case and controls have been imaged", 
            "safety_issue": "No", 
            "time_frame": "up to 24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02155075"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Real Imaging Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Real Imaging Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2014"
    }
}