{
    "clinical_study": {
        "@rank": "70587", 
        "brief_summary": {
            "textblock": "We propose a randomized controlled trial (RCT) to determine the safety and efficacy of\n      aerobic exercise for patients who have interstitial lung disease (ILD) uncomplicated by\n      pulmonary hypertension. Aerobic exercise training (AET) based rehabilitation has become a\n      standard of care for patients with pulmonary diseases such as COPD. In an uncontrolled\n      study, we have observed more efficient cardiorespiratory function, increased physical work\n      capacity, and improved health related quality of life (HRQoL), following AET, in patients\n      who have ILD without pulmonary hypertension. We have also observed, in a RCT, similar\n      findings in patients who have pulmonary hypertension complicated by ILD of various\n      etiologies. Serious adverse events resulting from AET were not observed in these studies.\n      Our work to date has established plausibility for the efficacy of AET and its safety for\n      patients with ILD. A RCT is now needed to determine the efficacy of AET as a medically\n      prescribed and supervised intervention in patients who have ILD. Our research team is\n      uniquely qualified to undertake this research and is one of the few teams possessing the\n      experience and background necessary for contributing to this novel, understudied, yet\n      critical field of rehabilitation research.\n\n      Subjects will be over the age of 21 years and living within a reasonable travel distance\n      from the greater Washington D.C. area.  All tests will be conducted at the NIH Clinical\n      Center and subjects will receive AET or a control regimen of patient education at the NIH\n      Clinical Center. The staff are well experienced in providing exercise therapy for patients\n      with ILD\n\n      There will be two primary treatment conditions. Patients with ILD will be randomized to\n      either an intervention consisting of AET plus patient education (AET+) or a control\n      condition that includes patient education only (CON).  AET will consist of a 10-week regimen\n      of supervised treadmill walking three times a week.  The duration of the exercise sessions\n      will progress from 30 minutes to 45 minutes per session over the 10 weeks as tolerated.  The\n      intensity of the exercise will be between 70 and 80% of the patient   s heart rate reserve.\n\n      Those randomized to control will not engage in AET. There will, however, be a secondary\n      study: a crossover design in which subjects in the CON group will subsequently complete the\n      AET regimen.\n\n      The primary outcome measure for our trial will be 6-minute walk test distance (6MWD).\n      Secondary outcome variables will include treadmill cardiorespiratory exercise test (tCPET)\n      results with, pulmonary gas exchange, central circulatory function, and muscle oxygenation.\n      A number of questionnaires will also be completed including: St. George   s Respiratory\n      Questionnaire, Fatigue Severity Scale, SF-36v2 Health Survey, Human Activity Profile,\n      Profile of Mood States, and King   s Brief Interstitial Lung Disease Health Status\n      Questionnaire. All of this data will be obtained before and after the AET+ and CON regimens\n      and in both of the secondary studies.\n\n      AET is generally safe, inexpensive, and can easily be made available and accessible to\n      almost everyone. It requires no approval by regulatory agencies and is thus available as a\n      medically prescribed and supervised intervention almost immediately following confirmation\n      of its safety and efficacy. Six-minute walk distance is associated with improved HRQoL in\n      patients with ILD and in specific subsets. Effective use of AET as a rehabilitative\n      intervention could have a high degree of impact on these personal and public health outcomes\n      in this advanced lung disease subset."
        }, 
        "brief_title": "The NIH Exercise Therapy for Advanced Lung Disease Trials: Response and Adaptation to Aerobic Exercise in Patients With Interstitial Lung Disease", 
        "completion_date": {
            "#text": "July 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Interstitial Lung Disease", 
            "Idiopathic Pulmonary Fibrosis", 
            "Interstitial Pneumonitis", 
            "Desquamative Interstitial Pneumonia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Fibrosis", 
                "Lung Diseases", 
                "Pneumonia", 
                "Pulmonary Fibrosis", 
                "Lung Diseases, Interstitial", 
                "Idiopathic Pulmonary Fibrosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "We propose a rand\n\n      omized controlled trial (RCT) to determine the safety and efficacy of aerobic exercise for\n      patients who have interstitial lung disease (ILD) uncomplicated by pulmonary hypertension.\n      Aerobic exercise training (AET) based rehabilitation has become a standard of care for\n      patients with pulmonary diseases such as COPD. In an uncontrolled study, we have observed\n      more efficient cardiorespiratory function, increased physical work capacity, and improved\n      health related quality of life (HRQoL), following AET, in patients who have ILD without\n      pulmonary hypertension. We have also observed, in a RCT, similar findings in patients who\n      have pulmonary hypertension complicated by ILD of various etiologies. Serious adverse events\n      resulting from AET were not observed in these studies. Our work to date has established\n      plausibility for the efficacy of AET and its safety for patients with ILD. A RCT is now\n      needed to determine the efficacy of AET as a medically prescribed and supervised\n      intervention in patients who have ILD. Our research team is uniquely qualified to undertake\n      this research and is one of the few teams possessing the experience and background necessary\n      for contributing to this novel, understudied, yet critical field of rehabilitation research.\n\n      Subjects will be over the age of 21 years and living within a reasonable travel distance\n      from the greater Washington D.C. area.  All tests will be conducted at the NIH Clinical\n      Center and subjects will receive AET or a control regimen of patient education at the NIH\n      Clinical Center. The staff are well experienced in providing exercise therapy for patients\n      with ILD.\n\n      There will be two primary treatment conditions. Patients with ILD will be randomized to\n      either an intervention consisting of AET plus patient education (AET+) or a control\n      condition that includes patient education only (CON).  AET will consist of a 10-week regimen\n      of supervised treadmill walking three times a week.  The duration of the exercise sessions\n      will progress from 30 minutes to 45 minutes per session over the 10 weeks as tolerated.  The\n      intensity of the exercise will be between 70 and 80% of the patient   s heart rate reserve.\n      Those randomized to control will not engage in AET. There will, however, be a secondary\n      study: a crossover design in which subjects in the CON group will subsequently complete the\n      AET regimen.\n\n      The primary outcome measure for our trial will be 6-minute walk test distance (6MWD).\n      Secondary outcome variables will include treadmill cardiorespiratory exercise test (tCPET)\n      results with, pulmonary gas exchange, central circulatory function, and muscle oxygenation.\n      A number of questionnaires will also be completed including: St. George   s Respiratory\n      Questionnaire, Fatigue Severity Scale, SF-36v2 Health Survey, Human Activity Profile,\n      Profile of Mood States, and King   s Brief Interstitial Lung Disease Health Status\n      Questionnaire. All of this data will be obtained before and after the AET+ and CON regimens\n      and in both of the secondary studies.\n\n      AET is generally safe, inexpensive, and can easily be made available and accessible to\n      almost everyone. It requires no approval by regulatory agencies and is thus available as a\n      medically prescribed and supervised intervention almost immediately following confirmation\n      of its safety and efficacy. Six-minute walk distance is associated with improved HRQoL in\n      patients with ILD and in specific subsets. Effective use of AET as a rehabilitative\n      intervention could have a high degree of impact on these personal and public health outcomes\n      in this advanced lung disease subset."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        ILD Groups: Subjects in this study will include individuals with ILD who are referred for\n        Pulmonary Rehabilitation.  The following list provides more specific inclusion criteria:\n\n          -  Between age 21-80 years\n\n          -  WHO functional class II or III, will accept WHO functional class I and IV based on 6\n             minute walk test results (less than or equal to 400 meters for Class I and greater\n             than or equal to50 meters for Class IV)\n\n          -  No episodes of syncope or significant chest pain for at least one month.\n\n          -  No prior Pulmonary Rehabilitation received within the last 6 months and not currently\n             in a maintenance program.\n\n          -  Physically inactive, no participation in a structured exercise program as defined as\n             more than 30 minutes of exercise 3 or more days a week within the last 6 months.\n\n          -  Patients may qualify if they have any one of the following conditions:\n\n               -  Interstitial lung disease, including idiopathic pulmonary fibrosis (IPF),\n                  non-specific pulmonary fibrosis (NSIP), sarcoidosis or other form of chronic\n                  lung fibrosis based on clinical context via clinic note from primary\n                  pulmonologist and an echo prior to enrollment showing an RVSP < 40mmHg and/or\n                  estimated mean < 25 mmHg.  < TAB>\n\n                    -  If RVSP is unable to be estimated on the echo at NIH, the absence of the\n                       following abnormalities on echo will be used to rule out pulmonary\n                       hypertension:  right ventricular enlargement, right ventricular\n                       hypertrophy, paradoxical movement of interventricular septum and/or altered\n                       pulmonary flow velocity.  If RVSP is unable to be estimated and these\n                       abnormalities are absent on echo, the patient will be enrolled.\n\n        EXCLUSION CRITERIA:\n\n        Since the goal is to examine exercise responses and adaptations as affected by ILD,\n        patients will have no other medical conditions that would impair aerobic capacity or the\n        ability to engage in physical activity.  These conditions would include any of those\n        affecting the cardiovascular, pulmonary, metabolic, neurological, or musculoskeletal\n        systems.  Specific exclusion criteria are:\n\n        Inability to maintain a resting oxygen saturation greater than or equal to 90% SpO2,\n        measured by pulse oximetry, on supplemental oxygen\n\n          -  Inability to complete a treadmill cardiopulmonary exercise test based on the\n             specified criteria.\n\n          -  Diagnosis of ischemic heart disease\n\n          -  Left ventricular dysfunction with the ejection fraction < 50%\n\n          -  Acute cor pulmonale\n\n          -  Dilated or hypertrophic cardiomyopathy\n\n          -  Non-idiopathic cardiomyopathy\n\n          -  Significant hepatic or renal dysfunction\n\n          -  Metastatic cancer with a life expectancy of less than one year.\n\n          -  Disabling stroke\n\n          -  Active substance abuse\n\n             -Severe psychiatric disease\n\n          -  Patients on antiretroviral therapy\n\n          -  Uncontrolled diabetes mellitus with a history of DKA\n\n          -  Mitochondrial disease\n\n          -  Pregnancy\n\n          -  Ongoing tobacco use\n\n          -  Acceptance onto a lung transplant waiting list\n\n          -  No participation in ongoing ILD drug trials prior to enrolling in this study and\n             throughout the duration of their participation in this study.  Patients may continue\n             to take any currently prescribed medications throughout the entire protocol.  However\n             any changes to current medications or addition of other medications during the course\n             of the study must be reported within one week to the PI or associate investigator.\n\n          -  General medical complications that pose a risk to exercise testing or training as\n             determined by the PI (eg.. Severe peripheral vascular disease, Reynaud   s Syndrome,\n             etc)\n\n        Other Exclusions:\n\n          -  The age range of the subjects will be limited to those between 21 and 80 years\n             because the normal adaptive processes to aerobic exercise are generally less well\n             understood in the childhood, adolescent, and aged subset of the population, and\n             reference ranges for many of the exercise response variables are less well accepted\n             than in the general adult subset.\n\n          -  Subjects will not typically include individuals in Class I because patients are\n             usually in Class II or III at the time of diagnosis.\n\n          -  Subjects in NYHA Class IV will typically be excluded as the instability of their\n             symptoms is a contraindication for exercise testing or training by nearly all\n             published guidelines.\n\n          -  Subjects in Class I may be included if they are able to walk less than 400 meters.\n\n          -  Subjects in Class IV may be included if they are able to walk at least 50 meters."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02019641", 
            "org_study_id": "140027", 
            "secondary_id": "14-CC-0027"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Aerobic Exercise Training", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Exercise", 
            "Interstitial Lung Disease", 
            "Pulmonary Rehabilitation"
        ], 
        "lastchanged_date": "March 21, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2014-CC-0027.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "The NIH Exercise Therapy for Advanced Lung Disease Trials: Response and Adaptation to Aerobic Exercise in Patients With Interstitial Lung Disease", 
        "overall_contact": {
            "email": "quinna@cc.nih.gov", 
            "last_name": "Anne B Quinn, R.N.", 
            "phone": "(301) 443-9083"
        }, 
        "overall_contact_backup": {
            "email": "chanle@mail.nih.gov", 
            "last_name": "Leighton Chan, M.D.", 
            "phone": "(301) 496-4733"
        }, 
        "overall_official": {
            "affiliation": "National Institutes of Health Clinical Center (CC)", 
            "last_name": "Leighton Chan, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "6MWT distance (most frequently used measured of physical performance for evaluating patients with ILD  and other advanced lung diseases).  MCID for 6MWT distance has been determined to be approximately 30 meters in ILD", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "reference": [
            {
                "PMID": "11790668", 
                "citation": "American Thoracic Society; European Respiratory Society. American Thoracic Society/European Respiratory Society International Multidisciplinary Consensus Classification of the Idiopathic Interstitial Pneumonias. This joint statement of the American Thoracic Society (ATS), and the European Respiratory Society (ERS) was adopted by the ATS board of directors, June 2001 and by the ERS Executive Committee, June 2001. Am J Respir Crit Care Med. 2002 Jan 15;165(2):277-304. Review. Erratum in: Am J Respir Crit Care Med2002 Aug 1;166(3):426."
            }, 
            {
                "PMID": "21131468", 
                "citation": "du Bois RM, Weycker D, Albera C, Bradford WZ, Costabel U, Kartashov A, Lancaster L, Noble PW, Sahn SA, Szwarcberg J, Thomeer M, Valeyre D, King TE Jr. Six-minute-walk test in idiopathic pulmonary fibrosis: test validation and minimal clinically important difference. Am J Respir Crit Care Med. 2011 May 1;183(9):1231-7. doi: 10.1164/rccm.201007-1179OC. Epub 2010 Dec 3."
            }, 
            {
                "PMID": "10870864", 
                "citation": "Jones AM, Carter H. The effect of endurance training on parameters of aerobic fitness. Sports Med. 2000 Jun;29(6):373-86. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02019641"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Peak work rate on the treadmill cardiopulmonary exercise test, and performance and perceived fatigability. We will also examine subject's acceptance onto transplant lists and patient mortality.", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "George Mason University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}