{
    "clinical_study": {
        "@rank": "62048", 
        "arm_group": [
            {
                "arm_group_label": "endoscopic mucosal resection", 
                "arm_group_type": "Active Comparator", 
                "description": "Endoscopic mucosal resection removes tissue in a piece meal technique or by snare limited to the mucosa."
            }, 
            {
                "arm_group_label": "Waterjet-assisted ESD", 
                "arm_group_type": "Active Comparator", 
                "description": "The waterjet-assisted endoscopic submucosal dissection (WESD) technology allows pressure controlled injection of fluids through the tip of a recently developed HybridKnife®. Submucosal injection, circumferential cutting and dissection of lesions."
            }
        ], 
        "brief_summary": {
            "textblock": "Conventional techniques of endoscopic mucosal resection (EMR) by snare resection do usually\n      not achieve resection of gastrointestinal mucosal neoplastic lesions larger than 1 cm in\n      diameter in a single piece. Complete R0 resection cannot be histologically confirmed. In\n      contrast to EMR the technique of endoscopic submucosal dissection (ESD) allows en-bloc\n      resection even of large neoplastic lesions. The waterjet-assisted ESD technology (WESD)\n      allows pressure controlled injection of fluids through the tip of a recently developed\n      HybridKnife®. Submucosal injection, circumferential cutting and dissection of lesions as\n      well as coagulation of bleeding sources can be performed with the same device without need\n      for changing the instrument. Our group reported on effective en-bloc resection of esophageal\n      areas in all of 14 cases of an Erlangen porcine model. We subsequently compared WESD with\n      EMR of predefined esophageal mucosal lesions in anesthetizised pigs in a randomized\n      controlled trial. The results demonstrated that WESD more frequently achieved a complete\n      resection with a significantly lower number of specimen. WESD caused no perforations and\n      bleedings could be endoscopically managed during the procedure.  In addition we recently\n      reported on this technology in a first clinical trial on WESD for early Barrett`s neoplasia\n      . The results indicated that WESD can be safely and effectively performed in the esophagus.\n\n      Therefore the primary objective of this study is to compare the R0 resection rate of ESD and\n      EMR for visible lesions of HIgh grade intraepithelial neoplasia (HGIN) or esophageal\n      adenocarcinoma (EAC). Secondary objectives are related to completeness of resection, safety\n      of the procedures, the medium term outcome and comparison of costs."
        }, 
        "brief_title": "ESD Versus EMR for Treatment of Early Barrett`s Adenocarcinoma", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "High Grade Intraepithelial Neoplasia", 
            "Barrett Adenocarcinoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Neoplasms", 
                "Carcinoma in Situ"
            ]
        }, 
        "detailed_description": {
            "textblock": "Conventional techniques of endoscopic mucosal resection (EMR) by snare resection do usually\n      not achieve resection of gastrointestinal mucosal neoplastic lesions larger than 1 cm in\n      diameter in a single piece (\"en-bloc\"). En-bloc resection can even fail in cases of smaller\n      lesions depending on their location and shape. Extension of EMR by piecemeal resection is\n      therefore frequently required for removal of the targeted neoplastic area. However the\n      histological evaluation of several specimen can usually not identify the outer margins of\n      the neoplastic area. Thus complete R0 resection cannot be histologically confirmed.\n      Histologically important additional information, e.g. infiltration of lymphatic vessels or\n      submucosal infiltration may be missed in between resected specimen due to coagulation\n      artifacts or left tissue bridges. In addition piecemeal EMR of early neoplasia in Barrett`s\n      esophagus is associated with a high recurrence rate probably because of minor remnants of\n      neoplastic tissue. In contrast to EMR the technique of endoscopic submucosal dissection\n      (ESD) allows en-bloc resection even of large neoplastic lesions. Variations of this method\n      have been increasingly used for various types of early gastrointestinal neoplasia mainly in\n      Asian countries. In Japan ESD has been approved for treatment of selected cases of early\n      gastric and colorectal neoplasia as an alternative to surgery. A recent meta-analysis of\n      non-randomized controlled trials showed that ESD of early gastrointestinal tumors is\n      superior to EMR in terms of en-bloc resection and curative resection rates but it is more\n      time-consuming and is associated with higher rates of bleeding and perforation. A few small\n      series on ESD were also reported from Western countries.\n\n      The waterjet-assisted ESD technology (WESD) allows pressure controlled injection of fluids\n      through the tip of a recently developed HybridKnife®. Submucosal injection, circumferential\n      cutting and dissection of lesions as well as coagulation of bleeding sources can be\n      performed with the same device without need for changing the instrument. These options\n      should accelerate the procedure and may increase its safety and efficacy. Experimental\n      trials in ex vivo and in vivo pig models showed that the gastrointestinal mucosa of\n      different sites can be effectively and safely lifted by gentle placement of the HybridKnife®\n      on the wall and needleless injection of saline solution with pressures between 30 - 70 bar.\n      Our group reported on effective en-bloc resection of esophageal areas in all of 14 cases of\n      an Erlangen porcine model. We subsequently compared WESD with EMR of predefined esophageal\n      mucosal lesions in anesthetizised pigs in a randomized controlled trial. The results\n      demonstrated that WESD more frequently achieved a complete resection with a significantly\n      lower number of specimen. WESD caused no perforations and bleedings could be endoscopically\n      managed during the procedure.\n\n      Furthermore, we applied WESD for early gastric neoplasia in a prospective single center\n      study. This study involved 29 consecutive patients. The results confirmed the experimental\n      findings that WESD simplifies the ESD procedure and can be effectively and safely performed.\n      Repici et al. applied the WESD methodology to colorectal neoplasia larger than 3 cm in\n      diameter. Also this clinical study showed that WESD is a safe and effective method to\n      provide en-bloc and curative resection of selected cases of colorectal neoplastic lesions.\n\n      In addition we recently reported on this technology in a first clinical trial on WESD for\n      early Barrett`s neoplasia. The results indicated that WESD can be safely and effectively\n      performed in the esophagus. It achieved en-bloc resection of early BE neoplasia in 27 of 30\n      patients. The rate of histologically complete resection (R0) was 38.5 % which was higher\n      than previously reported for focal EMR of BE-EAC. We discussed that higher rates can be\n      expected in case of well delineated lesions and definition of R0 resection as histologically\n      complete resection of adenocarcinoma or HGIN. This definition would not consider LGIN at\n      lateral margins as incomplete resection which is in accordance to a recent trial on ESD of\n      early colorectal neoplasia. Possible remnants of LGIN seem to be clinically irrelevant\n      because they are not considered as exclusion criteria for RFA after complete endoscopic\n      removal of HGIN or EAC. RFA is considered to be the best available ablation technique for\n      eradication of residual BE mucosa after focal EMR. On the other hand R0 resection of HGIN or\n      EAC is considered to be important because a complete histological evaluation of the specimen\n      minimizes the risk of overlooking criteria for advanced tumor stages (e.g. cancerous\n      infiltration of lymphatic vessels or submucosal tissue) which are related with an increased\n      risk of lymph node metastases thus requiring major surgery. The risk of a more advanced\n      lesion is increased in visible lumps or nodules consisting of HGIN. In this context it\n      should be considered that there is poor inter-observer agreement among pathologists in\n      distinguishing HGD from intra-mucosal adenocarcinoma.\n\n      Therefore the primary objective of this study is to compare the R0 resection rate of ESD and\n      EMR for visible lesions of HGIN or EAC. Secondary objectives are related to completeness of\n      resection, safety of the procedures, the medium term outcome and comparison of costs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male, Female\n\n          -  At least 18 years old\n\n        Exclusion Criteria:\n\n          -  - Age under 18 years\n\n          -  Health status ASA 4\n\n          -  Pregnancy\n\n          -  INR>2.0, Platelets < 70/nl\n\n          -  Previous endoscopic or surgical treatment of BE neoplasia\n\n          -  Neoplastic lesions which do not meet the inclusion criteria, in particular flat\n             lesions (type 0-IIb)\n\n          -  Additional areas of HGIN or AC\n\n          -  Absence of a signed informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01871636", 
            "org_study_id": "EVKendo2013"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "endoscopic mucosal resection", 
                    "Waterjet-assisted ESD"
                ], 
                "description": "Endoscopic mucosal resection removes tissue in a piece meal technique or by snare limited to the mucosa.", 
                "intervention_name": "Endoscopic mucosal resection", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "endoscopic mucosal resection", 
                    "Waterjet-assisted ESD"
                ], 
                "description": "The waterjet-assisted endoscopic submucosal dissection (WESD) technology allows pressure controlled injection of fluids through the tip of a recently developed HybridKnife®. Submucosal injection, circumferential cutting and dissection of lesions.", 
                "intervention_name": "Waterjet-assisted ESD", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Waterjet-assisted ESD", 
                "description": "The waterjet-assisted endoscopic submucosal dissection (WESD) technology allows pressure controlled injection of fluids through the tip of a recently developed HybridKnife®. Submucosal injection, circumferential cutting and dissection of lesions.", 
                "intervention_name": "HybridKnife", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "endoscopy", 
            "WESD", 
            "EMR"
        ], 
        "lastchanged_date": "June 5, 2013", 
        "location": {
            "contact": {
                "last_name": "Horst Neuhaus, MD", 
                "phone": "492119191605"
            }, 
            "facility": {
                "address": {
                    "city": "Duesseldorf", 
                    "country": "Germany", 
                    "zip": "40217"
                }, 
                "name": "Evangelisches Krankenhaus"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "2", 
        "official_title": "Water-jet Assisted Endoscopic Submucosal Dissection (ESD) Versus Endoscopic Mucosal Resection (EMR) for Treatment of Early Barrett`s Adenocarcinoma", 
        "overall_official": {
            "affiliation": "Evangelisches Krankenhaus Duesseldorf", 
            "last_name": "Horst Neuhaus, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Germany: Federal Institute for Drugs and Medical Devices", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Histologically complete resection (R0 resection) of BE - HGIN or EAC", 
            "safety_issue": "No", 
            "time_frame": "6 month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01871636"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Complete resection of the targeted neoplastic area", 
                "safety_issue": "No", 
                "time_frame": "6  month"
            }, 
            {
                "measure": "Complete en-bloc resection of the targeted neoplastic area", 
                "safety_issue": "No", 
                "time_frame": "6 month"
            }, 
            {
                "measure": "Determination of the procedural duration", 
                "safety_issue": "No", 
                "time_frame": "6 month"
            }, 
            {
                "measure": "Determination of the 30-day morbidity and mortality", 
                "safety_issue": "No", 
                "time_frame": "6 month"
            }, 
            {
                "measure": "Determination of the costs to achieve CR from HGIN or EAC", 
                "safety_issue": "No", 
                "time_frame": "6 month"
            }
        ], 
        "source": "Evangelisches Krankenhaus Düsseldorf", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Evangelisches Krankenhaus Düsseldorf", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}