{
    "clinical_study": {
        "@rank": "80729", 
        "acronym": "TAAT", 
        "arm_group": [
            {
                "arm_group_label": "Trend Arrow Adjustment Tool", 
                "arm_group_type": "Experimental", 
                "description": "The Trend Arrow Adjustment Tool, uses a formula based on the patients Insulin Sensitivity Factor (ISF) to allow adjustments to meal time insulin boluses, based on CGM trend arrows."
            }, 
            {
                "arm_group_label": "10/20% bolus adjustment", 
                "arm_group_type": "Active Comparator", 
                "description": "10-20% increase/decrease of the total original recommended bolus dose (10% for one arrow up or down, and 20% for two arrows up or down), with the original bolus dose calculated by the pump calculator (i.e. Bolus Wizard)."
            }, 
            {
                "arm_group_label": "No adjustment/ignore trend arrows", 
                "arm_group_type": "No Intervention", 
                "description": "Subjects will ignore the CGM trend arrows, meal time bolus insulin as per Bolus Wizard"
            }
        ], 
        "brief_summary": {
            "textblock": "Continuous glucose monitoring (CGM) provides up to 288 blood glucose levels per day, updated\n      every 5 minutes and displayed in real-time on the insulin pump, which can be used to enhance\n      delivery of insulin through pump therapy. In addition this real-time CGM data includes\n      \"trend arrows\" which indicate when the blood glucose is rapidly falling or rising thus\n      enabling the pump user to make immediate adjustments in insulin delivery to prevent\n      subsequent low or high blood sugars.  The trend arrows are displayed when the blood glucose\n      is rapidly falling or rising. For example, if the glucose is increasing by 1-2 mmol/L over\n      20 minutes, a single upward arrow alerts the pump wearer, who can then decide to give a\n      bolus of insulin or increase the meal bolus. Should the glucose level be increasing at a\n      rate greater than 2mmol/L over 20 minutes, 2 upward arrows are displayed and the user could\n      decide to give a larger bolus. The purpose of the bolus adjustment is to add insulin for the\n      predicted rise in glucose to prevent or reduce subsequent hyperglycemia. Similarly, a\n      decrease in the insulin bolus is advised if glucose levels are falling as evidenced by one\n      or two downward arrows.\n\n      However, effective strategies for adjusting insulin boluses based on CGM trend arrows are\n      lacking.  The JDRF CGM Study Group recommended that boluses be adjusted based on trend\n      arrows using a standard 10-20% increase/decrease of the total original recommended bolus\n      dose (10% for one arrow up or down, and 20% for two arrows up or down), with the original\n      bolus dose calculated by the pump calculator (i.e. Bolus Wizard). However, the original\n      recommended bolus dose is dependent on the amount of food to be consumed (grams of\n      carbohydrate) and the current blood glucose (if above or below target range), as well as the\n      amount of active insulin, and therefore increasing or decreasing the total recommended bolus\n      by 10-20% may overcompensate for the trend arrows and result in postprandial hypoglycemia.\n      Attempts to use the10/20% formula within CHEO's large pediatric pump/CGM population resulted\n      in low acceptance and adherence by CGM users.\n\n      The CGM TIME Trial Study Group develop an innovative tool for adjusting boluses for CGM\n      trend arrows based on the patient's own insulin sensitivity factor (ISF). The Trend Arrow\n      Adjustment Tool formula is: if CGM shows a single arrow up or down: adjust bolus by +/-\n      (1.5/ISF) and for 2 arrows up or down +/- (3/ISF). Use of the Trend Arrow Adjustment Tool\n      within the CGM TIME Trial appears to lead to more appropriate adjustment in bolus dosing,\n      and more effective prevention of subsequent hyper- and hypoglycemia. Furthermore, this tool\n      appears to have excellent uptake amongst the TIME Trial participants, with observations that\n      there is continued usage of the tool throughout the 12 month study, and greater satisfaction\n      with this component of CGM.  However, the tool has not been systematically evaluated.\n\n      The proposed study will evaluate the Trend Arrow Adjustment Tool, to determine its\n      effectiveness in reducing postprandial hyper- and hypoglycemia, as well as parent,\n      child/youth satisfaction, and ease of use of the tool based on self-report measures.\n      Comparison will be made with the 10/20% bolus adjustment & also to no adjustments to meal\n      boluses (i.e. ignoring CGM trend arrows). Should use of the Trend Arrow Adjustment Tool lead\n      to more time spent within the target glucose range, this will have immediate clinical\n      benefit for patients, including improved quality of life, and potentially a reduction in\n      HbA1c and prevention of long-term complications."
        }, 
        "brief_title": "Evaluation of Novel Trend Arrow Adjustment Tool for Diabetes Patients Using Continuous Glucose Monitoring to Guide Insulin Bolus Adjustment (TAAT Study)", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetes Mellitus, Type 1", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "detailed_description": {
            "textblock": "Detailed protocol:\n\n      Phase 1(inpatient evaluation):\n\n      This part of the study will take place in a standardized outpatient setting (CHEO Medical\n      Day Unit/Clinic). The CGM trend arrows will be stimulated using two typical clinical\n      scenarios: oral fast acting carbohydrate (to stimulate upward trend arrows) and exercise (to\n      stimulate downward trend arrows).\n\n      40 participants will be enrolled in this phase of the study (20 of whom will have oral fast\n      acting carbohydrate and 20 of whom will engage in exercise). Once trend arrows have been\n      triggered, the subjects will receive a standardized meal, and an adjusted insulin bolus.\n      Comparison will be made between the Trend Arrow Adjustment Tool (based on the patient's own\n      insulin sensitivity factor) and the standard bolus adjustment recommendations (i.e. +/-\n      10/20%, based on the STAR 1 Trial and JDRF CGM Study Group). Phase 1 of the study will lead\n      directly to Phase 2's outpatient evaluation.\n\n      Upward CGM trend arrows (Group 1):\n\n        1. Participants will arrive fasting at the outpatient clinic.  They will have been asked\n           to change their pump and CGM the morning of the previous day and to ensure that both\n           are functioning well prior to arrival.  An iPro2 (blinded) continuous glucose monitor\n           will be inserted subcutaneously, to provide a second recording of glucose trends. Each\n           subject will be randomized, in a 1:1 ratio, to either the Trend Arrow Adjustment Tool\n           (based on the patient's own insulin sensitivity factor) or the standard bolus\n           adjustment recommendations (i.e. +/- 10/20%, based on the STAR 1 Trial and JDRF CGM\n           Study Group).\n\n        2. Baseline blood glucose will be checked using a validated blood glucose meter, via\n           capillary sampling.\n\n        3. At study onset, target blood glucose is 3.6-11mmol/L. If CGM shows (↑↑) upward trend\n           arrows, the participant will proceed directly to a meal. If there are no upward trend\n           arrows, a preliminary dose of Glucodex (oral fast acting carbohydrate) will be given.\n           The participant will wait for up to one hour or until CGM ↑↑ are triggered, and will\n           then proceed to a meal.\n\n        4. The participant will be given a standardized meal (containing a fixed amount of\n           carbohydrate, fat and protein, appropriate for subject's weight) and a bolus of insulin\n           will be given, via the insulin pump, using either the Trend Arrow Adjustment Tool or\n           the standard 10/20% formula, to adjust the bolus dosage recommended by the bolus\n           wizard.\n\n        5. Glucose levels will be monitored using hourly capillary blood samples, CGM and iPro2.\n           Glucose levels </= 3.5mmol/L or if < 4.0 mmol/L and the subject complains of\n           hypoglycemic symptoms, will be treated as per standard hypoglycemia management plan.\n\n        6. Glucose monitoring will continue for 3 hours postprandially, to obtain an adequate\n           glycemic profile for examination.\n\n        7. A second dose of Glucodex will then be given, to trigger trend arrows again. Subjects\n           will wait for one hour or until CGM ↑↑ are triggered, and will then proceed to a second\n           standardized meal.\n\n        8. A bolus of insulin will be given, via the insulin pump, using either the Trend Arrow\n           Adjustment Tool or the standard 10/20% formula, to adjust the bolus dosage recommended\n           by the bolus wizard. The same bolus adjustment method will be used for both meals in\n           the same participant.\n\n        9. Glucose monitoring will continue for a further 3 hours postprandially, to obtain an\n           adequate glycemic profile for examination.\n\n       10. Prior to discharge, the participant and their parents/guardians, will be trained in the\n           use of the Trend Arrow Adjustment Tool or the 10/20% bolus adjustment formula,\n           (matching the bolus adjustment protocol used in the acute part of the study), and asked\n           to continue to use this for the next 7 days. Participants will be requested to continue\n           to use the iPro2 sensor for 6 days and to upload CGM data daily via Carelink Personal.\n           A log book will be given, to record each time a trend arrow is observed and the methods\n           used to adjust the bolus.\n\n      Downward trend arrows (Group 2):\n\n        1. Subjects will arrive fasting at the outpatient clinic. An iPro2 continuous glucose\n           monitor will be inserted subcutaneously, to provide a second recording of glucose\n           trends. Each subject will be randomized, in a 1:1 ratio, to either the Trend Arrow\n           Adjustment Tool (based on the patient's own insulin sensitivity factor) or the standard\n           bolus adjustment recommendations (i.e. +/- 10/20%, based on the STAR 1 Trial and JDRF\n           CGM Study Group).\n\n        2. Baseline blood glucose will be checked, via capillary sampling.\n\n        3. At study onset, blood glucose should be in a 6-11mmol/L target range.\n\n        4. If CGM shows ↓↓ downward trend arrows, subjects will proceed directly to a meal.\n\n        5. If there are no downward trend arrows, the participant will carry out exercise, using a\n           treadmill. Exercise will be for a period of 15 minutes, followed by a 5 minute rest\n           period; and repeated as tolerated until downward trend arrows are triggered. CGM will\n           be monitored for trend arrows. Exercise will be halted if CGM shows ↓↓ or child\n           complains of hypoglycemic symptoms. At this point, capillary blood glucose will be\n           checked. Glucose levels </= 3.5mmol/L, or < 4mmol/L with hypoglycemia symptoms, will be\n           treated according to the standard hypoglycemia management plan.\n\n        6. The participant will then be given a standardized meal (containing a fixed amount of\n           carbohydrate, fat and protein, appropriate for the subject's weight) and a bolus of\n           insulin will be given, via the insulin pump, using either the Trend Arrow Adjustment\n           Tool or the standard 10/20% formula, to adjust the bolus dosage recommended by the\n           bolus wizard.\n\n        7. Glucose levels will be monitored using hourly capillary blood samples and CGM. Any\n           glucose levels </= 3.5mmol/L, or < 4mmol/L with hypoglycemic symptoms, will be treated\n           as per standard hypoglycemia management plan. Glucose monitoring will continue for 3\n           hours, to obtain an adequate glycemic profile for analysis.\n\n        8. A second standardized meal will then be given.\n\n        9. A bolus of insulin will be given, via the insulin pump, using either the Trend Arrow\n           Adjustment Tool or the standard 10/20% formula, to adjust the bolus dosage recommended\n           by the bolus wizard. The same bolus adjustment method will be used at both time points\n           for the participant.\n\n       10. Glucose monitoring will continue for a further 3 hours postprandially, to obtain an\n           adequate glycemic profile for examination.\n\n       11. Prior to discharge, the participant and their parents/guardians, will be trained in the\n           use of the Trend Arrow Adjustment Tool or the 10/20% bolus adjustment formula,\n           (matching the bolus adjustment protocol used in Phase 1 of the study), and asked to\n           continue to use this for the next 7days. Participants will be requested to continue to\n           use the iPro2 sensor for 6 days and to upload CGM data daily via Carelink Personal. A\n           log book will be given, to record each time a trend arrow is observed and the methods\n           used to adjust the bolus.\n\n      Protocol Phase 2: Outpatient Evaluation of the Trend Arrow Adjustment Tool\n\n      This will be a single site, randomized, controlled, single blinded crossover study,\n      involving the same 40 subjects. Each participant will complete a 3 week assessment. Phase 1\n      will lead directly into Phase 2.\n\n      All subjects and their parents will have received standardized education on insulin pump\n      therapy and CGM, with review and optimization of their basal rates, insulin sensitivity\n      factor(s), and insulin carbohydrate ratios, during the week prior to participation in the\n      study.\n\n      For the first week of the study, subjects will administer adjusted meal insulin boluses\n      (i.e. either the Trend Arrow Adjustment Tool, or the 10/20% bolus adjustment formula,\n      whichever they were randomized to receive in Phase 1).\n\n      In week 2, subjects will administer standard meal insulin boluses (i.e. using Bolus Wizard\n      recommendations only; ignoring any CGM trend arrows).\n\n      In week 3, subjects will crossover to the alternate arm of the study.\n\n      Participants will be provided with CGM sensors for use during the study. Each participant\n      will be asked to wear an iPro2 (blinded CGM) during the first 6 days of each week long\n      assessment, to increase CGM data capture. A research co-ordinator will visit the\n      participants at home to insert the iPro2 sensors, at the start of weeks 2 and 3. At the\n      beginning of week 3, the participants and their parents/guardians will be trained in the\n      crossover method of bolus adjustment.\n\n      Participants will be given a log book and asked to record each time a trend arrow is\n      observed (at meal times) and whether they adjusted the subsequent meal bolus, as\n      recommended. If the adjustment was not used, they will be asked to explain why they didn't\n      use the recommended bolus adjustment tool.\n\n      Participants will be asked to upload to CareLink Personal weekly, throughout the study.\n      Study staff will use CareLink Professional to assess glycemic variability and adherence to\n      diabetes management.\n\n      At the end of each week long assessment period, subjects will be given a questionnaire to\n      examine their use and satisfaction with the assigned meal bolus method."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Participants will be children and youth aged 5-18 years, with established Type 1 diabetes\n        for more than 1 year, who have used an insulin pump and CGM for at least 3 months.\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "5 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02064647", 
            "org_study_id": "JDRF CCTN"
        }, 
        "intervention": [
            {
                "arm_group_label": "Trend Arrow Adjustment Tool", 
                "description": "The Trend Arrow Adjustment Tool formula is: if CGM shows a single arrow up or down: adjust bolus by +/- (1.5/ISF) and for 2 arrows up or down +/- (3/ISF). Where ISF is the patients own insulin sensitivity factor.", 
                "intervention_name": "Trend Arrow Adjustment Tool", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "10/20% bolus adjustment", 
                "description": "The 10/20% bolus adjustment formula is: if CGM shows a single arrow up or down: adjust bolus by +/- 10% and for 2 arrows up or down +/- 20%.", 
                "intervention_name": "10/20% bolus adjustment", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Insulin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Insulin Infusion Systems", 
            "Blood Glucose"
        ], 
        "lastchanged_date": "February 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ottawa", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "K1H 8L1"
                }, 
                "name": "Children's Hospital of Eastern Ontario"
            }, 
            "investigator": {
                "last_name": "Emmeline Heffernan, MB BCh BAO", 
                "role": "Sub-Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "3", 
        "official_title": "Evaluation of a Novel CGM Trend Arrow Adjustment Tool in Children & Adolescents With Type 1 Diabetes Using Insulin Pump Therapy and Continuous Glucose Monitoring (TAAT Study)", 
        "other_outcome": [
            {
                "description": "Proportion of time the participants used the Trend Arrow Adjustment Tool to adjust the bolus", 
                "measure": "Uptake of Trend Arrow Adjustment Tool", 
                "safety_issue": "No", 
                "time_frame": "during 3 week study period"
            }, 
            {
                "description": "Whether participants/parents were satisfied with Trend Arrow Adjustment Tool & if they would continue to use it/recommend to other families", 
                "measure": "Satisfaction/ease of use of Trend Arrow Adjustment Tool", 
                "safety_issue": "No", 
                "time_frame": "during 3 week study period"
            }
        ], 
        "overall_contact": {
            "email": "Lawson@cheo.on.ca", 
            "last_name": "Margaret Lawson, MD, MSc, MHSc, FRCP", 
            "phone": "(613)737-7600", 
            "phone_ext": "2411"
        }, 
        "overall_contact_backup": {
            "email": "eheffernan@cheo.on.ca", 
            "last_name": "Emmeline Heffernan, MB BCh BAO", 
            "phone": "(613)737-7600", 
            "phone_ext": "3103"
        }, 
        "overall_official": {
            "affiliation": "Children's Hospital of Eastern Ontario Research Institute", 
            "last_name": "Margaret Lawson, MD, MSc, MHSc, FRCP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Glucose target level is 4-10mmol/L post meals", 
            "measure": "Time spent with postprandial glucose level in target range", 
            "safety_issue": "No", 
            "time_frame": "during 3 week trial"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02064647"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Children's Hospital of Eastern Ontario", 
            "investigator_full_name": "Margaret Lawson", 
            "investigator_title": "Senior Scientist, Evidence to Practice Research Program, CHEO Research Institute, Pediatric Endocrinologist, CHEO, Associate Professor, Faculty of Medicine, University of Ottawa, Director, JDRF Canadian Clinical Trial Network", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Time spent with glucose above 10mmol/L post meals", 
                "measure": "Frequency & duration of postprandial hyperglycemia", 
                "safety_issue": "No", 
                "time_frame": "during 3 week study period"
            }, 
            {
                "description": "Time spent with glucose <3.9mmolL post meals", 
                "measure": "Frequency & duration of postprandial hypoglycemia", 
                "safety_issue": "Yes", 
                "time_frame": "during 3 week study period"
            }
        ], 
        "source": "Children's Hospital of Eastern Ontario", 
        "sponsors": {
            "collaborator": {
                "agency": "Juvenile Diabetes Research Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Children's Hospital of Eastern Ontario", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}