{
    "clinical_study": {
        "@rank": "60379", 
        "arm_group": [
            {
                "arm_group_label": "Cohort 1: JNJ-54861911 3 mg", 
                "arm_group_type": "Experimental", 
                "description": "Participants will be administered single doses of JNJ-54861911 on Days 1 to 14. Initially the doses will be once per day, but the frequency of daily dosing (eg, once-daily, twice-daily, three times daily) may change prior to or during study conduct depending on the pharmacokinetic data from the ongoing single-ascending dose study (54861911ALZ1001) or ongoing cohorts in this current study. Actual dose levels as well as the magnitude of dose escalation will depend on the results of the ongoing single-ascending dose study, the observed safety and tolerability profile as well as the observed exposures."
            }, 
            {
                "arm_group_label": "Cohort 2: JNJ-54861911 10 mg", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Cohort 3: JNJ-54861911 30 mg", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Cohort 4: JNJ-54861911 80 mg", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Cohort 5: JNJ-54861911 25 mg", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Cohorts 1-4: Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants in Cohorts 1-4 will receive matching placebo."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the safety, tolerability, pharmacokinetics, and\n      pharmacodynamics of multiple-ascending dose JNJ-54861911 which is currently being developed\n      for the treatment of Alzheimer's disease."
        }, 
        "brief_title": "A Study to Investigate the Safety, Tolerability, Pharmacokinetics, and Pharmacodynamics of JNJ-54861911 in Healthy Elderly Participants", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "This multiple ascending dose study is anticipated to enroll 5 cohorts (small groups).\n      Cohorts 1 to 4 will be conducted as a double-blind (neither investigator nor participant\n      knows which treatment the participant receives), randomized (participants are assigned\n      different treatments based on chance), placebo-controlled (placebo is an inactive substance\n      that is compared with a drug to test whether the drug has a real effect in a clinical trial)\n      study. Cohort 5 will be performed as an open-label study (all people know the identity of\n      the intervention), using a recently made available solid dose formulation of JNJ-54861911.\n\n      The study is designed to evaluate the safety (side effects), tolerability, pharmacokinetics\n      (how the drug is absorbed in the body, distributed within the body, and how it is removed\n      from the body over time, ie, what the body does to the drug), and pharmacodynamics (what the\n      drug does to the body) of JNJ-54861911. The study population will consist of approximately\n      38 healthy elderly participants divided among approximately 5 cohorts. For all participants\n      the study will consist of 3 phases: eligibility screening examination phase (between 28 and\n      2 days prior to the first dose administration), a 14-day double-blind (Cohorts 1 to 4) or\n      open-label (Cohort 5) treatment phase, and a follow-up examination phase (within 7 to 14\n      days after last dose administration). Participants who successfully complete the screening\n      examination and are considered eligible to participate will be admitted to the clinical unit\n      on Day -1 before administration of the study drug.\n\n      Cohorts 1 to 4 will consist of 8 participants. Within these cohorts, participants will be\n      randomly assigned to double-blind treatment with an oral suspension of JNJ-54861911 3 mg, 10\n      mg, 30 mg, or 80 mg (n=6/cohort) or matching placebo (n=2/cohort). Cohorts 1 to 4 will be\n      used for dose escalations and assessing the maximal tolerated dose using an oral suspension\n      of JNJ-54861911. Cohort 5 will consist of 6 participants who will all receive open-label\n      treatment with a single solid dose formulation of JNJ 54861911 25 mg. Cohort 5 will assess\n      if the recently made available solid dose formulation (strength 25 mg) has similar\n      pharmacokinetic properties and pharmacodynamic effects as the oral suspension at a dose\n      level in the range that has been assessed earlier (Cohorts 1 to 4) and was found to be safe\n      and well tolerated. All cohorts (Cohorts 1 to 5) will follow the same study assessments.\n\n      Participants will be administered single doses of study medication on Days 1 to 14.\n      Following and/or during each dose level of the study (cohort), the observed safety and\n      tolerability profile of the ongoing cohort and previous cohort will be evaluated and doses\n      will only be increased if the observed safety and tolerability profile is acceptable. Plasma\n      pharmacokinetic profiles of the ongoing cohort (up to and including Day 7) and plasma and\n      cerebrospinal fluid (CSF) pharmacokinetic profiles as well as CSF plasma amyloid beta (Aβ)\n      profiles of the previous cohort (up to and including Day 14) if applicable, will support\n      dose increase decisions. Actual dose levels as well as the magnitude of dose escalation will\n      depend on the results of the ongoing single-ascending dose study (54861911ALZ1001), the\n      observed safety and tolerability profile, as well as the observed exposures. Participants\n      will be discharged from the clinical unit after the last study assessment on Day 16 or\n      approximately 24 hours after the indwelling catheter has been removed, whatever occurs\n      later. If discharged on Day 16, participants will return to the clinical unit on Day 17 (72\n      hours post-dose Day 14) for plasma pharmacokinetic sampling. Safety assessments will be\n      performed throughout the study. The maximal study duration for a participant will not exceed\n      8 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Good general health\n\n          -  Body mass index (BMI) between 18 and 32 kg/m2, inclusive\n\n          -  Women must be postmenopausal, permanently sterilized or otherwise be incapable of\n             pregnancy\n\n          -  Must adhere to required contraception during and for 3 months after study\n\n        Exclusion Criteria:\n\n          -  Clinically significant medical or psychiatric illness\n\n          -  Alcohol or substance abuse; excessive nicotine or caffeine use\n\n          -  Recently received an investigational drug, vaccine, or invasive medical device\n\n          -  Unable to abide by protocol restrictions on use of other medications\n\n          -  Relevant history of lower back pain or scoliosis and/or major (lumbar) back surgery\n\n          -  Allergic to local anesthetics and/or iodine"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01887535", 
            "org_study_id": "CR101620", 
            "secondary_id": "2013-000217-21"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cohort 1: JNJ-54861911 3 mg", 
                "description": "JNJ-54861911 3 mg will be administered as an oral suspension formulation.", 
                "intervention_name": "JNJ-54861911 3 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Cohort 2: JNJ-54861911 10 mg", 
                "description": "JNJ-54861911 10 mg will be administered as an oral suspension formulation.", 
                "intervention_name": "JNJ-54861911 10 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Cohort 3: JNJ-54861911 30 mg", 
                "description": "JNJ-54861911 30 mg will be administered as an oral suspension formulation.", 
                "intervention_name": "JNJ-54861911 30 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Cohort 4: JNJ-54861911 80 mg", 
                "description": "JNJ-54861911 80 mg will be administered as an oral suspension formulation.", 
                "intervention_name": "JNJ-54861911 80 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Cohort 5: JNJ-54861911 25 mg", 
                "description": "JNJ-54861911 25 mg will be administered as a solid dose formulation.", 
                "intervention_name": "JNJ-54861911 25 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Cohorts 1-4: Placebo", 
                "description": "Matching placebo will be administered as an oral suspension formulation.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Healthy", 
            "Elderly", 
            "Safety", 
            "Tolerability", 
            "Pharmacokinetic", 
            "Alzheimer's Disease", 
            "JNJ-54861911"
        ], 
        "lastchanged_date": "January 13, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Antwerp", 
                    "country": "Belgium"
                }
            }
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "6", 
        "official_title": "A Double-Blind, Placebo-Controlled, Randomized, Multiple-Ascending Dose Study to Investigate the Safety, Tolerability, Pharmacokinetics and Pharmacodynamics of JNJ-54861911 in Healthy Elderly Subjects", 
        "overall_official": {
            "affiliation": "Janssen Research & Development, LLC", 
            "last_name": "Janssen Research & Development, LLC Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Belgium: Federal Agency for Medicinal Products and Health Products", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "The number of volunteers who experience adverse events as a measure of safety and tolerability of JNJ-54861911 after multiple dose administration in the target dose range and above", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 72 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01887535"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Maximal tolerated dose (MTD) or maximal feasible exposure level of JNJ-54861911 after multiple dose administration", 
                "safety_issue": "No", 
                "time_frame": "Up to 72 hours"
            }, 
            {
                "description": "Cmax is observed maximum plasma concentration of study drug, taken directly from the plasma concentration-time profile", 
                "measure": "Maximum observed plasma/cerebrospinal fluid (CSF) concentration (Cmax) of JNJ-54861911", 
                "safety_issue": "No", 
                "time_frame": "Up to 72 hours"
            }, 
            {
                "measure": "Levels of amyloid beta (Aβ) fragments (Aβ1-37, Aβ1-38, Aβ1-40 and Aβ1-42) in CSF after multiple dose administration", 
                "safety_issue": "No", 
                "time_frame": "Up to 36 hours"
            }, 
            {
                "description": "Time when Cmax is observed, taken directly from the plasma concentration-time profile", 
                "measure": "Time to reach maximum observed plasma/CSF concentration of JNJ-54861911", 
                "safety_issue": "No", 
                "time_frame": "Up to 72 hours"
            }, 
            {
                "description": "The AUC (0 to t hours) is area under the plasma concentration-time curve from time 0 to t hours after dosing; t is time of the quantifiable concentration Clast", 
                "measure": "Area under the plasma/CSF concentration-time curve (AUC) from time 0 to t hours of JNJ-54861911", 
                "safety_issue": "No", 
                "time_frame": "Up to 72 hours"
            }, 
            {
                "description": "Defined as 0.693/elimination rate constant", 
                "measure": "Half-life of JNJ-54861911", 
                "safety_issue": "No", 
                "time_frame": "Up to 72 hours"
            }
        ], 
        "source": "Janssen Research & Development, LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Janssen Research & Development, LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}