{
    "clinical_study": {
        "@rank": "50295", 
        "acronym": "ProDiuS", 
        "arm_group": [
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "No Intervention", 
                "description": "Participants randomized to the Usual Care group (control arm) will receive escalating diuretics and medical therapy per HF guidelines published by the American College of Cardiology (ACC)/American Heart Association (AHA) and Heart Failure Society of America (HFSA), dosed in variable fashion at the discretion of the treating cardiologist."
            }, 
            {
                "arm_group_label": "Protocolized Diuretic Strategy", 
                "arm_group_type": "Experimental", 
                "description": "Participants randomized to the Protocolized Diuretic Strategy group will receive escalating diuretics according to an algorithm targeting a goal diuresis of urine output (UO) 3-5 L/day with diuretics intensified in a stepped fashion using both loop diuretics given by intravenous (IV) bolus followed by IV continuous infusion (furosemide or alternative loop diuretic at equivalent dose), with or without concomitant thiazide diuretic (oral (PO) metolazone or IV chlorothiazide).  If UO is < 3 L/day, diuretic regimen will be increased.  If UO is 3-5 L/day, diuretic regimen will be continued at current doses.  If UO is > 5 L/day, diuretic regimen will be reduced."
            }
        ], 
        "brief_summary": {
            "textblock": "This research study is a randomized clinical trial to evaluate if taking diuretics\n      (medications that increase urine production and help with fluid removal from the body) in a\n      standardized fashion (using a guideline for adjusting doses based on measured urine output)\n      could improve health outcomes in patients with cardiorenal failure or cardiorenal syndrome\n      (combined heart and kidney failure) with edema (too much fluid in their arms, legs, and/or\n      lungs).  Under usual care, these patients are treated with diuretics and other medications\n      in increasing doses, but not necessarily to maintain a specific amount of urine output per\n      day.  Current heart failure (HF) treatment guidelines do not provide any standard protocol,\n      or guideline, for adjusting diuretic doses.  At the point when kidney function worsens to\n      the degree that the kidneys are no longer able to respond to the medications used to remove\n      fluid, either ultrafiltration (UF) or dialysis (also called hemodialysis [HD]) is typically\n      started in order to remove fluid.  In both UF and dialysis, excess fluid is removed from the\n      body by using a machine.  In dialysis, both waste products and fluid are removed and\n      electrolyte abnormalities are corrected.  In UF, only fluid is removed.  Both procedures use\n      the same machine.  This study will test whether a Protocolized Diuretic Strategy (ProDiuS),\n      a plan for adjusting diuretic doses based on measured urine output, will improve clinical\n      care for cardiorenal syndrome.  Such a plan for adjusting diuretic doses is needed to\n      improve symptoms, decrease the length of hospital stays and rehospitalization rates, and\n      improve health-related quality of life (HRQOL) in cardiorenal syndrome patients."
        }, 
        "brief_title": "Protocolized Diuretic Strategy in Cardiorenal Failure", 
        "completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cardiac Failure", 
            "Renal Failure", 
            "Kidney Failure"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Heart Failure", 
                "Renal Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Heart failure (HF) accounts for over 1 million hospital admissions annually in the United\n      States and is a leading cause of disability and healthcare costs.  Cardiorenal syndrome and\n      worsening renal function are independent risk factors for morbidity and mortality in HF.\n      Effective fluid removal, manifested by a decrease in body weight, is one of the most\n      important goals of treatment in cardiorenal syndrome.  Current medical therapeutic options,\n      including sodium and fluid restriction, diuretics, blockade of the\n      renin-angiotensin-aldosterone system, inotropes, and nesiritide, are suboptimal in patients\n      with advanced cardiorenal syndrome.  When medical therapies fail, ultrafiltration (UF) may\n      be used for mechanical fluid removal using dialysis or UF machines.  UF can effectively\n      remove fluid in HF patients, but its precise role in the therapy of cardiorenal syndrome is\n      still unclear.  A multicenter randomized controlled trial (CARRESS-HF) suggested that UF was\n      not superior to a stepped pharmacologic diuretic regimen, with a similar amount of weight\n      loss with the two approaches and a higher rate of adverse events in the UF group.\n      Therefore, a protocolized diuretic strategy is needed that is superior to current clinical\n      care in the management of cardiorenal syndrome.\n\n      Current HF guidelines do not provide any standard protocol for diuretic dosing.  The\n      variation in usual clinical care may explain the long hospital stays and worsening renal\n      function common in these patients.  One retrospective observational study compared a\n      diuretic dosing protocol to usual diuretic therapy for patients admitted with acute\n      decompensated HF.  Protocol diuretic use was associated with greater weight loss and\n      significantly lower risk of 30-day readmission.  However, due to its retrospective design,\n      the baseline characteristics of the two groups differed in many pertinent covariates, and\n      its generalizability is limited.\n\n      The proposed study aims to determine if a protocolized diuretic treatment strategy over 96\n      hours, as opposed to usual clinical care, results in improved clinical decongestion,\n      clinical outcomes, and health-related quality of life (HRQOL), while preserving renal\n      function in hospitalized patients with cardiorenal syndrome.  It is a prospective randomized\n      single-blind trial with equal allocation (1:1) and random block randomization of 150\n      participants hospitalized on the HF or Cardiology services at University of Pittsburgh\n      Medical Center (UPMC) for cardiorenal syndrome recruited over 3 years (approximately 50\n      participants/year).  Participants with cardiorenal syndrome and diuretic resistance who have\n      failed medical therapy for 48 hours in hospital will be randomized to a Protocolized\n      Diuretic Strategy (based on the stepped pharmacologic algorithm used in the CARRESS-HF\n      trial) vs. Usual Care for 96 hours.  Participants will be followed daily in the hospital\n      during the treatment period, as well as at 1-month and 3-month follow-up visits in the\n      outpatient HF clinic.\n\n      Primary Research Question:\n\n      1. In hospitalized patients with cardiorenal syndrome, does a protocolized diuretic\n      treatment strategy, as opposed to usual clinical care, result in improved clinical\n      decongestion based on change in body weight at 96 hours? Primary Hypothesis.  In\n      hospitalized patients with cardiorenal syndrome, protocolized diuretic therapy will result\n      in greater reduction in body weight at 96 hours and improved clinical decongestion compared\n      to usual care.\n\n      Secondary Research Questions:\n\n        1. Do clinical outcomes, including length of hospitalization, number of rehospitalizations\n           for HF, and mortality, improve after protocolized diuretic therapy compared to usual\n           care over 3 months? Hypothesis 1.  Protocolized diuretic therapy will be associated\n           with reduced length of hospital stay, decreased rehospitalization rates, and decreased\n           mortality, compared to usual care.\n\n        2. Do other measures of volume status improve after protocolized diuretic therapy compared\n           to usual care during hospitalization and over 3 months? Hypothesis 2.  Protocolized\n           diuretic therapy will be associated with not only greater reduction in body weight\n           (primary outcome), but also greater decongestion based on increased venous compliance\n           of the internal jugular vein (via Doppler ultrasound), negative fluid balance, and\n           clinical decongestion, compared to usual care.\n\n        3. Do HRQOL outcomes improve after protocolized diuretic therapy compared to usual care\n           over 3 months? Hypothesis 3.  HRQOL indices in physical well-being, mental well-being,\n           and sleep quality domains will improve after protocolized diuretic therapy compared to\n           usual care.\n\n        4. Do renal outcomes (safety endpoints), including renal function changes, need for UF or\n           renal replacement therapy, and occurrence of acute kidney injury, differ between\n           protocolized diuretic therapy and usual care during hospitalization and over 3 months?\n           Hypothesis 4.  Protocolized diuretic therapy will be superior to usual care in terms of\n           worsening renal function, need for UF or renal replacement therapy, and occurrence of\n           acute kidney injury.\n\n      Subgroup Research Questions:\n\n      1. Do outcomes differ between the Protocolized Diuretic Strategy vs. Usual care stratified\n      by type of heart failure (e.g., systolic dysfunction (EF <40%) vs. diastolic dysfunction (EF\n      ≥40%); ischemic vs. other; none-mild vs. moderate-severe mitral regurgitation (MR) or\n      tricuspid regurgitation (TR))? Hypothesis 1.  No difference will be seen between treatment\n      and control groups based on type of heart failure.\n\n      This trial is of utmost interest to cardiologists and nephrologists, who struggle to find\n      the optimal diuretic and medical management strategy to effectively remove excess fluid yet\n      preserve renal function.  It is highly relevant to many clinicians and the community at\n      large, as HF and cardiorenal syndrome are a leading cause of hospitalizations and healthcare\n      costs.  If a protocolized diuretic strategy can be found that optimally removes fluid in an\n      efficient and safe manner, it could potentially be disseminated to community physicians\n      and/or incorporated into public policy or HF treatment guidelines in order to improve\n      quality of care and reduce healthcare costs in this population with high morbidity and\n      mortality."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥21 years and <100 years\n\n          -  History of heart failure (HF), with either left ventricular (LV) dysfunction (EF<40%)\n             or at least stage I diastolic or right ventricular (RV) dysfunction based on\n             echocardiogram (ECHO) within the last year or diagnosis of HF by International\n             Classification of Diseases (ICD-9)\n\n          -  Renal dysfunction, with estimated glomerular filtration rate (GFR) 15-59 mL/min/1.73\n             m2 based on the Modification of Diet in Renal Disease (MDRD) equation using serum\n             creatinine (Cr) obtained within 6 months of admission\n\n          -  Evidence of volume overload by clinical and/or radiographic features, with at least 2\n             of the following: 1) peripheral edema ≥2+; 2) jugular venous distension ≥7 cm; 3)\n             radiographic pulmonary edema or pleural effusion; 4) enlarged liver or ascites; or 5)\n             pulmonary rales, paroxysmal nocturnal dyspnea, or orthopnea\n\n          -  Diuretic refractory based on evidence of persistent volume overload and inadequate\n             response (inability to achieve net negative fluid balance of at least 1 L/day) to\n             high-dose diuretics (intravenous furosemide at a dose of ≥ 80 mg/day) or equivalent\n             alternative loop diuretic doses (e.g., bumetanide, torsemide, or ethacrynic acid),\n             with or without the use of thiazide diuretics, vasodilators, or inotropes at the\n             discretion of the treating cardiologists\n\n        Exclusion Criteria:\n\n          -  Use of chronic inotropes in the 3 months preceding hospitalization\n\n          -  Acute indications for hemodialysis (HD) (e.g., severe hyperkalemia, metabolic\n             acidosis, uremic signs or symptoms, pericardial friction rub)\n\n          -  Prior use of ultrafiltration (UF) or HD in the 3 months preceding hospitalization\n\n          -  End-stage renal disease (ESRD) requiring chronic dialysis or estimated GFR <15\n             mL/min/1.73 m2 by MDRD equation (i.e., pre-existing ESRD)\n\n          -  Specific forms of HF by chart diagnoses:\n\n               1. Congenital heart disease\n\n               2. Primary valvular heart disease\n\n               3. Infiltrative cardiomyopathies\n\n               4. Idiopathic pulmonary hypertension\n\n          -  Prior cardiac or kidney transplantation\n\n          -  Cardiogenic shock and/or mean arterial pressure (MAP) ≤ 60 mmHg\n\n          -  Life expectancy < 3 months due to other chronic health conditions (e.g., end-stage\n             liver disease, pulmonary disease, malignancy, etc.)\n\n          -  Psychiatric disorder requiring admission to a psychiatric hospital during HF\n             admission\n\n          -  Previous enrollment in this trial or other diuretic or UF trial in the prior 3 months\n\n          -  Expected geographic unavailability for 3 months following hospital admission\n\n          -  Pregnancy\n\n          -  Inability to provide informed consent"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01921829", 
            "org_study_id": "PRO13040071"
        }, 
        "intervention": {
            "arm_group_label": "Protocolized Diuretic Strategy", 
            "description": "The Protocolized Diuretic Strategy will administer diuretics according to an algorithm based on based on the \"stepped pharmacologic care arm\" used by the CARRESS-HF trial investigators.  This algorithm targets a relatively aggressive goal diuresis of urine output (UO) 3-5 L/day with diuretics intensified in a stepped fashion using both loop diuretics given by intravenous (IV) bolus followed by IV continuous infusion (furosemide or alternative loop diuretic at equivalent dose), with or without concomitant thiazide diuretic (oral (PO) metolazone or IV chlorothiazide).", 
            "intervention_name": "Protocolized Diuretic Strategy", 
            "intervention_type": "Drug", 
            "other_name": [
                "Diuretic Treatment Protocol", 
                "Stepped Pharmacologic Care"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Diuretics", 
                "Sodium Chloride Symporter Inhibitors", 
                "Sodium Potassium Chloride Symporter Inhibitors"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cardiorenal failure", 
            "Cardiorenal syndrome", 
            "Diuretic resistance", 
            "Volume overload", 
            "Edema", 
            "Health-related quality of life", 
            "Outcomes", 
            "Treatment protocol"
        ], 
        "lastchanged_date": "August 12, 2013", 
        "location": {
            "contact": {
                "email": "liangk@upmc.edu", 
                "last_name": "Kelly V Liang, MD", 
                "phone": "412-802-8652"
            }, 
            "contact_backup": {
                "email": "mintaslv2@upmc.edu", 
                "last_name": "Loubov V Mintas, BA", 
                "phone": "412-647-2569"
            }, 
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15213"
                }, 
                "name": "University of Pittsburgh Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Kelly V Liang, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Hunter Champion, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jeffrey Teuteberg, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "John Kellum, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Paul Palevsky, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mary Amanda Dew, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Lisa Weissfeld, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Protocolized Diuretic Strategy on Clinical Outcomes and Health-related Quality of Life in Cardiorenal Failure: A Randomized Trial", 
        "other_outcome": {
            "description": "Hypokalemia (K <3.0 milliequivalents (mEq)/L), hypotension (systolic BP <90 mmHg), hyponatremia (Na <130 mEq/L), arrhythmias, cramps, and other (recorded as short description).", 
            "measure": "Adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "Daily while in hospital , 1 mo, & 3 mos"
        }, 
        "overall_contact": {
            "email": "liangk@upmc.edu", 
            "last_name": "Kelly V Liang, MD", 
            "phone": "412-802-8652"
        }, 
        "overall_contact_backup": {
            "email": "mintaslv2@upmc.edu", 
            "last_name": "Loubov V Mintas, BA", 
            "phone": "412-647-2569"
        }, 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Kelly V Liang, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Data and Safety Monitoring Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The change in body weight (kg) from randomization to 96 hours will be determined by the difference between body weight at 96 hours after randomization and body weight taken at baseline measured in the hospital on standard scales without shoes and wearing a hospital gown, measured before breakfast and post-voiding.", 
            "measure": "Change in body weight (kg) from randomization to 96 hours", 
            "safety_issue": "No", 
            "time_frame": "96 hours"
        }, 
        "reference": {
            "PMID": "23131078", 
            "citation": "Bart BA, Goldsmith SR, Lee KL, Givertz MM, O'Connor CM, Bull DA, Redfield MM, Deswal A, Rouleau JL, LeWinter MM, Ofili EO, Stevenson LW, Semigran MJ, Felker GM, Chen HH, Hernandez AF, Anstrom KJ, McNulty SE, Velazquez EJ, Ibarra JC, Mascette AM, Braunwald E; Heart Failure Clinical Research Network. Ultrafiltration in decompensated heart failure with cardiorenal syndrome. N Engl J Med. 2012 Dec 13;367(24):2296-304. doi: 10.1056/NEJMoa1210357. Epub 2012 Nov 6."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01921829"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Length of hospitalization will be ascertained from admission date to date of discharge.", 
                "measure": "Length of hospitalization", 
                "safety_issue": "No", 
                "time_frame": "1 month"
            }, 
            {
                "description": "Number of rehospitalizations for HF will be ascertained based on chart review of admissions with HF as a coded diagnosis, evidence of clinical volume overload, and treatment with intravenous diuretics.", 
                "measure": "Number of rehospitalizations for heart failure (HF)", 
                "safety_issue": "No", 
                "time_frame": "1 month & 3 months"
            }, 
            {
                "description": "All-cause mortality will be ascertained based on chart review of vital status (alive/dead) and cause of death.", 
                "measure": "All-cause mortality", 
                "safety_issue": "No", 
                "time_frame": "1 month & 3 months"
            }, 
            {
                "description": "Venous compliance of the right internal jugular vein (RIJV) will be determined noninvasively with Doppler ultrasound.", 
                "measure": "Venous compliance of the internal jugular vein", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 96 h, 1 mo, & 3 mos"
            }, 
            {
                "description": "Strict intake (oral intake, intravenous medications, fluids, etc.) and output (urine, emesis, stools, drains, etc.) will be documented by the nurses on the HF floors per routine clinical protocol for all patients.  Fluid balance will be determined by subtracting the volume of total intake from the volume of total output (in mL) over 24 hours (12 midnight to 12 midnight).  Fluid balance and urine output will be ascertained by chart review daily for 5 days during the intervention while the participants are hospitalized (average length of hospitalization anticipated to be approximately 7-10 days).", 
                "measure": "Fluid balance", 
                "safety_issue": "No", 
                "time_frame": "Daily while in hospital"
            }, 
            {
                "description": "Clinical decongestion will be defined based on criteria used in the CARRESS-HF trial, including jugular venous pressure of < 8 cm of water, no more than trace peripheral edema, and the absence of orthopnea.  Clinical decongestion will be assessed by the HF physicians caring for the participants daily in the hospital (average length of hospitalization anticipated to be approximately 7-10 days),  and ascertained by chart review and/or discussion with the HF physicians.", 
                "measure": "Clinical decongestion", 
                "safety_issue": "No", 
                "time_frame": "Daily while in hospital, 1 mo, & 3 mos"
            }, 
            {
                "description": "General HRQOL, Heart failure specific HRQOL, Sleep and fatigue, and Depression questionnaires", 
                "measure": "Health-related quality of life (HRQOL)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 1 mo & 3  mos"
            }, 
            {
                "description": "Renal function changes will be based on change in serum Cr and change in cystatin C, from time of randomization to each of the following timepoints: daily while in hospital (average length of hospitalization anticipated to be approximately 7-10 days), 1-month, and 3-month follow-ups.  Need for UF or renal replacement therapy, defined as need for hemodialysis (HD), peritoneal dialysis (PD), or renal transplant, will be ascertained by chart review.  Acute kidney injury will be defined based on the established consensus of a rise in Cr ≥0.3 mg/dL as a definition for worsening renal function and/or acute kidney injury.", 
                "measure": "Renal Outcomes", 
                "safety_issue": "Yes", 
                "time_frame": "Daily while in hospital, 1 mo & 3 mos"
            }, 
            {
                "description": "Cardiovascular mortality will be based on deaths due to HF, myocardial infarction (MI), arrhythmias, or valvular disorders.", 
                "measure": "Cardiovascular Mortality", 
                "safety_issue": "No", 
                "time_frame": "1 mo & 3 mos"
            }, 
            {
                "description": "Urine output per 24 h will be ascertained by chart review daily for 5 days during the intervention while the participants are hospitalized (average length of hospitalization anticipated to be approximately 7-10 days).", 
                "measure": "Urine output", 
                "safety_issue": "No", 
                "time_frame": "approximately 7-10 days"
            }
        ], 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}