{
    "clinical_study": {
        "@rank": "129397", 
        "arm_group": [
            {
                "arm_group_label": "ARM A", 
                "arm_group_type": "Experimental", 
                "description": "Abiraterone with ABT-263"
            }, 
            {
                "arm_group_label": "ARM B", 
                "arm_group_type": "Experimental", 
                "description": "Abiraterone with both ABT-263 and Hydroxychloroquine"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the effect of combining abiraterone with medicines\n      that may block some of the ways that cells become resistant to abiraterone. The\n      investigators hope that these combinations of medicines will result in prostrate cancer\n      cells dying.\n\n      This study will see if overcoming diseases resistance to abiraterone will restore\n      sensitivity to androgen deprivation therapy."
        }, 
        "brief_title": "Navitoclax and Abiraterone Acetate With or Without Hydroxychloroquine in Treating Patients With Progressive Metastatic Castrate Refractory Prostate Cancer", 
        "completion_date": {
            "#text": "June 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Subjects will be either treated on one of the earlier dosing regimens or randomly assigned\n      to one of two groups or ARMs of this study.\n\n      ARM A will receive Abiraterone with ABT-263.\n\n      ARM B will receive Abiraterone with both ABT-263 and Hydroxychloroquine\n\n      In the beginning of the study a total of 18 patients may get one of three dose levels. A\n      total of nine (9) patients per each arm will be started at a low dose and given increasing\n      doses if no side effects are seen. In this part of the study three patients will be enrolled\n      at each dose level for each individual arm starting with Arm A followed by Arm B."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have had evidence of disease progression while receiving primary\n             androgen suppression therapy by orchiectomy or other primary hormonal therapy and\n             abiraterone (Specifically, patients can have received multiple prior additional\n             androgen axis targeting agents including enzalutamide, and prior chemotherapy, but\n             must have had progression (as defined in 5.1.2) while receiving abiraterone either\n             currently or in the past). Patients currently on abiraterone may continue with the\n             start of the study drug(s).\n\n          -  Patients must have evidence of disease progression during current or prior therapy\n             with abiraterone with either:\n\n               1. Biochemical progression as defined as rising PSA from a nadir or baseline\n                  (whichever was lowest) confirmed on a second determination at least 1 week later\n                  that must be higher than the first and must have reached ≥2ng/ml (if no other\n                  evidence of progression); or\n\n               2. New Metastases on bone scan (at least 2); or\n\n               3. Progression of measurable disease on CT scan by RECIST criteria\n\n          -  Age >18 years and an estimated life expectancy of at least 6 months.\n\n          -  Treatment with at least 2 months of abiraterone prior to progression\n\n          -  ECOG performance status ≤ 2. (See Appendix A)\n\n          -  Patients must be ≥ 4 weeks since completing their prior therapy (including surgery,\n             radiation therapy or investigational therapy (including targeted small molecule\n             agents)). All previous clinically significant treatment-related toxicities have\n             resolved to ≤ Grade 1. Patients must be ≥ 4 weeks since prior therapy with an\n             anti-androgen\n\n          -  Adequate renal function (serum creatinine ≤ 2.0 mg/dL or creatinine clearance ≥50\n             ml/min)\n\n          -  Total bilirubin must be within 1.5 X the normal institutional limits. If total\n             bilirubin is outside the normal institutional limits, assess direct bilirubin. The\n             direct bilirubin must be within normal parameters. Transaminases (SGOT and/or SGPT)\n             must be less than 1.5X ULN concomitant with alkaline phosphatase less than 5X the\n             ULN.\n\n          -  An ANC >1500/μl, hemoglobin > 8.5 g/dl, and platelet count >100,000/mm3 are required.\n\n          -  Serum testosterone (total) less than 25 ng/ml at time of enrollment.\n\n          -  Bisphosphonates/RANK-ligand inhibitor allowed if started prior to study treatment\n\n          -  Patient must consent to using effective contraception while on treatment and for 3\n             months thereafter\n\n          -  Subject must voluntarily sign and date an informed consent, approved by an\n             Independent Ethics Committee (IEC)/Institutional Review Board (IRB), prior to the\n             initiation of any screening or study-specific procedures\n\n        Exclusion Criteria:\n\n          -  Known infection with HIV or subject has tested positive for HIV (due to potential\n             drug-drug interactions between anti-retroviral inhibitors and ABT-263, as well as\n             anticipated ABT-263 mechanism based lymphopenia that may potentially increase the\n             risk of opportunistic infections and potential drug-drug interactions with certain\n             anti infective agents). Patients without prior HIV testing will not be required to be\n             tested.\n\n          -  Second primary malignancy except most situ carcinoma (e.g. adequately treated\n             non-melanomatous carcinoma of the skin) or other malignancy treated at least 5 years\n             previously with no evidence of recurrence.\n\n          -  Patients with known brain metastases should be excluded from this clinical trial\n             because of their poor prognosis and because they often develop progressive neurologic\n             dysfunction that would confound the evaluation of neurologic and other adverse\n             events.\n\n          -  Subject exhibits evidence of other clinically significant uncontrolled condition(s)\n             including, but not limited to:\n\n               -  active systemic fungal infection;\n\n               -  diagnosis of fever and neutropenia within 1 week prior to study drug\n                  administration\n\n          -  Patients must discontinue all herbal supplements at a minimum of one week prior to\n             initiation of therapy (such information will be collected on each patient\n\n          -  Requirement for routine use of hematopoietic growth factors (including granulocyte\n             colony stimulating factor, granulocyte macrophage colony stimulating factor, or\n             interleukin-11) or platelet transfusions to maintain absolute neutrophil counts or\n             platelets counts above the required thresholds for study entry.\n\n          -  Patient has an underlying, predisposing condition of bleeding or currently exhibits\n             signs of bleeding.  The subject has a recent history of non-chemotherapy induced\n             thrombocytopenic associated bleeding within 1 year prior to the first dose of study\n             drug.\n\n          -  History or symptoms of cardiovascular disease (NYHA Class 2, 3, or 4; see Appendix B,\n             New York Heart Association Criteria) within the last 6 months, particularly coronary\n             artery disease, arrhythmias, or conduction defects with risk of cardiovascular\n             instability, uncontrolled hypertension, clinically significant pericardial effusion,\n             or congestive heart failure.\n\n          -  Hypersensitivity to 4-aminoquinoline compounds, including hydroxychloroquine sulfate,\n             chloroquine phosphate and amodiaquine.\n\n          -  Prior history of treatment with ABT-263\n\n          -  Known G-6PDH deficiency\n\n          -  Retinal or visual field changes from prior 4-aminoquinoline compound use such as\n             hydroxychloroquine sulfate, chloroquine phosphate and amodiaquine.\n\n          -  Patients presenting with untreated cord compression are not eligible (patients with\n             prior treatment and stability will be eligible)\n\n          -  Concurrent use of other investigational agent\n\n          -  Subject has undergone an allogeneic stem cell transplant\n\n          -  Subject has active peptic ulcer disease or other hemorrhagic esophagitis/gastritis\n\n          -  Subject has a significant history of cardiovascular disease (e.g., MI, thrombotic or\n             thromboembolic event in the last 6 months), renal, neurologic, psychiatric,\n             endocrinologic, metabolic, immunologic, or hepatic disease that in the opinion of the\n             Investigator would adversely affect his/her participating in this study.  Subject has\n             received a biologic agent for anti-neoplastic intent within 30 days prior to the\n             first dose of study drug.\n\n          -  Subject is currently receiving or requires anticoagulation therapy (e.g., warfarin at\n             any dose) or any drugs (e.g., aspirin, clopidogrel, etc) or herbal supplements that\n             affect platelet function, with the exception of low molecular weight heparin or\n             heparin that are used to maintain the patency of a catheter.\n\n          -  Subject has received aspirin or warfarin within 7 days prior to the first dose of\n             study drug.\n\n          -  Subject has consumed grapefruit or grapefruit products within 3 days prior to the\n             first dose of study drug.\n\n          -  Received potent CYP3A inhibitors (e.g., ketoconazole) or inducers (substrates of\n             CYP2D6) within 7 days prior to the first dose of study drug.\n\n          -  Subject has received rifampin within 4 days prior to first dose of ABT-263"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "53", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01828476", 
            "org_study_id": "081214", 
            "secondary_id": [
                "Pro2013002775", 
                "P30CA072720", 
                "NCI-2013-02403"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "ARM A", 
                    "ARM B"
                ], 
                "description": "ARM A and ARM B", 
                "intervention_name": "Abiraterone", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "ARM A", 
                    "ARM B"
                ], 
                "description": "ARM A and ARM B", 
                "intervention_name": "ABT-263", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "ARM B", 
                "description": "ARM B", 
                "intervention_name": "Hydroxychloroquine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Hydroxychloroquine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "prostate cancer", 
            "hormone-resistant prostate cancer", 
            "recurrent prostate cancer", 
            "stage IV prostate cancer"
        ], 
        "lastchanged_date": "June 3, 2014", 
        "location": {
            "contact": {
                "email": "dipaolrs@cinj.rutgers.edu", 
                "last_name": "Robert DiPaola, MD", 
                "phone": "732-235-8061"
            }, 
            "contact_backup": {
                "last_name": "Office of Human Research Services", 
                "phone": "732-235-8675"
            }, 
            "facility": {
                "address": {
                    "city": "New Brunswick", 
                    "country": "United States", 
                    "state": "New Jersey", 
                    "zip": "08901"
                }, 
                "name": "Rutgers Cancer Institute of New Jersey"
            }, 
            "investigator": [
                {
                    "last_name": "Mark Stein, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Tina Mayer, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Susan Goodin, PharmD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Weichung Shih, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase II Study of ABT-263/Abiraterone (Arm A) or ABT-263/Abiraterone and Hydroxychloroquine (Arm B) in Patients With Metastatic Castrate Refractory Prostate Cancer (CRPC) and Progression Following Chemotherapy and Abiraterone", 
        "overall_contact": {
            "email": "dipaolrs@cinj.rutgers.edu", 
            "last_name": "Robert DiPaola, MD", 
            "phone": "732-235-8064"
        }, 
        "overall_contact_backup": {
            "last_name": "Office of Human Research Services", 
            "phone": "732-235-8675"
        }, 
        "overall_official": {
            "affiliation": "Rutgers, The State University of New Jersey", 
            "last_name": "Robert Dipaola, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Characterize \"biochemical response\" by looking at PSA", 
            "measure": "Biochemical response to ABT-263 and Abiraterone and to ABT-263 in combination with Hydroxychloroquine and Abiraterone in patients that are progressing on Abiraterone", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01828476"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Time to PSA progression", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "measure": "Progression Free Survival", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "measure": "Measurable tumor response in patients with measurable disease", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "measure": "Circulating tumor cells pre-enrollment and during therapy", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "measure": "Bcl-2 family protein expression (Bcl-2, Bcl-XL, MCL-1) in paraffin blocks when available by immunohistochemistry", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "measure": "Biomarkers of autophagy modulation by EM; and LC3, and/or p62 by immunoblotting in PBMC and tumor tissue when available", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }
        ], 
        "source": "Rutgers, The State University of New Jersey", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Rutgers Cancer Institute of New Jersey", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "AbbVie", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Rutgers, The State University of New Jersey", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}