{
    "clinical_study": {
        "@rank": "134595", 
        "arm_group": [
            {
                "arm_group_label": "Polycystic Ovary Synrome, PCOS, Caucasian, No treatment", 
                "arm_group_type": "Other", 
                "description": "Frequently Sampled Intravenous Glucose Tolerance Test with minimal model analysis (MINMOD FSIVGTT)"
            }, 
            {
                "arm_group_label": "Polycystic Ovary Synrome, PCOS, African-American, No treatment", 
                "arm_group_type": "Other", 
                "description": "Frequently Sampled Intravenous Glucose Tolerance Test with minimal model analysis (MINMOD FSIVGTT)"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this research study is to see if there are differences between\n      African-American and Caucasian girls with Polycystic Ovary Syndrome (PCOS) in how their\n      bodies respond to a type of sugar, called glucose, the body's main source of energy. PCOS is\n      one of the most common endocrine disorders among females. Features can include anovulation\n      (eggs are not released from the ovaries) resulting in irregular menstrual periods, excessive\n      amounts of androgenic (male) hormones resulting in acne and hirsutism (excessive hair growth\n      on the face and body), and polycystic ovaries (small sac-like structures [cysts] on your\n      ovaries) seen on ultrasound. Girls with PCOS also have higher levels of insulin in their\n      bodies (called hyperinsulinism) but are not able to use insulin very well (called insulin\n      resistance) resulting in an increased risk of diabetes. Diabetes is when you have high\n      levels of glucose (sugar) in your blood. Many studies have looked at how bodies respond to\n      glucose and have shown that compared to Caucasians, healthy African-Americans produce much\n      more insulin (hyperinsulinism) but are not able to use it as well (insulin resistance) in\n      childhood, adolescence, and adulthood. Insulin is a hormone that helps glucose move from the\n      blood into the muscles for the body to use as energy. PCOS is associated with increased\n      levels of insulin (hyperinsulinism) and not being able to use it as well (insulin\n      resistance). So we want to see if there is a difference in insulin production (secretion)\n      and insulin resistance between African-Americans and Caucasians girls with PCOS. To do this,\n      we will look at blood glucose and insulin levels in response to giving glucose in\n      African-American and Caucasian girls who have PCOS. The results of this study may ultimately\n      help to more effectively target treatment therapy in individuals with PCOS that have\n      increased insulin secretion and/or increased insulin resistance."
        }, 
        "brief_title": "Insulin Differences Between African-American and Caucasian Female Adolescents With Polycystic Ovary Syndrome (PCOS)", 
        "condition": [
            "Polycystic Ovary Syndrome", 
            "PCOS"
        ], 
        "condition_browse": {
            "mesh_term": "Polycystic Ovary Syndrome"
        }, 
        "detailed_description": {
            "textblock": "PCOS is the most common endocrine abnormality of reproductive-aged women in the United\n      States, affecting approximately 5 million women (1). The exact prevalence of PCOS in the\n      adolescent population is unknown mainly attributed to the diagnostic challenge PCOS presents\n      as the characteristics of normal puberty overlap with the signs and symptoms of PCOS (2).\n      The key features of PCOS include menstrual irregularity, hyper¬androgenism, and polycystic\n      ovarian morphology on ultrasound. However, clinical presentation may vary. It is a complex\n      heterogeneous condition with life-long psychological, reproductive, and metabolic\n      manifestations that impact a woman's health throughout her lifespan. PCOS is associated with\n      major metabolic consequences including hyperinsulinism (i.e. increased insulin secretion),\n      insulin resistance (i.e. decreased insulin sensitivity), obesity, type 2 diabetes mellitus,\n      dyslipidemia, cardiovascular disease, endothelial dysfunction, defective fibrino¬lysis, as\n      well as endometrial carcinoma (3).\n\n      Particular disease processes show a predilection for certain racial and ethnic groups.\n      African-American [AA] adults are at increased risk of obesity, type 2 diabetes mellitus,\n      cardiovascular disease mortality, and hyper¬tension compared to Caucasian [CA] adults. Past\n      studies (4-9) have found that AAs have increased insulin secretion and decreased insulin\n      sensitivity compared to their CA counterparts in adolescence and adulthood and even in\n      childhood. These findings are secondary to the combination of increased insulin secretion\n      and resistance with decreased insulin sensitivity and clearance noted in African-Americans.\n      It is this combination of altered glucose metabolism that places AAs at increased risk of\n      cardiovascular and metabolic morbidity. It has been proposed that hyperinsulinism or\n      increased insulin secretion is a compensatory response by the pancreatic β-cell to increased\n      insulin resistance. However, it has also been speculated that it is insulin resistance that\n      is the compensatory response occurring in response to insulin hyper-secretion caused by\n      pancreatic β-cell dysregulation (10-11).\n\n      Hyperinsulinism and insulin resistance are known inherent features of PCOS. Several studies\n      have demonstrated significant hyperinsulinism with insulin resistance and lowered insulin\n      sensitivity in adolescents and adults with PCOS when compared to BMI-matched healthy control\n      subjects (12-18). Marked differences in insulin sensitivity/resistance and PCOS phenotype\n      have been reported in adults of different races/ethnicities with PCOS (19-23), however;\n      other studies have refuted these claims (24-27). The objective of this study is to examine\n      the differences in insulin secretion between AA and CA adolescents with PCOS. We will also\n      examine differences in insulin sensitivity/resistance between AA and CA adolescents with\n      PCOS.\n\n      Primary Aim: To determine the influence of racial/ethnic background on insulin secretion in\n      adolescent females with PCOS.\n\n      Secondary Aim: To determine the influence of racial/ethnic background on insulin\n      sensitivity/resistance in adolescent females with PCOS.\n\n      Hypothesis:  AA adolescent females with PCOS will have increased insulin secretion and\n      decreased insulin sensitivity (i.e. increased insulin resistance) compared to CA adolescent\n      females with PCOS.\n\n      To address this hypothesis, we will utilize one of the gold standards endorsed by the\n      American Diabetes Association that satisfactorily assess insulin secretion and insulin\n      sensitivity/resistance. The method utilized in this study is the frequently sampled\n      intravenous glucose tolerance test with minimal model analysis (MINMOD FSIVGTT) (28-32).\n      Using the data that is gathered as part of our primary and secondary aims, we will also\n      conduct an exploratory analysis to examine the influence of PCOS phenotype on insulin\n      secretion and insulin sensitivity/resistance and the influence of racial/ethnic background\n      on PCOS phenotype."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Children and adolescents ages 12-18 years\n\n          -  African-American and Caucasian females\n\n          -  Menarchal for at least 2 years\n\n          -  Hemoglobin A1C <6.5%\n\n          -  Medical Condition: Polycystic Ovary Syndrome (PCOS) - based on AES criteria: HA in\n             addition to ANOV and/or PCO\n\n               -  Hyperandrogenism (required): Serum Testosterone > 50 ng/dl or Free Testosterone\n                  (%) > 1.4% or Free Testosterone > 7 pg/mL\n\n               -  Oligo- and/or Anovulation: menstrual cycles lengths > 35 days and/or < 8\n                  menstrual cycles a year\n\n               -  Polycystic Ovaries: transabdominal or trans-vaginal ultrasound finding of 12 or\n                  more follicles measuring 2-6 mm in diameter or increased ovarian volume (> 10\n                  mL)\n\n          -  Medications: Medication-naive to treatment therapy with Metformin, Oral\n             Contraceptives, and Anti-androgen medications\n\n        Exclusion Criteria:\n\n          -  Ages <12 or >18\n\n          -  Prepubertal, Premenarche\n\n          -  Hemoglobin A1C ≥6.5%\n\n          -  Medical Conditions: Hypothyroidism, Hyperthyroidism, Diabetes Mellitus, Congenital\n             Adrenal Hyperplasia, Hyperprolactinemia, Pregnancy\n\n          -  Medications: Past and/or Present treatment therapy with Metformin, Oral\n             Contraceptives, Anti-androgen medications, Insulin or oral hypoglycemic agents"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02052479", 
            "org_study_id": "297013"
        }, 
        "intervention": {
            "arm_group_label": [
                "Polycystic Ovary Synrome, PCOS, Caucasian, No treatment", 
                "Polycystic Ovary Synrome, PCOS, African-American, No treatment"
            ], 
            "intervention_name": "Frequently Sampled Intravenous Glucose Tolerance Test (FSIVGTT)", 
            "intervention_type": "Other"
        }, 
        "intervention_browse": {
            "mesh_term": "Insulin"
        }, 
        "keyword": [
            "Polycystic Ovary Syndrome", 
            "PCOS", 
            "Secondary Amenorrhea", 
            "Hirsutism", 
            "Hyperandrogenism", 
            "Insulin Resistance"
        ], 
        "lastchanged_date": "January 30, 2014", 
        "link": {
            "description": "Information on Polycystic Ovary Syndrome", 
            "url": "http://www.hormone.org/diseases-and-conditions/womens-health/polycystic-ovary-syndrome"
        }, 
        "location": {
            "contact": {
                "email": "Rachel-Marie.Cazeau@nationwidechildrens.org", 
                "last_name": "Rachel-Marie A Cazeau, MD", 
                "phone": "614-722-4935"
            }, 
            "facility": {
                "address": {
                    "city": "Columbus", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "43205"
                }, 
                "name": "Clinical Research Center at The Ohio University Wexner Medical Center / Nationwide Children's Hospital"
            }, 
            "investigator": {
                "last_name": "Rachel-Marie A Cazeau, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Differences in Insulin Secretion and Insulin Sensitivity/Resistance in African-American and Caucasian Adolescent Females With Polycystic Ovary Syndrome", 
        "other_outcome": {
            "description": "Using the data that is gathered as part of our primary and secondary aims, we will also conduct an exploratory analysis to examine the influence of PCOS phenotype on insulin secretion and insulin sensitivity/resistance and the influence of racial/ethnic background on PCOS phenotype.", 
            "measure": "Exploratory Analysis", 
            "safety_issue": "No", 
            "time_frame": "-10, 0, 2, 4, 6, 8, 12, 14, 16, 19, 22, 27, 32, 42, 52, 62, 72, 82, and 92 minutes"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The objective of this study is to examine the differences in insulin secretion between AA and CA adolescents with PCOS. Primary Aim: To determine the influence of racial/ethnic background on insulin secretion in adolescent females with PCOS.", 
            "measure": "Insulin Secretion", 
            "safety_issue": "No", 
            "time_frame": "-10, 0, 2, 4, 6, 8, 12, 14, 16, 19, 22, 27, 32, 42, 52, 62, 72, 82, and 92 minutes"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02052479"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Nationwide Children's Hospital", 
            "investigator_full_name": "Rachel-Marie Cazeau", 
            "investigator_title": "Pediatric Endocrinology Fellow", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The objective of this study is to examine differences in insulin sensitivity/resistance between AA and CA adolescents with PCOS. Secondary Aim: To determine the influence of racial/ethnic background on insulin sensitivity/resistance in adolescent females with PCOS.", 
            "measure": "Insulin Sensitivity/Resistance", 
            "safety_issue": "No", 
            "time_frame": "-10, 0, 2, 4, 6, 8, 12, 14, 16, 19, 22, 27, 32, 42, 52, 62, 72, 82, and 92 minutes"
        }, 
        "source": "Nationwide Children's Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Nationwide Children's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}