{
    "clinical_study": {
        "@rank": "82170", 
        "arm_group": [
            {
                "arm_group_label": "RT in sequential combination with dCIT", 
                "arm_group_type": "Experimental", 
                "description": "The participants will received 2 weeks of RT therapy and followed by 2 weeks of distributed CIT therapy. The treatment principles of RT and distributed CIT are the same with those described in the monotherapy of RT or dCIT, respectively."
            }, 
            {
                "arm_group_label": "Distributed Constraint-Induced Therapy", 
                "arm_group_type": "Experimental", 
                "description": "The dCIT group will focus on restriction on movement of the unaffected hand by placement of the hand in a mitt for 6 hours/day and intensive training of the affected UL in functional tasks for 1.5 hours/weekday over the 4 weeks. Participants in this group will focus on the intensive training of the affected arm in functional activities with behavioral shaping."
            }, 
            {
                "arm_group_label": "Robot-Assisted Therapy", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive 20 training sessions (1.5 hours/day, 5 days/week for 4 consecutive weeks). The ArmeoSpring will be used in this project. It is a 5 degree-of-freedom skeleton mechanism that automates arm movement in a gravity-supported and computer-enhanced environment. The design of the arm support component of the ArmeoSpring is based on Wilmington Robotic Exoskeleton, an antigravity arm support. Instrumentation of the ArmeoSpring with position sensors at each joint enables it to be used as a 3D input device for computer game play with the hemiparetic arm. A custom software package named Vu Therapy will be also used in this project. Games were designed to simulate functional arm movements to provide training in a simple virtual reality environment."
            }, 
            {
                "arm_group_label": "Dose-matched control therapy", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants will receive 20 training sessions (1.5 hours/day, 5 days/week for 4 consecutive weeks). This group will received a structured protocol using conventional occupational therapy techniques such as neuro-developmental techniques with emphasis on functional tasks and muscle strengthening. The treatment protocol will include (1) passive range of motion exercises, stretching of the affected limb, or facilitatory and inhibitory techniques for 15 to 20 minutes, (2) fine motor or dexterity training for 20 minutes, (3) arm exercises or gross motor training for 20 minutes, (4) muscle strengthening of the affected upper limb for 15 to 20 minutes, and (5) activities of daily living or functional tasks training for 15 to 20 minutes."
            }
        ], 
        "brief_summary": {
            "textblock": "The findings of this project will contribute to the understanding of a comprehensive probe\n      for investigation of the effects of monotherapy versus combination rehabilitation\n      intervention after stroke, including the topics of possible underlying mechanisms of motor\n      recovery as well as the beneficial and adverse effects of intense rehabilitation therapy,\n      prognostic factors of the outcomes, and clinimetric properties of the instruments. The\n      overall findings of this project will be significant in the era of knowledge translation and\n      guide the development of innovative and effective interventions for individualized stroke\n      rehabilitation."
        }, 
        "brief_title": "Effects of RAT in Sequential Combination With CIT in Stroke Rehabilitation", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Cerebrovascular Accident", 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "The overall goal of this research project will be to provide scientific evidence of the\n      robot-assisted therapy in sequential combination with distributed constraint-induced therapy\n      (RT + dCIT)versus monotherapy of the robot-assisted therapy (RT), distributed\n      constraint-induced therapy (dCIT), and a dose-matched control therapy (DMCT)in stroke\n      rehabilitation. The specific aims of this proposed research are identified as follows:\n\n        1. The investigators will investigate the treatment effects of RT + dCIT compared to RT,\n           CIT, and DMCT on motor ability, muscle function, sensory function, daily performance,\n           real-world arm activity, quality of life, and motor control variables at before\n           treatment, midterm assessment, and after treatment. In addition to study of treatment\n           benefits, physiological responses as the potential adverse effects including\n           post-exertional fatigue, post-exertional pain, and a biomarker of oxidative stress will\n           be also examined in this project. The investigators hypothesized that the therapeutic\n           regimen combining RT with dCIT will contribute to more significantly reduction in\n           impairment and disability for stroke patients than the other intervention groups.\n\n        2. The investigators will investigate if the clinical characteristics or behavioral\n           markers of stroke patients will influence the outcomes after interventions. The\n           proposed potential predictors will be chronicity, side of lesion, muscle tone, motor\n           ability of distal part of upper limb, and amount of affected hand use.\n\n        3. The investigators will examine whether the improved scores after each treatment reach\n           clinically important changes in order to establish the clinical significance relevant\n           for individualized medicine. The investigators will also assess and compare the\n           clinimetric properties (e.g., validity, responsiveness, minimal detectable change, and\n           minimal clinically important difference) of the rehabilitation outcomes to inform\n           selection of instruments."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  6 months onset from a first-ever unilateral stroke\n\n          -  An initial UL subsection of the Fugl-Meyer Assessment score of 20 to 50 indicating\n             moderate and moderate to severe UL movement impairment\n\n          -  No balance problems sufficient to compromise safety when wearing the study's\n             constraint device\n\n          -  No excessive spasticity in any of the joints of the affected UL (modified Ashworth\n             scale ≤ 3)\n\n          -  Without upper limb fracture within 3 months\n\n          -  Be able to follow study instructions and perform study tasks (Mini Mental State\n             Examination ≥ 24)\n\n          -  Willing to provide written informed consent\n\n        Exclusion Criteria:\n\n          -  Exhibit physician-determined major medical problems or poor physical conditions that\n             would interfere with participation\n\n          -  Excessive pain in any joint that might limit participation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "92", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 23, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01727648", 
            "org_study_id": "201112104RIB"
        }, 
        "intervention": [
            {
                "arm_group_label": "RT in sequential combination with dCIT", 
                "description": "The participants will received 2 weeks of RT therapy using the ArmeoSpring and followed by 2 weeks of distributed CIT therapy. The treatment principles of RT and distributed CIT are the same with those described in the monotherapy of RT or dCIT, respectively.", 
                "intervention_name": "RT in sequential combination with dCIT", 
                "intervention_type": "Behavioral", 
                "other_name": "RT+dCIT"
            }, 
            {
                "arm_group_label": "Distributed Constraint-Induced Therapy", 
                "description": "The dCIT group will focus on restriction on movement of the unaffected hand by placement of the hand in a mitt for 6 hours/day and intensive training of the affected UL in functional tasks for 1.5 hours/weekday over the 4 weeks. Participants in this group will focus on the intensive training of the affected arm in functional activities with behavioral shaping.", 
                "intervention_name": "Distributed Constraint-Induced Therapy", 
                "intervention_type": "Behavioral", 
                "other_name": "dCIT"
            }, 
            {
                "arm_group_label": "Robot-Assisted Therapy", 
                "description": "Participants will receive 20 training sessions (1.5 hours/day, 5 days/week for 4 consecutive weeks). The ArmeoSpring (Hocoma AG, Switzerland) will be used in this project. It is a 5 degree-of-freedom skeleton mechanism that automates arm movement in a gravity-supported and computer-enhanced environment. The design of the arm support component of the ArmeoSpring is based on Wilmington Robotic Exoskeleton, an antigravity arm support. Instrumentation of the ArmeoSpring with position sensors at each joint enables it to be used as a 3D input device for computer game play with the hemiparetic arm. A custom software package named Vu Therapy will be also used in this project. Games were designed to simulate functional arm movements to provide training in a simple virtual reality environment.", 
                "intervention_name": "Robot-Assisted Therapy", 
                "intervention_type": "Behavioral", 
                "other_name": "RT"
            }, 
            {
                "arm_group_label": "Dose-matched control therapy", 
                "description": "Participants will receive 20 training sessions (1.5 hours/day, 5 days/week for 4 consecutive weeks). This group will received a structured protocol using conventional occupational therapy techniques such as neuro-developmental techniques with emphasis on functional tasks and muscle strengthening. The treatment protocol will include (1) passive range of motion exercises, stretching of the affected limb, or facilitatory and inhibitory techniques for 15 to 20 minutes, (2) fine motor or dexterity training for 20 minutes, (3) arm exercises or gross motor training for 20 minutes, (4) muscle strengthening of the affected upper limb for 15 to 20 minutes, and (5) activities of daily living or functional tasks training for 15 to 20 minutes.", 
                "intervention_name": "Dose-matched control therapy", 
                "intervention_type": "Behavioral", 
                "other_name": "DMCT"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stroke rehabilitation", 
            "Comparative efficacy research", 
            "Combined therapy", 
            "Robot-Assisted Therapy", 
            "Constraint-Induced Therapy", 
            "Kinematic analysis"
        ], 
        "lastchanged_date": "December 19, 2012", 
        "location": {
            "contact": {
                "email": "kehchunglin@ntu.edu.tw", 
                "last_name": "Keh-chung Lin, ScD", 
                "phone": "+886-2-33668180"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan", 
                    "zip": "100"
                }, 
                "name": "National Taiwan University Hospital"
            }, 
            "investigator": {
                "last_name": "Keh-chung Lin, ScD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "4", 
        "official_title": "Effects of Robot-Assisted Therapy in Sequential Combination With Constraint-Induced Therapy in Stroke Rehabilitation", 
        "overall_contact": {
            "email": "kehchunglin@ntu.edu.tw", 
            "last_name": "Keh-chung Lin, ScD", 
            "phone": "886-2-33668180"
        }, 
        "overall_official": {
            "affiliation": "School of Occupational Therapy, College of Medicine, National Taiwan University", 
            "last_name": "Keh-chung Lin, ScD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The upper-extremity subscale of the FMA will be used to assess motor impairment. The 33 upper limb items measure the movement and reflexes of the shoulder/elbow/forearm, wrist, hand, and coordination/speed. They are scored on a 3-point ordinal scale (0-cannot perform, 1-performs partially, 2-performs fully). The maximum score is 66, indicating optimal recovery.", 
            "measure": "Fugl-Meyer Assessment (FMA)", 
            "safety_issue": "No", 
            "time_frame": "An expected average of 4 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01727648"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The FIM consists of 18 items grouped into 6 subscales measuring self-care, sphincter control, transfer, locomotion, communication, and social cognition ability. Each item is rated from 1 to 7 (maximum score 126) based on the required level of assistance to perform the tasks (e.g., 1-complete assistance and 7-complete independence). A higher score on any subscale indicates a less disability.", 
                "measure": "Functional Independence Measure (FIM)", 
                "safety_issue": "No", 
                "time_frame": "An expected average of 4 weeks"
            }, 
            {
                "description": "The SIS 3.0 is a stroke-specific instrument of health-related quality of life. It contains 59 items measuring 8 domains (i.e., strength, hand function, Activities of Daily Living/Instrumental Activities of Daily Living, mobility, communication, emotion. memory and thinking and participation) with a single item assessing perceived overall recovery from stroke. Items are rated on a 5-point Likert scale with lower scores indicating greater difficulty in task completion during the past week. Aggregate scores, ranges from 0 to 100, are generated for each domain.", 
                "measure": "Stroke Impact Scale Version 3.0 (SIS 3.0)", 
                "safety_issue": "No", 
                "time_frame": "An expected average of 4 weeks"
            }, 
            {
                "description": "The visual analogue fatigue scale (VAFS) and visual analogue pain scale (VAPS) will be used to assess the level of post-exertional fatigue and post-exertional pain. The VAS consists of score ranges from 0 to 100 measured in millimeters on a 10-cm vertical line. The scores will be obtained by measuring the lines from \"no fatigue\" to \"very severe fatigue\" and from \"no pain\" to \"very severe pain\".", 
                "measure": "Visual analogue scale (VAS) for assessing post-exertional fatigue and pain", 
                "safety_issue": "No", 
                "time_frame": "An expected average of 4 weeks"
            }, 
            {
                "description": "The activity monitors, Actigraphy (Ambulatory Monitoring Inc., New York), quantitatively recording the amount of activity in free-living conditions, will be used to reflect increase in the amount of affected arm use over time. The participants will be asked to wear an Actigraphy on each wrist for 3 consecutive days to measure what amount they actually do in their daily life. The Actigraphy can be attached to the subject's limb and measures the motion of that limb through an accelerometer.", 
                "measure": "Actigraphy", 
                "safety_issue": "No", 
                "time_frame": "An expected average of 4 weeks"
            }, 
            {
                "description": "The MSS examines shoulder, elbow (maximum score = 40), wrist, hand, and finger movements (maximum score = 42). The MSS isolates and grades movements of the shoulder, elbow, forearm, and wrist using a 6-point scale (0, -1, 1, +1, -2, and 2), ranging from no volitional movement to perform movements faultlessly. Scoring for the hand is based on a 3-point scale (0, 1, and 2).", 
                "measure": "Motor Status Score (MSS)", 
                "safety_issue": "No", 
                "time_frame": "An expected average of 4 weeks"
            }, 
            {
                "description": "The WMFT requires the participant to perform 15 function-based and 2 strength-based tasks. The tasks are averaged to produce a score in seconds that ranges from 0 to 120 seconds. For functional ability scoring, we used a 6-point ordinal scale where 0 indicates \"does not attempt with the involved arm\" and 5 indicates \"arm does participate; movement appears to be normal.\"", 
                "measure": "Wolf Motor Function Test (WMFT)", 
                "safety_issue": "No", 
                "time_frame": "An expected average of 4 weeks"
            }, 
            {
                "description": "The MRC scale examines muscle power of the affected arm. The MRC scale is reliable measurement in stroke patients with score ranged from 0 to 5. Grade of 0 indicates no contraction, 1: flicker or trace contraction, 2: active movement, with gravity eliminated, 3: active movement against gravity, 4: active movement against gravity and resistance, and 5: normal power.", 
                "measure": "Medical Research Council scale (MRC)", 
                "safety_issue": "No", 
                "time_frame": "An expected average of 4 weeks"
            }, 
            {
                "description": "The MAS is one of the most frequently used of the clinical scales for assessing muscle spasticity by means of a quick stretch response. Muscle tone of upper limb will be evaluated by the MAS in this project. The scoring of the MAS ranges from 0 (no increase in muscle tone) to 4 (affected part rigid).", 
                "measure": "Modified Ashworth Scale (MAS)", 
                "safety_issue": "No", 
                "time_frame": "An expected average of 4 weeks"
            }, 
            {
                "description": "The RNSA includes tactile sensation, kinesthetic sensation, and stereognosis. For tactile sensation, the patient will be asked to indicate whenever he or she feels the test sensation. For kinesthetic sensations, all 3 aspects of movement will be tested: appreciation of movement, its direction and accurate joint position sense. For stereognosis, the object will be placed in the patient's hand for a maximum of 30 seconds. Identification is by naming, description or by pair-matching with an identical set.", 
                "measure": "Revised Nottingham Sensory Assessment (RNSA)", 
                "safety_issue": "No", 
                "time_frame": "An expected average of 4 weeks"
            }, 
            {
                "description": "The functional state of skeletal muscle was assessed by using myotonometric measurements with the Myoton (Muomeetria Ltd, Estonia) device, created at the University of Tartu in Estonia. The MYOTON represents a noninvasive way to characterize the viscoelastic properties of skeletal muscle in vivo. Three measurement parameters in the MYOTON: F - Frequency, Hz, characterizes muscle tone; D - Decrement, characterizes muscle elasticity; S - Stiffness, N/m, characterizes muscle stiffness.", 
                "measure": "Myoton", 
                "safety_issue": "No", 
                "time_frame": "An expected average of 4 weeks"
            }
        ], 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}