{
    "clinical_study": {
        "@rank": "75389", 
        "arm_group": {
            "arm_group_label": "nab paclitaxel", 
            "arm_group_type": "Experimental", 
            "description": "Patients will receive nab-paclitaxel once weekly for 3 weeks of every 4 week cycle"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the safety and efficacy of weekly nab-paclitaxel\n      for a second-line treatment in elderly subjects, 70 years of age or greater, with non-small\n      cell lung cancer (NSCLC)"
        }, 
        "brief_title": "Single Arm on the Tolerability of Weekly Nab-paclitaxel", 
        "completion_date": {
            "#text": "June 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Non Small Cell Lung Cancer (NSCLC)", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This will be a non-randomized phase II study evaluating the safety and efficacy of weekly\n      nab-paclitaxel for second-line treatment in 42 elderly patients, who are 70 years of age or\n      greater with non-small cell lung cancer (NSLC).  Patients will be required to have\n      progressed on a single prior regimen.  Nab-paclitaxel 100mg/m2 will be administered\n      intravenously, weekly for 3 weeks of every 4-week cycle.  After every two cycles of therapy,\n      imaging will be performed to assess for response.  Patients will be eligible to continue\n      receiving therapy until the time of disease progression.\n\n      Primary Objectives To evaluate the tolerability of weekly nab-paclitaxel in older adults\n      with advanced lung cancer who have progressed on at least 1 prior regimen after 6 cycles or\n      3 weeks after discontinuation of treatment, for those who come off treatment earlier.\n\n      Secondary Objectives To estimate overall survival To estimate progression-free survival To\n      estimate the response rate\n\n      Correlative Objectives To explore baseline components of the GA as predictors of\n      chemotherapy tolerance and overall survival To explore the use of p16 measurements in the\n      elderly as predictors of chemotherapy tolerance and overall survival To explore the impact\n      of weekly nab-paclitaxel treatment on quality of life, as measured by LCSS and FACT-L."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed written informed consent\n\n          -  Male or female patient\n\n          -  Greater than or equal to 70 years of age\n\n          -  Diagnosis of NSCLC histologically or cytologically confirmed\n\n          -  Internal Association for the Study of Lung Cancer Version 7 Stage IV disease or\n             recurrence after prior surgery or radiotherapy\n\n          -  Progression following one line of prior chemotherapy consisting of a    platinum\n             agent plus a standard cytotoxic partner agent other than a taxane, typically\n             pemetrexed gemcitabine or vinorelbine\n\n          -  A single agent non cytoxic regimen if the patient has a molecular change that the non\n             cytotoxic regimen would be expected to be efficacious for EGFR mutation for erlotinib\n             and EML4 ALk or ROS1 for crizotinib\n\n          -  Eastern Cooperative Oncology Group performance status 0 to 2\n\n          -  Adequate organ and bone marrow function as defined by\n\n          -  Absolute neutrophil count greater than or equal to 1500 cells/mm3\n\n          -  Creatinine less than or equal to 1.5 mg dL\n\n          -  Total bilirubin less than or equal to 1.5 mg dL\n\n          -  Alkaline phosphatase less than or equal to 2.5 x upper limit of normal\n\n          -  Alanine aminotransferase less than or equal to 2.5 x upper limit of normal\n\n          -  Aspartate aminotransferase less than or equal to 2.5 upper limit of normal\n\n          -  Recovered from all reversible toxicities related to their previous treatment to less\n             than or equal to grade 1 or baseline\n\n          -  Patients must have equal to grade 2 pre existing peripheral neuropathy\n\n          -  Women of childbearing potential and sexually active men must agree to use effective\n             contraception prior to study entry for the duration of study participation and for\n             three months after completing treatment.  Adequate contraception is defined as any\n             medically recommended method as per standard of care\n\n          -  Negative serum or urine bhCG pregnancy test at screening for patients of childbearing\n             potential\n\n          -  Patients with brain metastases may participate if they have undergone appropriate\n             treatment for the lesions are at least two weeks post treatment without evidence for\n             post treatment progression have no significant neurologic symptoms and no longer\n             require steroids for the reason of brain metastases.  Patients with symptoms\n             suggestive of CNS metastases should be evaluated with imaging prior to study\n             participation\n\n        Exclusion Criteria:\n\n          -  Prior taxane therapy for any indication\n\n          -  Less than 3 weeks elapsed since prior exposure to chemotherapy\n\n          -  Pre existing neuropathy greater than grade 1\n\n          -  Other active invasive malignancy requiring ongoing therapy or expected to require\n             systemic therapy within two years localized squamous cell carcinoma of the skin basal\n             cell carcinoma of the skin, carcinoma in situ of teh cervix or other malignancies\n             requiring locally ablative therapy only will not result in exclusion\n\n          -  Concomitant anticancer therapy immunotherapy or radiation therapy within prior 4\n             weeks\n\n          -  Have received treatment within the last 30 days prior to study entry with any drug\n             that has not receive regulatory approval for an indication at the time of study entry\n\n          -  Uncontrolled intercurrent illness including but not limited to ongoing or active\n             infection requiring IV antibiotics symptomatic congestive heart failure unstable\n             angina pectoris, cardiac arrhythmia, or psychiatric illness or social situations that\n             would limit compliance with study requirements\n\n          -  Pregnant women are excluded due to the potential for teratogenic or abortifacient\n             effects of nab paclitaxel because there is a potential risk for adverse events in\n             nursing infants secondary to treatment of the mother with these agents, breastfeeding\n             should be discontinued prior to participation of the mother on study\n\n          -  Known hypersensitivity to protein bound paclitaxel\n\n          -  Any other concurrent condition that in the investigators opinion would jeopardize\n             compliance with the protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "70 Years"
        }, 
        "enrollment": {
            "#text": "42", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 25, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01702844", 
            "org_study_id": "LCCC 1210"
        }, 
        "intervention": {
            "arm_group_label": "nab paclitaxel", 
            "description": "Administer 2 cycles of Nab-Paclitaxel 100 mg/m2 IV on days 1 8 and 15", 
            "intervention_name": "Nab-Paclitaxel", 
            "intervention_type": "Drug", 
            "other_name": "Abraxane"
        }, 
        "intervention_browse": {
            "mesh_term": "Paclitaxel"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Nab paclitaxel", 
            "Abraxane", 
            "First Line", 
            "Non small cell lung cancer", 
            "NSCLC", 
            "Phase II", 
            "Non-Randomized", 
            "Elderly", 
            "Lineberger", 
            "UNC", 
            "LCCC 1210"
        ], 
        "lastchanged_date": "October 25, 2013", 
        "link": [
            {
                "description": "Lineberger Comprehensive Cancer Center homepage", 
                "url": "http://unclineberger.org/"
            }, 
            {
                "description": "National Cancer Institute (NCI)  homepage", 
                "url": "http://www.cancer.gov/"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Fayetteville", 
                        "country": "United States", 
                        "state": "Arkansas", 
                        "zip": "72703"
                    }, 
                    "name": "Highlands Oncology Group"
                }, 
                "investigator": {
                    "last_name": "Daniel Bradford, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chapel Hill", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27599"
                    }, 
                    "name": "UNC Lineberger Comprehensive Cancer Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Raleigh", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27607"
                    }, 
                    "name": "Rex Healthcare"
                }, 
                "investigator": {
                    "last_name": "Jeffrey Crane, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44195"
                    }, 
                    "name": "Cleveland Clinic"
                }, 
                "investigator": {
                    "last_name": "Nathan Pennell, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15232"
                    }, 
                    "name": "University of Pittsburgh Medical Center"
                }, 
                "investigator": {
                    "last_name": "Liza Villaruz, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "LCCC 1210 - Phase II, Multicenter, Single Arm Study of the Tolerability of Weekly Nab-paclitaxel as Second Line Treatment for Elderly Patients With Advanced Lung Cancer", 
        "other_outcome": {
            "description": "Presence of at least one measurable lesion that can be accurately measured in at least one dimension with the longest diameter a minimum size of greater than or equal to 10 mm by CT scan", 
            "measure": "Measurable lesion", 
            "safety_issue": "Yes", 
            "time_frame": "4 weeks"
        }, 
        "overall_contact": {
            "email": "jennifer_gournay@med.unc.edu", 
            "last_name": "Jennifer Gournay, RN", 
            "phone": "919-843-5123"
        }, 
        "overall_contact_backup": {
            "email": "donna_rowe@med.unc.edu", 
            "last_name": "Donna Rowe, RN", 
            "phone": "919-966-2152"
        }, 
        "overall_official": {
            "affiliation": "UNC Lineberger Comprehensive Cancer Center", 
            "last_name": "Jared Weiss, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Tolerability of weekly nab-paclitaxel, as measured by occurrence of Grade 3 or worse toxicity after 6 cycles or 3 weeks after discontinuation of treatment, for those who came off treatment earlier as measured by CTCAE, version 4", 
            "measure": "Number of subjects with adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "6 cycles or 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01702844"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Efficacy outcomes include overall survival, overall response rate,and progression free survival.  All subjects will be evaluable for overall survival after at least one dose of nab-paclitaxel.  Overall response rate and progression free survival are assessed for subjects who have received at least 2 cycles of therapy and have at least one post-baseline efficacy assessment after Cycle 2.", 
            "measure": "Post-baseline efficacy assessment", 
            "safety_issue": "Yes", 
            "time_frame": "14 months up to 2 years"
        }, 
        "source": "UNC Lineberger Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Celgene Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "UNC Lineberger Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}