{
    "clinical_study": {
        "@rank": "14801", 
        "arm_group": [
            {
                "arm_group_label": "BCG-vaccine (SSI)", 
                "arm_group_type": "Experimental", 
                "description": "Children born to mothers, who have accepted to participate, will be randomised to either intervention group or to the control group at birth. Block‐randomisation stratified by hospital, gender and gestational age (≥37 weeks of gestation vs. < 37 weeks of gestation) will be performed electronically just before vaccination by the overall study electronic case report system (e‐crf).\nChildren randomised to the BCG vaccination group will receive an intradermal BCG vaccine (Statens Serum Institute \"CG vaccine\" in the standard dose 0.05 ml in the upper, lateral part of the arm of the child by a specially trained midwife or a study physician."
            }, 
            {
                "arm_group_label": "No Intervention", 
                "arm_group_type": "No Intervention", 
                "description": "Control children will be treated as usual, since no suitable placebo exists."
            }
        ], 
        "brief_summary": {
            "textblock": "In high-income societies the use of health care and medication is steadily increasing.\n      Children have high morbidity, many visits at the general practitioner, an increasing number\n      of hospitalisations, and an increasing use of medication. And, when children are ill,\n      someone has to stay home to care for them. An un-explained global increase in the incidence\n      of the allergic diseases eczema, wheezing, asthma and allergies means that 25% of\n      high-income populations are affected. Cheap preventive measures are highly warranted. Recent\n      studies have shown a positive, non-specific effect of early Bacille Calmette Guérin (BCG)\n      immunisation on neonatal mortality in low-income countries and suggested a positive,\n      non-specific effect on allergic disease in high-income countries. \"Non-specific\" means that\n      the vaccine effect goes beyond prevention of the targeted disease, i.e. the BCG vaccine\n      benefits the health status of the immunised individual in ways unrelated to protection\n      against tuberculosis (TB). For instance, in a recent randomised trial in West Africa the\n      investigators showed that the BCG vaccine at birth was safe in low birth weight (LBW)\n      infants and significantly reduced neonatal mortality in these children, with a significant\n      long-lasting effect on infant mortality in the smallest newborns with a birth weight <1.5\n      kg. There is an urgent need to explore the huge potential of the BCG's beneficial\n      immune-stimulatory effects among children in high-income populations.\n\n      Therefore, the investigators will carry out a large prospective randomised clinical trial in\n      Denmark primarily designed to test the hypothesis that infants who get the BCG vaccine at\n      birth experience 20% fewer hospitalisations during early childhood.\n\n      Secondary outcomes\n\n        1. To test the hypothesis that infants who get the BCG vaccine at birth are prescribed\n           less antibiotics during early childhood than non-BCG-immunised infants.\n\n        2. To test the hypothesis that Danish infants who get the BCG vaccine at birth develop\n           less eczema, asthmatic bronchitis/wheeze and food allergy at 3 and 12 months of age:\n           self-reported, diagnosed by a physician, or found at clinical examination; and are\n           prescribed less anti-eczema/asthma/allergy medication during early childhood than\n           non-BCG-immunised infants.\n\n        3. To test the hypothesis that infants who receive the BCG at birth respond in\n           paraclinical measures: Specific IgE, thymic gland size, leucocyte count and\n           differentiation, monocyte memory, cytokine profiles, and antibody titres following\n           immunisation against diphtheria, tetanus, pertussis, pneumococcus, hemophilus.\n\n        4. To test the hypothesis that infants who get the BCG vaccine at birth respond in growth\n           measures: weight, length and head circumference.\n\n        5. To test the hypothesis that infants who get the BCG vaccine at birth respond with\n           decreased morbidity: common cold, pneumonia, febrile episodes, diarrhoea and vomiting,\n           acute otitis media, febrile convulsions.\n\n        6. To test the hypothesis that premature infants with gestational age less than 37 weeks\n           who get the BCG vaccine at birth have unaffected psychomotor development measures: Ages\n           and Stages scores.\n\n        7. To test the hypothesis that infants who get the BCG vaccine at birth has unaffected\n           coverage with the subsequent vaccinations in the Child Vaccination Programme.\n\n        8. To test the above mentioned hypotheses specifically in the strata of premature and\n           low-birth-weight Danish infants."
        }, 
        "brief_title": "Bacille Calmette Guérin Immunisation at Birth and Childhood Morbidity in Danish Children.", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Prospective", 
            "Single-blind", 
            "Clinical", 
            "Trial", 
            "Intervention"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All parents planning to give birth at Rigshospitalet, Hvidovre Hospital and Kolding\n             Hospital will receive at letter during 2nd/3rd trimester of pregnancy with\n             information on the study and be offered inclusion in the study.\n\n        Exclusion Criteria:\n\n          -  Infants born before gestational age 32 weeks and/or birth weight < 1000g, infants\n             with known congenital disease, anomaly or malformation, immune deficiency and HIV,\n             will be excluded. Non‐Danish speaking parents will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "7 Days", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "4300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 22, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01694108", 
            "org_study_id": "EudraCT2010-021979-85"
        }, 
        "intervention": {
            "arm_group_label": "BCG-vaccine (SSI)", 
            "intervention_name": "BCG-vaccine (SSI)", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": "BCG Vaccine"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 18, 2014", 
        "link": {
            "description": "Study home page", 
            "url": "http://Calmette-studiet.dk"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Copenhagen", 
                        "country": "Denmark", 
                        "state": "Copenhagen Ø", 
                        "zip": "2100"
                    }, 
                    "name": "Rigshospitalet"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Copenhagen", 
                        "country": "Denmark", 
                        "zip": "2650"
                    }, 
                    "name": "Hvidovre Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kolding", 
                        "country": "Denmark", 
                        "zip": "6000"
                    }, 
                    "name": "Kolding Sygehus"
                }
            }
        ], 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "Bacille Calmette Guérin Immunisation at Birth and Childhood Morbidity in Danish Children. A Prospective, Randomised, Clinical Trial.", 
        "other_outcome": [
            {
                "description": "From qualitative research in focus groups: parents' attitudes and opinions about letting their child BCG vaccinate.\n\"Decisional conflict scale\" will be used to score and analyse decisional conflicts for both participants and non-participants.\nTelephone interview at 3 months of age: The parents' experiences with information given, the vaccination and side effects. From focus group interviews develop and qualify information given to parents before BCG vaccination.\n\"Decisional conflict scale\" to score and analyse the parents decisional conflicts for letting the child vaccinate with di-te-ki-pol/Hib.", 
                "measure": "Qualitative research", 
                "safety_issue": "No", 
                "time_frame": "0-13 months of age"
            }, 
            {
                "description": "To test that the use of telephone and internet will be highly acceptable in this young population. To test scores of information, understanding, competence, and voluntariness.", 
                "measure": "Communication and information", 
                "safety_issue": "No", 
                "time_frame": "0-13 months of age"
            }
        ], 
        "overall_official": {
            "affiliation": "Rigshospitalet. The Danish National Hospital in Denmark.", 
            "last_name": "Lone G Stensballe, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "The Committee on Health Research Ethics, Copenhagen, Denmark:", 
                "The Danish Data Protection Agency, Copenhagen, Denmark:", 
                "The Good Clinical Practise Unit in Copenhagen, Denmark:", 
                "The Good Clinical Practise Unit in South Denmark, Denmark:", 
                "The Danish Health and Medicines Authority, Copenhagen, Denmark:", 
                "EuDraCT, European Union, Europe:"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To test that infants who get the BCG vaccine at birth experience 20% fewer hospitalisations in early childhood than non-BCG-immunised infants.", 
            "measure": "Hospitalisations", 
            "safety_issue": "No", 
            "time_frame": "0-2 years of age"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01694108"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Rigshospitalet, Denmark", 
            "investigator_full_name": "Lone Graff Stensballe", 
            "investigator_title": "MD, PhD", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To test that infants who get the BCG vaccine at birth are prescribed less antibiotics during early childhood than non-BCG-immunised infants.", 
                "measure": "Antibiotics", 
                "safety_issue": "No", 
                "time_frame": "0-2 years of age"
            }, 
            {
                "description": "To test that Danish infants who get the BCG vaccine at birth develop less eczema at 3 and 12 months of age: self-reported, diagnosed by a physician, or found at clinical examination; and are prescribed less anti-eczema medication during early childhood than non-BCG-immunised infants.", 
                "measure": "Eczema", 
                "safety_issue": "No", 
                "time_frame": "0-13 months of age"
            }, 
            {
                "description": "To test that infants who receive the BCG at birth respond in specific IgE.", 
                "measure": "Specific IgE", 
                "safety_issue": "No", 
                "time_frame": "13 months of age"
            }, 
            {
                "description": "To test that infants who get the BCG vaccine at birth respond in weight.", 
                "measure": "Weight", 
                "safety_issue": "No", 
                "time_frame": "0-13 months of age"
            }, 
            {
                "description": "To test that premature infants with gestational age less than 37 weeks who get the BCG vaccine at birth have unaffected psychomotor development measures: Ages and Stages scores.", 
                "measure": "Psychomotor development in premature infants", 
                "safety_issue": "Yes", 
                "time_frame": "0-13 months of age"
            }, 
            {
                "description": "To test that infants who get the BCG vaccine at birth has unaffected coverage with the subsequent vaccinations in the Child Vaccination Programme.", 
                "measure": "Vaccination coverage", 
                "safety_issue": "No", 
                "time_frame": "0-13 months of age"
            }, 
            {
                "description": "To test the outcome measures specifically in the strata of premature and low-birth-weight Danish infants.", 
                "measure": "Premature infants", 
                "safety_issue": "No", 
                "time_frame": "0-2 years of age"
            }, 
            {
                "description": "To test that Danish infants who get the BCG vaccine at birth develop less asthma at 3 and 12 months of age: self-reported, diagnosed by a physician, or found at clinical examination; and are prescribed less anti-asthma medication during early childhood than non-BCG-immunised infants.", 
                "measure": "Asthma", 
                "safety_issue": "No", 
                "time_frame": "0-13 months"
            }, 
            {
                "description": "To test that Danish infants who get the BCG vaccine at birth develop less food allergy at 3 and 12 months of age: self-reported, diagnosed by a physician, or found at clinical examination; and are prescribed less anti-allergy medication during early childhood than non-BCG-immunised infants.", 
                "measure": "Food allergy", 
                "safety_issue": "No", 
                "time_frame": "0-13 months"
            }, 
            {
                "description": "To test that infants who get the BCG vaccine at birth respond in length.", 
                "measure": "Length", 
                "safety_issue": "No", 
                "time_frame": "0-13months"
            }, 
            {
                "description": "To test that infants who get the BCG vaccine at birth respond in head circumference.", 
                "measure": "Head circumference", 
                "safety_issue": "No", 
                "time_frame": "0-13months"
            }, 
            {
                "description": "To test that infants who receive the BCG at birth respond in thymic gland size.", 
                "measure": "Thymic gland size", 
                "safety_issue": "No", 
                "time_frame": "0-13 months of age"
            }, 
            {
                "description": "To test that infants who receive the BCG at birth respond in leucocyte count and differentiation.", 
                "measure": "Leucocyte count and differentiation", 
                "safety_issue": "No", 
                "time_frame": "0-13 months of age"
            }, 
            {
                "description": "To test that infants who receive the BCG at birth respond in monocyte memory.", 
                "measure": "Monocyte memory", 
                "safety_issue": "No", 
                "time_frame": "0-13 months of age"
            }, 
            {
                "description": "To test that infants who receive the BCG at birth respond in cytokine profiles.", 
                "measure": "Cytokine profiles", 
                "safety_issue": "No", 
                "time_frame": "0-13 months of age"
            }, 
            {
                "description": "To test that infants who receive the BCG at birth respond in antibody titres following immunisation against diphtheria, tetanus, pertussis, pneumococcus, and haemophilus.", 
                "measure": "Antibody titres following immunisation against diphtheria, tetanus, pertussis, pneumococcus, hemophilus", 
                "safety_issue": "No", 
                "time_frame": "0-13 months of age"
            }, 
            {
                "description": "To test that Danish infants who get the BCG vaccine at birth develop less common cold at 3 and 13 months of age than non-BCG-immunised infants.", 
                "measure": "Common cold", 
                "safety_issue": "No", 
                "time_frame": "0-13 months of age"
            }, 
            {
                "description": "To test that Danish infants who get the BCG vaccine at birth develop less pneumonia at 3 and 13 months of age than non-BCG-immunised infants.", 
                "measure": "Pneumonia", 
                "safety_issue": "No", 
                "time_frame": "0-13 months of age"
            }, 
            {
                "description": "To test that Danish infants who get the BCG vaccine at birth develop less febrile episodes at 3 and 13 months of age than non-BCG-immunised infants.", 
                "measure": "Febrile episodes", 
                "safety_issue": "No", 
                "time_frame": "0-13 months of age"
            }, 
            {
                "description": "To test that Danish infants who get the BCG vaccine at birth develop less episodes with diarrhoea and vomiting at 3 and 13 months of age than non-BCG-immunised infants.", 
                "measure": "Episodes with diarrhoea and vomiting", 
                "safety_issue": "No", 
                "time_frame": "0-13 months of age"
            }, 
            {
                "description": "To test that Danish infants who get the BCG vaccine at birth develop less acute otitis media at 3 and 13 months of age than non-BCG-immunised infants.", 
                "measure": "Acute otitis media", 
                "safety_issue": "No", 
                "time_frame": "0-13 months of age"
            }, 
            {
                "description": "To test that Danish infants who get the BCG vaccine at birth develop less febrile convulsions at 3 and 13 months of age than non-BCG-immunised infants.", 
                "measure": "Febrile convulsions", 
                "safety_issue": "No", 
                "time_frame": "0-13 months of age"
            }
        ], 
        "source": "Rigshospitalet, Denmark", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Hvidovre University Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Kolding Sygehus", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Danish National Research Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Research Center for Vitamins and Vaccines (CVIVA)", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Lone Graff Stensballe", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Single Group Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}