{
    "clinical_study": {
        "@rank": "16702", 
        "acronym": "OMEGA 3 NASH", 
        "arm_group": [
            {
                "arm_group_label": "Omega 3", 
                "arm_group_type": "Active Comparator", 
                "description": "Omega-3 group (n=30) received capsules containing 945 mg of Omega-3 PUFA [α linolenic acid/ 64%, eicosapentaenoic acid (EPA)/16% and docosahexaenoic acid (DHA)/21%], in 3 capsules/ day"
            }, 
            {
                "arm_group_label": "placebo mineral oil", 
                "arm_group_type": "Placebo Comparator", 
                "description": "placebo mineral oil 3 ml/day"
            }
        ], 
        "brief_summary": {
            "textblock": "Nonalcoholic fatty liver disease (NAFLD) is a clinical and pathological condition, whose\n      spectrum can range from steatosis to steatohepatitis and cirrhosis, in patients without a\n      history of alcohol abuse. Nonalcoholic steatohepatitis (NASH), the severe form of (NAFLD),\n      has emerged as a clinically important type of chronic liver disease in industrialized\n      countries and is characterized pathologically by hepatocellular ballooning, Mallory's\n      hyaline, scattered inflammation and perisinusoidal fibrosis. NASH associated with cirrhosis\n      can decompensate into subacute liver failure, progress to hepatocellular cancer and reoccur\n      post transplantation.In the absence of established treatment, therapy is generally directed\n      to treatment of risk factors for metabolic syndrome. Recently, some studies have been\n      demonstrated that Polyunsaturated fatty acids (PUFAs), omega3 type, could reduced TNFalfa,\n      IL6, aminotransferases, insulin resistance and steatosis verified by ultrasound.\n      Neverthless, this is the first study that evaluate liver histology after six months of PUFA\n      (omega3) in the treatment of patients with NASH."
        }, 
        "brief_title": "Omega 3 Supplementation in Fatty Liver", 
        "completion_date": {
            "#text": "June 2011", 
            "@type": "Actual"
        }, 
        "condition": "Fatty Liver", 
        "condition_browse": {
            "mesh_term": "Fatty Liver"
        }, 
        "detailed_description": {
            "textblock": "Nonalcoholic fatty liver disease (NAFLD) is a clinical and pathological condition, whose\n      spectrum can range from steatosis to steatohepatitis and cirrhosis, in patients without a\n      history of alcohol abuse. Nonalcoholic steatohepatitis (NASH), the severe form of (NAFLD),\n      has emerged as a clinically important type of chronic liver disease in industrialized\n      countries and is characterized pathologically by hepatocellular ballooning, Mallory's\n      hyaline, scattered inflammation and perisinusoidal fibrosis. NASH associated with cirrhosis\n      can decompensate into subacute liver failure, progress to hepatocellular cancer and reoccur\n      post transplantation.\n\n      The 'two-hit' hypothesis has been proposed to explain the pathogenesis of NASH, with an\n      initial metabolic disturbance (insulin resistance) causing steatosis and a second pathogenic\n      stimulus promoting oxidative stress, increased generation of reactive oxygen species (ROS),\n      lipid peroxidation, and resultant NASH . Insulin resistance plays a major role in hepatic\n      fat accumulation through increased influx of free fatty acids (FFA) from peripheral fat\n      stores due to enhanced lipolysis, increased de novo hepatocyte triglyceride synthesis from\n      glucose and reduced apo B production, which diminishes fat export from the liver.\n\n      In the absence of established treatment, therapy is generally directed to treatment of risk\n      factors for metabolic syndrome. Recently, some studies have been demonstrated that\n      Polyunsaturated fatty acids (PUFAs), omega3 type, could reduced TNFalfa, IL6,\n      aminotransferases, insulin resistance and steatosis verified by ultrasound. Nevertheless,\n      this is the first study that evaluate liver histology after six months of PUFA (omega3) in\n      the treatment of patients with NASH.\n\n      Based on these aspects, the aim of this prospective investigation, is evaluate the\n      effectiveness of PUFA (omega3) in the treatment of patients with NASH.\n\n      METHODS Population This study will be developed in the center of study of DHGNA/NASH in the\n      Central Institute of the Hospital of the Clinics in São Paulo, Brazil. This study comprised\n      60 patients diagnosed with NASH based on liver biopsy findings. In addition, all of the\n      patients will have elevated alanine aminotransferase (ALT) and/or aspartate aminotransferase\n      (AST) levels on at least two occasions over 6 months prior to enrollment. Other causes of\n      liver disease included a hepatobiliary system ultrasound, viral serology, autoantibody\n      titers, serum iron, ferritin and transferrin saturation, ceruloplasmin and copper levels and\n      alpha1-antitrypsin will be exclude. Patients who have a > 100 g/week alcohol intake\n      determined by a detailed personal history, questioning of family members, and investigation\n      of previous medical records, will be excluded. Patients with steatohepatitis accompanying\n      other liver diseases, or systemic diseases other than obesity, hyperlipidemia, and diabetes\n      or with intake of hepatotoxic drugs or lipid-lowering agents were excluded. Specific\n      informed consent was obtained for the study and the protocol was approved by the Internal\n      Review Board of University of São Paulo. Diagnosis of diabetes type II, hypertension,\n      dyslipidemia were based on the criteria of the American Diabetes Association (fasting\n      glucose above 100mg/dl; Triglyceride > 150mg/dl; HDL < 40mg/dl in man or < 50mg/dl in woman;\n      > 130mmHg systolic or > 85mmHg diastolic)28. Overweight corresponded to body mass index\n      (BMI) ≥ 25 kg/m2 and obesity to BMI ≥ 30 kg/m2.\n\n      Study Design Randomized, double blind, placebo controlled. Patients will be randomized into\n      two groups: Group I / control: 30 NASH patients will be receive placebo  orally for 6 months\n      Group II /(PUFA-(omega3) : 30 NASH patients will be receive PUFA-(omega3) orally for 6\n      months\n\n      Laboratorial Assays ( every 2 months)\n\n        -  AST, ALT, FA, GGT, BT/D/I, albumine, INR, plaquettes, Fe, fasting glucose  insulin, ,\n           peptide C, leptin, Total cholesterol, HDL. LDL, Triglycerides,\n\n        -  TNFalfa, IL6, adiponectin, lipidic leuckocyte profile, EPA (eicosapentaenoic acid), DHA\n           (docosahexaenoic)\n\n      Histological diagnosis Liver tissue will be fixed in 4% formaldehyde and processed for\n      hematoxylin-eosin (HE) and Masson Trichrome stains for histological analysis. All specimens\n      will be scored by a single liver pathologist with expertise in NAFLD: macro- and\n      microvascular fatty change, zonal distribution, foci of necrosis, portal and perivenular\n      fibrosis, and inflammatory and fibrotic infiltrate with zonal distribution. The specimens\n      will be blindly scored according to the NASH Activity Score (NAS) devised by the Pathology\n      Committee of the NASH Clinical Research Network 29. According to the NAS, scored parameters\n      included macro- and microvascular fatty change, zonal distribution, foci of necrosis, portal\n      and perivenular fibrosis, and inflammatory and fibrotic infiltrate with zonal distribution."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18-70 years of age, both sexes\n\n          -  With or without non-insulin-dependent diabetes or glucose intolerance\n\n          -  Absence of alcoholism <20g (women) and <40g (men) of ethanol/day, drugs,\n             schistosomiasis, hepatitis B or C and other chronic liver diseases cause determined\n\n          -  Absence of autoantibodies and rates of copper and ceruloplasmin normal\n\n          -  Biopsy-liver until 12 months previous, showing steatosis, lobular inflammatory\n             infiltrate and ballooning of hepatocytes, which may be present or not Mallory's\n             corpuscles and liver fibrosis stage I and II, NAS score> 5;\n\n          -  Patients who agree to participate in the study and all signed informed consent.\n\n        Exclusion Criteria:\n\n          -  Poisoning by exogenous oxidants\n\n          -  Pregnancy and lactation\n\n          -  Prothrombin time <70% or platelet count <70 000/mm3, or any bleeding disorders,\n             including alteration of the bleeding time\n\n          -  Refusal to cooperate with research\n\n          -  steatosis without signs of inflammation or ballooning or cirrhosis (stage IV)\n\n          -  diabetes mellitus using insulin\n\n          -  allergy to fish or flaxseed\n\n          -  anti-inflammatory use of non-hormonal"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01992809", 
            "org_study_id": "0681/09CAPPESQ"
        }, 
        "intervention": {
            "arm_group_label": "Omega 3", 
            "description": "Omega-3 group (n=30) received capsules containing 945 mg of Omega-3 PUFA [α linolenic acid/ 64%, eicosapentaenoic acid (EPA)/16% and docosahexaenoic acid (DHA)/21%], in 3 capsules/ day", 
            "intervention_name": "Omega 3", 
            "intervention_type": "Dietary Supplement"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Nonalcoholic fatty liver", 
            "omega 3"
        ], 
        "lastchanged_date": "November 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Sao Paulo", 
                    "country": "Brazil", 
                    "zip": "01246903"
                }, 
                "name": "University of Sao Paulo School of Medicine"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Polyunsaturated Fatty Acid (Pufa) Omega 3 in the Reduction of the Inflammatory Component of the Nonalcoholic Steatohepatitis (Nash):Randomized Placebo Controlled Study", 
        "overall_official": {
            "affiliation": "University of Sao Paulo, School of Medicine", 
            "last_name": "CLAUDIA PM OLIVEIRA, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Determine the efficacy of Omega-3 fatty acid in reducing the inflammatory component of NASH for liver through liver biopsy NAS score.", 
            "measure": "Efficacy in reduce inflammatory component of NASH for NAS score", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01992809"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Sao Paulo General Hospital", 
            "investigator_full_name": "Claudia Pinto Marques Oliveira", 
            "investigator_title": "PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Measure TNFalfa, IL6, adiponectin, lipidic leuckocyte profile, EPA (eicosapentaenoic acid), DHA (docosahexaenoic) and laboratory tests AST, ALT, Cholesterol, total triglycerides, PCR, VHS, SAA.", 
            "measure": "Inflammatory systemic profile", 
            "safety_issue": "No", 
            "time_frame": "6 mothns"
        }, 
        "source": "University of Sao Paulo General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Sao Paulo General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Caregiver, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}