{
    "clinical_study": {
        "@rank": "28404", 
        "arm_group": {
            "arm_group_label": "diagnostic test", 
            "arm_group_type": "Other", 
            "description": "all persons with a definitive diagnosis of a major sleep disorder (insomnia, hypersomnia, sleep-disordered breathing) will be followed annually for at least five years"
        }, 
        "brief_summary": {
            "textblock": "Little is known on the prevalence of sleep disorders and their role in the increased\n      prevalence of cardiovascular diseases in the developing world. We To assess the prevalence\n      of major sleep disorders in a rural South American population, and to determine whether\n      these conditions are associated with a poor cardiovascular health or with the occurrence of\n      stroke or ischemic heart disease. This is a three-phase, population-based, door-to-door\n      survey in Atahualpa. During phase I, all residents aged ≥40 years will be screened with\n      validated Spanish versions of five questionnaires to evaluate major sleep disorders. In\n      phase II, neurologists will examine persons suspected of having a sleep disorder and a\n      random sample of negative individuals to assess the prevalence of these conditions and to\n      validate the accuracy of questionnaires. In phase III, patients with a confirmed sleep\n      disorder will undergo nocturnal polysomnography for achieving a more specific diagnosis. The\n      occurrence of sleep disorders will be correlated with the cardiovascular health of the\n      population as well as with the presence of stroke and ischemic heart disease. This\n      epidemiological study may prove cost-effective in improving sleep conditions of people\n      living in rural areas of developing countries, and may be used as a model for the evaluation\n      of sleep disorders and their cardiovascular correlates in these populations."
        }, 
        "brief_title": "Sleep Disorders and Their Cardiovascular Correlates in Atahualpa.", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Insomnia", 
            "Hypersomnia", 
            "Sleep-disordered Breathing", 
            "Stroke", 
            "Ischemic Heart Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Aspiration", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Heart Diseases", 
                "Ischemia", 
                "Sleep Apnea Syndromes", 
                "Sleep Disorders", 
                "Parasomnias", 
                "Stroke", 
                "Disorders of Excessive Somnolence", 
                "Sleep Initiation and Maintenance Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "For the purposes of the present part of the Atahualpa Project, field personnel were trained\n      to achieve expertise with the use of the screening questionnaires, and to assure uniformity\n      in data collection. The independent review board of Hospital-Clínica Kennedy (Guayaquil,\n      Ecuador) approved the study design and the informed consent form that has to be signed by\n      all Atahualpa residents aged ≥40 years before enrollment in the study.\n\n      Field workers will perform a census of the population to detect all Atahualpa residents aged\n      ≥40 years (including those who were not living at the village by the time of our previous\n      census). Those \"new\" persons will be interviewed to assess their social and demographic\n      characteristics and to evaluate their CVH status in the same way as it was done with the\n      rest of the population in our most recent survey.\n\n      During the current survey, all consented persons will undergo a physical examination with\n      attention to the measurement of the neck circumference, as well as the evaluation of facial\n      characteristics relevant to the coexistence of sleep disorders, including retrognathia,\n      nasal septum deviation, asymmetry of the nares, and palate position. The latter will be\n      evaluated with the tongue resting inside the mouth (using the Friedman classification) and\n      categorized into four classes according to which structures are visible: Grade I allows\n      visualization of the entire uvula and tonsils/pillars, Grade II allows visualization of the\n      uvula but not the tonsils/pillars, Grade III allows visualization of the soft palate but not\n      the uvula, and Grade IV allows visualization of the hard palate only.\n\n      From the many questionnaires available for the detection of persons with suspected sleep\n      disorders, our panel agreed to choose those that have been more widely used and have shown\n      to be time-efficient, consistent and reliable for prediction of major sleep disorders. Field\n      instruments include validated Spanish versions of the insomnia severity index, the\n      Pittsburgh sleep quality index, the Epworth sleepiness scale, the Berlin questionnaire, and\n      the four minimal diagnostic criteria for restless legs syndrome.\n\n      The insomnia severity index consists of seven questions evaluating nighttime sleep\n      difficulties, sleep dissatisfaction, and impact of insomnia on the quality of life.\n      Time-frame of such evaluation is in the two weeks before the test. Each question is rated on\n      a five-point Likert scale ranging from 0 (not at all) to 4 (extremely) with a maximum total\n      score of 28. Scores from 0 to 7 mean no clinically significant insomnia, 8 to 14 mean\n      subthreshold insomnia, 15 to 21 mean moderate clinical insomnia, and 22 to 28 mean severe\n      clinical insomnia.\n\n      The Pittsburgh sleep quality index basically discriminates between \"good\" and \"poor\"\n      sleepers. Time-frame of such evaluation is in the month before the test. It consists of 18\n      questions grouped into seven component scores, each weighted on a 0 to 3 scale, for a total\n      score of 21, with higher scores indicating poorer sleep quality. Components include\n      assessment of sleep duration (total sleep time), sleep disturbances, sleep latency, day\n      dysfunction due to sleepiness, sleep efficiency, overall sleep quality, and medications\n      needed to sleep. Total sleep time will be categorized as follows: <6 hours, 6 to 7 hours, 7\n      to 8 hours (referent category), 8 to 9 hours, and >9 hours. The original instrument also\n      includes five additional questions that should be directed to bedpartners or roommates. Such\n      questions will not be used in the present survey as they are not included in the scoring and\n      have not been validated in the Spanish language.\n\n      The Epworth sleepiness scale originally evaluates the level of a person's daytime sleepiness\n      based on the likelihood of dozing in eight different sedentary situations, and is used to\n      help diagnose hypersomnia or sleep-disordered breathing such as obstructive sleep apnea.\n      Each of the eight questions is rated on a four point Likert scale ranging from 0 (no chance\n      of falling asleep) to 3 (high chance of falling asleep) with a maximum total score of 24.\n      While there has been noted a considerable overlap among scores and the chance of\n      sleep-disordered breathing, it has been shown that a score of ≥10 highly correlates with the\n      presence of severe obstructive sleep apnea.\n\n      The Berlin questionnaire mainly evaluates sleep-disordered breathing (obstructive sleep\n      apnea), but also assess waketime sleepiness or fatigue and the presence of obesity or\n      arterial hypertension. It consists of 10 questions, divided in three categories. The first\n      five questions are included into category 1, questions from six to eight into category 2,\n      and question 10 in category 3 (question nine is evaluated separately). A positive response\n      to two questions of the first 2 categories, or to the single question of category 3, marks\n      the corresponding category as \"positive\", and positivity of two or more categories\n      classifies the person as at \"high risk\" for having obstructive sleep apnea.\n\n      The four minimal diagnostic criteria for restless legs syndrome were developed to facilitate\n      the recognition of this sleep-related movement disorder. All four questions must be positive\n      to establish the diagnosis of restless legs syndrome.\n\n      In the second phase of this epidemiological survey, a board-certified sleep neurologist\n      (P.R.C.) will provisionally move to Atahualpa to examine all persons who screened as\n      suspected cases of having a sleep disorder (in one or more of the field instruments used).\n      In addition, a random sample of 2% of individuals who were considered negative during the\n      screening phase (matched by age and gender to suspected cases) will also undergo a\n      specialized examination to assess possible false negative cases during the survey.\n      Neurologists will be blinded as to whether the individual was positive or negative during\n      the screening phase. All these persons will be evaluated with a unified sleep history\n      focusing on sleep-related symptoms, associated nocturnal symptoms, time during the sleep\n      period that symptoms occur, daytime functioning, sleep schedule, and the use of sleep\n      medications; in addition, a complete physical and neurological examination will be\n      performed. For persons with suspected restless legs syndrome, questions will be directed to\n      assess frequency and severity of symptoms, age of symptoms onset, and family history of\n      restless legs syndrome. In additions, mimics of this condition will be ruled out (leg\n      cramps, positional discomfort, fibromyalgia, arthritis, neuropathies, claudication, etc).\n\n      Correlation of the presence of specific sleep disorders with the CVH status as well as with\n      history of stroke or ischemic heart disease will be noted. Procedures that will be used for\n      evaluation of the CVH status and for the diagnosis of stroke and ischemic heart disease will\n      be the same that have been previously used during step one of the Atahualpa Project. In\n      brief, CVH status will be evaluated using the seven metrics proposed by the American Heart\n      Association, stroke will be diagnosed in patients who had experienced a rapidly developing\n      event characterized by clinical signs of focal or global disturbance of cerebral function,\n      lasting ≥ 24 hours, with no apparent cause other than vascular, and ischemic heart disease\n      will be diagnosed if the person is positive by clinical judgment or ECG findings.\n\n      In the third phase, all patients with a confirmed diagnosed of a sleep disorder will be\n      invited to undergo an attended nocturnal polysomnography that will objectively evaluate the\n      presence of sleep-disordered breathing, as well as well as other sleep disorders. EEG\n      activity, nocturnal movements, cardiac rhythm, and oxygen saturation. Studies will be\n      performed in the Community Center of The Atahualpa Project, with multiple channel\n      recordings, including: electroencephalogram, electro-oculogram, electromyogram on chin and\n      legs, electrocardiogram, body position sensors, nasal and oral airflow, oxygen saturation,\n      video and audio recording, and may involve trials of continuous positive airway pressure\n      (CPAP) or other investigations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: all Atahualpa residents aged 40 years or more -\n\n        Exclusion Criteria: persons not signing the informed consent form\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "650", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01877616", 
            "org_study_id": "TAP-Sleep-2013", 
            "secondary_id": "Research Department"
        }, 
        "intervention": [
            {
                "arm_group_label": "diagnostic test", 
                "description": "Polysomnography", 
                "intervention_name": "diagnostic test", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "diagnostic test", 
                "description": "overnight polysomnography", 
                "intervention_name": "Diagnostic test", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "sleep disorders", 
            "insomnia", 
            "hypersomnia", 
            "sleep-disordered breathing", 
            "cardiovascular health", 
            "stroke", 
            "ischemic heart disease", 
            "Atahualpa"
        ], 
        "lastchanged_date": "November 24, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Atahualpa", 
                    "country": "Ecuador", 
                    "state": "Santa Elena", 
                    "zip": "00000"
                }, 
                "name": "Atahualpa"
            }
        }, 
        "location_countries": {
            "country": "Ecuador"
        }, 
        "number_of_arms": "1", 
        "official_title": "Population-bases Study to Asses Prevalence of Sleep Disorders and Their Association With Cardiovascular Risk Factors and Diseases", 
        "other_outcome": {
            "description": "the presence of sleep disorders will be correlated with the development of cognitive decline in the long-term follow-up", 
            "measure": "cognitive decline", 
            "safety_issue": "No", 
            "time_frame": "five years"
        }, 
        "overall_official": {
            "affiliation": "Universidad Espiritu Santo - Ecuador", 
            "last_name": "Oscar H Del Brutto, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Ecuador: Ethical Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "prevalence of sleep disorders will be assessed by a door-to-door survey. Then, sleep-certified specialists will move to Atahualpa to evaluate suspected persons, and positive cases will undergo polysomnography", 
            "measure": "prevalence of sleep disorders", 
            "safety_issue": "No", 
            "time_frame": "five years"
        }, 
        "reference": [
            {
                "PMID": "23506643", 
                "citation": "Del Brutto OH, Peñaherrera E, Ochoa E, Santamaría M, Zambrano M, Del Brutto VJ; Atahualpa Project Investigators. Door-to-door survey of cardiovascular health, stroke, and ischemic heart disease in rural coastal Ecuador - the Atahualpa Project: methodology and operational definitions. Int J Stroke. 2013 Mar 19. doi: 10.1111/ijs.12030. [Epub ahead of print]"
            }, 
            {
                "PMID": "23410492", 
                "citation": "Del Brutto OH, Santamaría M, Ochoa E, Peñaherrera E, Santibáñez R, Pow-Chon-Long F, Zambrano M, Del Brutto VJ. Population-based study of cardiovascular health in Atahualpa, a rural village of coastal Ecuador. Int J Cardiol. 2013 Feb 11. doi:pii: S0167-5273(13)00057-0. 10.1016/j.ijcard.2013.01.017. [Epub ahead of print]"
            }, 
            {
                "PMID": "23733495", 
                "citation": "Del Brutto OH, Tettamanti D, Del Brutto VJ, Zambrano M, Montalván M. Living alone and cardiovascular health status in residents of a rural village of coastal Ecuador (The Atahualpa Project). Environ Health Prev Med. 2013 Jun 4. [Epub ahead of print]"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01877616"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hospital Clínica Kennedy", 
            "investigator_full_name": "Oscar H. Del Brutto, MD", 
            "investigator_title": "Research Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "the presence of each of the major sleep disorders will be correlated with the cardiovascular status of the person as well as with the occurrence of stroke and ischemic heart disease in the follow-up", 
            "measure": "correlation of sleep disorders with the presence of cardiovascular risk factors, stroke, and ischemic heart disease", 
            "safety_issue": "No", 
            "time_frame": "five years"
        }, 
        "source": "Hospital Clínica Kennedy", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hospital Clínica Kennedy", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}