{
    "clinical_study": {
        "@rank": "97532", 
        "arm_group": {
            "arm_group_label": "Moxifloxacin, Chronic periodontitis", 
            "arm_group_type": "Experimental", 
            "description": "50 micrograms Moxifloxacin"
        }, 
        "brief_summary": {
            "textblock": "In this Randomized clinical trial locally delivered moxifloxacin in situ gel was evaluated\n      as an adjunct to scaling and root planing for efficacy in the treatment of chronic\n      periodontitis and for short-term effects on the periodontal microflora."
        }, 
        "brief_title": "Moxifloxacin in Situ Gel to Treat Periodontal Pocket.", 
        "completion_date": {
            "#text": "November 2012", 
            "@type": "Actual"
        }, 
        "condition": "Chronic Generalized Periodontitis", 
        "condition_browse": {
            "mesh_term": [
                "Periodontal Pocket", 
                "Periodontitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Moxifloxacin exerts excellent antibacterial activity against a wide range of putative\n      periodontal pathogens, including Porphyromonas gingivalis, Tannerella forsythia, Prevotella\n      species, Fusobacterium nucleatum, Actinomyces species, Peptostreptococcus species,\n      Campylobacter rectus, and Actinobacillus actinomycetemcomitans. Moxifloxacin penetrates well\n      into soft tissues and is effective against intracellular periodontal pathogens when used in\n      the treatment of periodontitis as an adjunct to scaling and root planning (SRP). Systemic\n      administration of moxifloxacin has provided superior outcomes compared with SRP in\n      conjunction with systemic administration of doxycycline, or SRP alone. We hypothesized\n      similar benefits with local drug delivery of Moxifloxacin in the treatment of chronic\n      periodontitis. To the best of our knowledge, there is no published literature on in situ gel\n      using moxifloxacin employing gellan gum as the vehicle, for direct placement in the\n      periodontal pocket for the treatment of chronic periodontitis.\n\n      Among various drug delivery systems for treating periodontitis, gel formulations have some\n      advantages. Despite a relatively faster release of the drug, gels can be more easily\n      prepared and administered. Moreover, they possess a higher bio compatibility and bio\n      adhesivity, by allowing adhesion to the mucosa in the dental pocket and by decreasing the\n      risk of dilution of the material by saliva.\n\n      Keeping the above facts in mind, the goals of this study were to (1) evaluate in situ gel as\n      a vehicle in a local drug delivery system, (2) evaluate the efficacy of moxifloxacin for\n      local drug delivery, (3) evaluate the efficacy of gellan gum for in situ gelation of\n      moxifloxacin, and (4) evaluate and compare the clinical and microbiological parameters of\n      moxifloxacin with those of the gold standard, chlorhexidine di gluconate."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients with good systemic health\n\n          -  Patients with Chronic periodontitis with sites with probing pocket depth (PPD) of ≥ 5\n             mm\n\n          -  a minimum of 12 natural teeth with radiographic evidence of bone loss\n\n          -  willingness to comply with the study protocol.\n\n        Exclusion Criteria:\n\n          -  Patients with a history of drug allergy to quinolones or those who were taking\n             medication that might interact with moxifloxacin\n\n          -  Patients with history of antibiotic coverage in the 6 months preceding the study\n\n          -  Pregnant or lactating patients."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02016157", 
            "org_study_id": "Shaurya Manjunath"
        }, 
        "intervention": {
            "arm_group_label": "Moxifloxacin, Chronic periodontitis", 
            "description": "TO ASSESS THE EFFICACY OF MOXIFLOXACIN IN SITU GEL IN THE TREATMENT OF PERIODONTAL POCKET.", 
            "intervention_name": "Moxifloxacin", 
            "intervention_type": "Drug", 
            "other_name": "Avelox"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Moxifloxacin", 
                "Norgestimate, ethinyl estradiol drug combination"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Moxifloxacin", 
            "Chlorhexidine", 
            "In situ gel", 
            "Chronic periodontitis"
        ], 
        "lastchanged_date": "December 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hassan", 
                    "country": "India", 
                    "state": "Karnataka", 
                    "zip": "573201"
                }, 
                "name": "Sri Hasanamba Dental College & Hospital"
            }
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "1", 
        "official_title": "Moxifloxacin In Situ Gel as an Adjunct in the Treatment of Periodontal Pocket: A Randomized Clinical Trial.", 
        "overall_official": {
            "affiliation": "Rajiv Gandhi University of Health Sceinces, Bangalore,Karnataka, India", 
            "last_name": "Shaurya Manjunath, MDS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "November 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The present randomized clinical trial assessed the effects of moxifloxacin, compared with chlorhexidine, locally administered via in situ gel formulation, on various clinical parameters describing periodontitis.", 
            "measure": "Change from baseline in Clinical attachment level at 3 months in chronic periodontitis patients", 
            "safety_issue": "Yes", 
            "time_frame": "3 months"
        }, 
        "reference": {
            "PMID": "18834244", 
            "citation": "Guentsch A, Jentsch H, Pfister W, Hoffmann T, Eick S. Moxifloxacin as an adjunctive antibiotic in the treatment of severe chronic periodontitis. J Periodontol. 2008 Oct;79(10):1894-903."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02016157"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Sri Hasanamba Dental College and Hospital", 
            "investigator_full_name": "Dr. Shaurya Manjunath", 
            "investigator_title": "Shaurya Manjunath, Post graduate Student, Department of Periodontology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Sri Hasanamba Dental College and Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sri Hasanamba Dental College and Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2011", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}