{
    "clinical_study": {
        "@rank": "130963", 
        "arm_group": [
            {
                "arm_group_label": "Arm A", 
                "arm_group_type": "Active Comparator", 
                "description": "In Arm A, an identical dose of degarelix acetate will be administered 14 (±3) days prior to surgery. A telephone follow-up interview (or an in-person clinic visit) to evaluate for adverse events will occur 28 (±21) days after prostatectomy. Patients will then be followed by their urologists according to standard institutional practices, but will require PSA evaluations every 3 (±1) months during year 1 and every 6 (±2) months during years 2-3."
            }, 
            {
                "arm_group_label": "Arm B", 
                "arm_group_type": "Experimental", 
                "description": "In Arm B, Cyclophosphamide will be given at a dose of 200 mg/m2 as a single intravenous infusion. 1 day later, prostate GVAX will be administered as five 0.8-mL intradermal injections of PC3 (2.5 × 108 cells) and five 0.5-mL intradermal injections of LNCaP (2.5 × 108 cells), for a total dose of 5 × 108 cells. On day 14, Degarelix acetate will be administered as three 80 mg subcutaneous injections, for a total dose of 240 mg. Prostate glands will be harvested 14 (±3) days later, at the time of radical prostatectomy, and prostate tissue will be examined for the primary endpoint."
            }
        ], 
        "brief_summary": {
            "textblock": "This research is being done to see if an investigational prostate cancer vaccine, called\n      GVAX, can safely be given together with a single intravenous injection of a drug called\n      cyclophosphamide to men that will undergo surgery to remove their cancerous prostate glands\n      who have also received standard hormonal therapy."
        }, 
        "brief_title": "A Neoadjuvant Study of Androgen Ablation Combined With Cyclophosphamide and GVAX Vaccine for Localized Prostate Cancer", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostate Cancer Adenocarcinoma in Situ", 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Prostatic Neoplasms", 
                "Carcinoma in Situ"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cancer immunotherapy refers broadly to approaches which attempt to treat cancer by\n      activating immune responses directed against malignant tissue. Prostate GVAX is an\n      allogeneic cell-based prostate cancer vaccine composed of two irradiated cell lines (PC3 and\n      LNCaP) that have been genetically modified to secrete granulocyte-macrophage\n      colony-stimulating factor (GM-CSF). The release of GM-CSF by these modified tumor cells\n      serves to recruit dendritic cells which then present tumor antigens to T-cells, thus\n      initiating antitumor immune responses.\n\n      However, abundant preclinical data show that, when used alone, cell-based immunotherapy is\n      unable to break specific T-cell tolerance in tumor-bearing hosts. Studies in an\n      autochthonous prostate cancer mouse model have shown that giving low-dose cyclophosphamide\n      prior to a cell-based GM-CSF-secreting vaccine abrogates immune tolerance through\n      augmentation of CD8+ T cell infiltration in the prostate, transient depletion of regulatory\n      T cells (Tregs), and increased expression of dendritic cell maturation markers. Enhancement\n      of antitumor immunity has also been observed in other preclinical models where\n      cyclophosphamide was given in sequence with GM-CSF-secreting immunotherapy for the treatment\n      of breast and pancreatic cancers. These preclinical data are supported by early-phase\n      clinical trials combining GVAX with low-dose cyclophosphamide in pancreatic and breast\n      cancers.\n\n      Furthermore, emerging evidence suggests that androgen deprivation therapy (ADT) itself has\n      profound effects on the host immune system, resulting in thymic regeneration and enhancement\n      of antitumor immunity. In addition, preclinical and clinical studies demonstrate that ADT\n      augments prostate cancer-specific immune responses induced by immunotherapy, suggesting that\n      ADT may act synergistically with immunotherapy. Based on data from mouse models as well as\n      human clinical trials, it has been suggested that prostate cancer immunotherapy may be most\n      effective when administered in the setting of an androgen-suppressed environment.\n\n      Building on these findings, investigators have designed a study to assess the use of ADT\n      given alone or administered following immunization with low-dose cyclophosphamide and\n      prostate GVAX, in patients undergoing radical prostatectomy. Investigators aim (1) to\n      determine whether ADT is immunogenic in men with localized prostate cancer by evaluating\n      T-cell infiltration in harvested prostate glands; (2) to determine whether administering ADT\n      after low-dose cyclophosphamide and prostate GVAX augments immune infiltration into the\n      prostate gland; and (3) to investigate whether this combinatorial immuno-hormonal approach\n      is safe and feasible. Investigators hypothesize that the combination of ADT and\n      cyclophosphamide/GVAX will produce significantly greater antitumor immune responses than\n      would ADT used alone."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed adenocarcinoma of the prostate (clinical stage T1c-T3b, N0,\n             M0) without involvement of lymph nodes, bone, or visceral organs\n\n          -  Initial prostate biopsy is available for central pathologic review, and is confirmed\n             to show at least 2 positive cores and a maximum Gleason sum of ≥ 7\n\n          -  Radical prostatectomy has been scheduled at Johns Hopkins Hospital\n\n          -  Age ≥ 21 years\n\n          -  ECOG performance status 0-1, or Karnofsky score ≥ 70%\n\n          -  Adequate bone marrow, hepatic, and renal function:\n\n               -  WBC > 3,000 cells/mm3\n\n               -  ANC > 1,500 cells/mm3\n\n               -  Hemoglobin > 9.0 g/dL\n\n               -  Platelet count > 100,000 cells/mm3\n\n               -  Serum creatinine < 2.0 mg/dL\n\n               -  Serum bilirubin < 2 mg/dL\n\n               -  ALT < 2 × upper limit of normal (ULN)\n\n               -  AST < 2 × ULN\n\n               -  Alkaline phosphatase < 2 × ULN\n\n          -  Willingness to provide written informed consent and HIPAA authorization for the\n             release of personal health information, and the ability to comply with the study\n             requirements (note: HIPAA authorization will be included in the informed consent)\n\n          -  Willingness to use barrier contraception from the time of cyclophosphamide and/or\n             GVAX administration until the time of prostatectomy.\n\n        Exclusion Criteria:\n\n          -  Presence of known lymph node involvement or distant metastases\n\n          -  Other histologic types of prostate cancers such as ductal, sarcomatous, lymphoma,\n             small cell, and neuroendocrine tumors\n\n          -  Prior radiation therapy, hormonal therapy, biologic therapy, or chemotherapy for\n             prostate cancer\n\n          -  Prior immunotherapy/vaccine therapy for prostate cancer\n\n          -  Previous or concurrent use of cyclophosphamide\n\n          -  Concomitant treatment with other hormonal therapy or 5a-reductase inhibitors\n\n          -  Current use of systemic corticosteroids or use of corticosteroids within 4 weeks of\n             enrollment (inhaled corticosteroids for asthma or COPD are permitted)\n\n          -  Use of experimental agents for prostate cancer within the past 3 months\n\n          -  Known allergy to cyclophosphamide or G-CSF/GM-CSF\n\n          -  Known hypersensitivity to materials of bovine origin (e.g. fetal bovine serum), or\n             other components of GVAX which include DMSO and hydroxyethyl starch as well as small\n             amounts of porcine trypsin and DNase\n\n          -  History or presence of autoimmune disease requiring systemic immunosuppression\n             (including but not limited to: inflammatory bowel disease, systemic lupus\n             erythematosus, vasculitis, rheumatoid arthritis, scleroderma, multiple sclerosis,\n             hemolytic anemia, Sjögren syndrome, and sarcoidosis)\n\n          -  Other concurrent malignancies, with the exception of non-melanoma skin cancers and\n             superficial bladder cancer\n\n          -  Uncontrolled major active infectious, cardiovascular, pulmonary, hematologic, or\n             psychiatric illnesses that would make the patient a poor study candidate\n\n          -  Known prior or current history of HIV and/or hepatitis B/C"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 14, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01696877", 
            "org_study_id": "J1265", 
            "secondary_id": "NA_00073453"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm A", 
                    "Arm B"
                ], 
                "description": "Degarelix Acetate is a gonadotropin-releasing hormone (GnRH) receptor antagonist. It works by decreasing the amount of testosterone in the body,which the tumor needs to grow.", 
                "intervention_name": "degarelix acetate", 
                "intervention_type": "Drug", 
                "other_name": "Firmagon"
            }, 
            {
                "arm_group_label": "Arm B", 
                "description": "Cyclophosphamide as a potent enhancer of immune responses to GVAX. cyclophosphamide is used as an immune suppressor in many autoimmune disorders.", 
                "intervention_name": "Cyclophosphamide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Cytoxan", 
                    "Neosar"
                ]
            }, 
            {
                "arm_group_label": "Arm B", 
                "description": "GVAX is GM-CSF-secreting allogeneic cell-based vaccine as immunotherapy for prostate cancer", 
                "intervention_name": "GVAX", 
                "intervention_type": "Drug", 
                "other_name": "GM-CSF-secreting cell-based (PC3/LNCaP)immunotherapy"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Androgens", 
                "Cyclophosphamide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 6, 2014", 
        "location": {
            "contact": {
                "email": "eantona1@jhmi.edu", 
                "last_name": "Emmanuel Antonarakis, MD", 
                "phone": "443-287-0553"
            }, 
            "contact_backup": {
                "email": "drakech@jhmi.edu", 
                "last_name": "Charles Drake, MD, PHD", 
                "phone": "410-614-3616"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21231"
                }, 
                "name": "The Sidney Kimmel Comprehensive Cancer Center at Johns Hopkins"
            }, 
            "investigator": {
                "last_name": "Emmanuel Antonarakis, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Neoadjuvant Immunologic Study of Androgen Deprivation Therapy Combined With a GM-CSF-secreting Allogeneic Prostate Cancer Vaccine and Low-dose Cyclophosphamide in Men With High-risk Localized Prostate Cancer Undergoing Radical Prostatectomy", 
        "overall_contact": {
            "email": "rgurganus@jhmi.edu", 
            "last_name": "Robin T Gurganus, RN", 
            "phone": "410-614-6926"
        }, 
        "overall_contact_backup": {
            "email": "aspitz2@jhmi.edu", 
            "last_name": "Avery S Spitz, RN", 
            "phone": "410-502-2043"
        }, 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Emmanual Antonarakis, M.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To quantify the extent of CD8+ T cell infiltration into the prostate from harvested prostate glands in men with localized prostate cancer receiving neoadjuvant ADT alone (2 weeks prior to surgery), or cyclophosphamide and GVAX followed by ADT, (with CY/GVAX administered 4 weeks prior to prostatectomy, and ADT administered 2 weeks prior to prostatectomy).", 
                "measure": "Intraprostatic CD8+ T cell infiltration", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To evaluate the safety and tolerability of ADT following vaccination with  cyclophosphamide and GVAX 4 weeks prior to radical prostatectomy", 
                "measure": "Number of participants with adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01696877"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To quantify the extent of CD4+ T cell and Treg infiltration into the prostate, and to quantify the CD8+/Treg ratio as well as the CD4+/Treg ratio in prostate specimens", 
                "measure": "Intraprostatic CD4+ T cell and Treg infiltration", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To quantify tissue androgen concentrations (testosterone, dihydrotestosterone), and to quantify androgen receptor (AR) protein expression in prostate specimens", 
                "measure": "Quantification of tissue androgen concentrations", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To quantify markers of apoptosis (activated caspase 3) and proliferation (Ki-67) in prostate tumor specimens", 
                "measure": "Quantification of markers of apoptosis", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To evaluate the proportion of pathological complete responses (pCR)", 
                "measure": "Pathological complete responses", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To evaluate the generation of novel antibodies to prostate-associated antigens in the serum of patients, after the initiation of protocol therapy", 
                "measure": "Serum antibodies to prostate-associated antigens", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To determine the PSA response rate and time-to-PSA-recurrence after radical prostatectomy", 
                "measure": "PSA response rate and time-to-PSA-recurrence", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Sidney Kimmel Comprehensive Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sidney Kimmel Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}