{
    "clinical_study": {
        "@rank": "152924", 
        "arm_group": [
            {
                "arm_group_label": "Top-down", 
                "arm_group_type": "Experimental", 
                "description": "patients randomized on top-down arm will receive an induction regimen of three consecutive i.v. infusions of infliximab (Remicade, 5 mg/kg) at weeks 0, 2, and 6 plus azathioprine (2 mg/Kg per os/day). During maintaining phase, patients will receive subsequent infusions of infliximab (5 mg/kg every 8 weeks), starting 8 weeks after the end of the induction phase (week 14). At 12 motnhs patients will stop azathioprine and continue infliximab (5 mg/kg every 8 weeks)"
            }, 
            {
                "arm_group_label": "Step-up", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients randomized on Step-up arm  will receive methylprednisolone (1-2 mg/Kg/day per os. for 2 weeks then tapering of 5 mg/week then stop) plus azathioprine (2 mg/Kg/die per os/day). Disease recurrences under azathioprine will be treated with steroid courses (methylprednisolone 1-2 mg/Kg/day per os. for 2 weeks then tapering of 5 mg/week then stop)."
            }
        ], 
        "brief_summary": {
            "textblock": "Crohn's disease (CD) is an incurable debilitating disorder affecting an increasing number of\n      children. The etiology remains elusive, but a genetically determined aberrant immune\n      response against microbiota appears to be responsible. TNFα plays a pivotal role in the\n      cytokine cascade of the inflammatory process and mediates multiple processes central to the\n      pathogenesis of CD. The natural history of pediatric CD is characterized by recurrent\n      flare-ups that severely impair patients growth, pubertal development and nutritional status.\n      Epidemiological observations have shown that the course of CD, despite conventional\n      treatment, inevitably progresses to the development of severe complications and surgery.\n      Infliximab is the most widely used biological agent in moderate-to-severe pediatric CD.  At\n      present biologics are used after the failure of conventional drugs (step-up approach) and\n      represent the peak of the CD therapeutic pyramid. The early use of biologics (top-down\n      approach) has been demonstrated to be effective in adults with CD. The project aims at\n      evaluating if a top-down approach may achieve mucosal healing before irreversible tissue\n      damage present in late CD and thus alter the natural course of the disease,  compared to the\n      conventional approach. The study can also add information about the safety of infliximab\n      used as first-line therapy and may add data on the benefit and costs of a reversal of the\n      traditional therapeutic pyramid in pediatric CD, guiding the clinician in deciding in whom,\n      when and how to introduce early aggressive treatment  in daily practice."
        }, 
        "brief_title": "Efficacy and Safety of Top-down Therapy in Pediatric Crohn's Disease", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Pediatric Crohn's Disease", 
        "condition_browse": {
            "mesh_term": "Crohn Disease"
        }, 
        "detailed_description": {
            "textblock": "This is a single-center, open-label, randomized, prospective, controlled trial evaluating\n      the efficacy and safety of infliximab (IFX) as first line therapy in children with\n      moderate-to-severe CD. The estimated duration of the study is 36 months, including a\n      recruitment phase of 12 months, a treatment phase of 12 months, composed by an induction\n      phase of 8 weeks and a maintaining phase of 40 weeks, and a follow-up phase of 12 months.\n      The study protocol is defined in accordance with Declaration of Helsinki and approved by the\n      local ethical committee. Written informed consent will be obtained from all children's\n      parents; children older than 12 years will sign a statement of assent. Children aged between\n      6 and 18 years with active CD confirmed by recognized clinical, radiological, endoscopic and\n      histological criteria will be considered for the trial if they will satisfy the following\n      criteria: 1. diagnosis of CD; 2. PCDAI>30; 3. duration of disease less than 1 year from the\n      time of diagnosis (early CD). Exclusion criteria will be: any prior treatment with\n      immunosuppressive agents (azathiorpine/6-mercaptopurine [AZA/6-MP], methotrexate,\n      cyclosporine) or anti-TNFα, stenosing CD, pre-existing systemic disease, hepatic or renal\n      dysfunction, systemic infection, suspected pregnancy, a history of active or past\n      tuberculosis, or contraindication to corticosteroid (CS) therapy. Children who will have\n      received any CS within 4 weeks before randomization will be also excluded. Patients who will\n      have received 5-ASA will be eligible if the drug will be kept with a stable regimen for more\n      than 4 weeks before the beginning of the study. Early CD will be arbitrarily defined as\n      disease duration of <1 yr from the time of diagnosis. Eligible patients will be randomly\n      allocated to receive a 8-week course of IFX plus AZA (top-down arm - TD) or CS plus AZA\n      (step-up arm - SU). Randomization group assignments will be generated using a\n      computer-generated randomization schedule by an independent statistician unaware of the\n      patient's clinical history. Patients randomized on TD arm will receive an induction regimen\n      of three consecutive i.v. infusions of IFX (Remicade, 5 mg/kg) at weeks 0, 2, and 6 plus AZA\n       (2 mg/Kg per os/day). During maintaining phase, patients will receive subsequent infusions\n      of IFX (5 mg/kg every 8 weeks), starting 8 weeks after the end of the induction phase (week\n      14). For each intravenous infusion, IFX will be reconstituted according to the instructions\n      given on the package insert. Patients who will not respond to the induction regimen at week\n      8 will receive no further treatment with IFX. At 12 months AZA will be discontinued and\n      patients on TD group will continue IFX monotherapy until the end of the study. Patients\n      randomized on SU arm will receive methylprednisolone (1 mg/Kg/day per os. for 2 weeks then\n      tapering of 5 mg/week then stop) plus AZA (2 mg/Kg/die per os/day). During the trial, other\n      drugs will be not allowed, including immunosuppressive agents, other biological agents,\n      other CS, such as budesonide. 5-ASA and sulfasalazine will be allowed, if begun before the\n      enrollment. Disease recurrence will be treated with IFX in the TD group, and with repeated\n      CS in the SU group. Clinical assessment will be performed through PCDAI at baseline, every 4\n      weeks after starting treatments during the induction, every 8 weeks during the maintaining\n      phase (48 weeks), and every 12 weeks during the follow-up phase. The PCDAI (Pediatric\n      Crohn's Disease Activity Index) is a multi-item score, based on recall of preceding week's\n      symptoms, laboratory parameters (erythrocyte sedimentation rate, haematocrit and albumin),\n      and physical examination score <=10 indicates inactive disease, 10-30 mild disease, and >30\n      moderate-to-severe disease. Clinical response to treatment require a 25-point decrease in\n      PCDAI score. Clinical remission is defined as the absence of symptoms related to CD and a\n      PCDAI <=10. From each patient blood samples to determine full blood count, erythrocyte\n      sedimentation rate (ESR), C-reactive protein (CRP), serological values of albumin, urea,\n      iron, creatinine, electrolytes, pancreatic and liver function tests will be taken before\n      starting the randomization, every 4 weeks during the induction phase, and every 8 weeks\n      during maintaining phase. All patients will undergo ileo-colonoscopy before, 8 weeks (end of\n      the induction phase) and 48 weeks (end of the maintaining phase) after the beginning of the\n      treatments. Endoscopy will be performed with a pediatric endoscope after deep sedation with\n      propofol (induction dose: 1 to 2 mg/kg; repeated dose: 0.5 to 1 mg/kg).  Endoscopies will be\n      performed by experienced operators who will be unaware of the patient's clinical history,\n      treatment program and clinical and bioumoral  responses to the therapy. During\n      ileo-colonoscopy, at least two biopsy samples will be taken from ileum and from each colonic\n      segment for routine histological assessment. Biopsies will stained with haematoxylin and\n      eosin and read by experienced gastrointestinal pathologists, unaware both of endoscopic\n      features and clinical history. Mucosal healing will be evaluated through CDEIS (Crohn's\n      Disease Endoscopic Index of Severity). CDEIS is based on the presence, at the level of\n      terminal ileum and colon, of deep or superficial ulcerations, extension of ulcerated surface\n      and presence of ulcerated or nonulcerated stenosis. Histological evaluation will be done by\n      a scoring system previously validated used for ileal and colonic histology, combining both\n      acute changes (infiltration of mononuclear and polymorphonuclear cells, erosions\n      ulcerations) and chronic changes involving the mucosal architecture. The final histological\n      colonic score will be obtained by the mean of the scores of each of the colonic segments."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          1. diagnosis of CD,\n\n          2. PCDAI>30,\n\n          3. duration of disease less than 1 yr from the time of diagnosis (early CD).\n\n        Exclusion Criteria:\n\n          1. any prior treatment with immunosuppressive agents (AZA/6-MP, methotrexate,\n             cyclosporine) or anti-TNFα,\n\n          2. stenosing CD,\n\n          3. pre-existing systemic disease,\n\n          4. hepatic or renal dysfunction,\n\n          5. systemic infection,\n\n          6. suspected pregnancy,\n\n          7. history of active or past tuberculosis,\n\n          8. contraindication to steroid therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01752790", 
            "org_study_id": "2473"
        }, 
        "intervention": [
            {
                "arm_group_label": "Top-down", 
                "description": "Patients randomized to top-down arm will receive an induction regimen of three consecutive i.v. infusions of infliximab (Remicade, 5 mg/kg) at weeks 0, 2, and 6 plus AZA  (2 mg/Kg per os/day). Patients who will not respond to the induction regimen at week 8 will receive no further treatment with infliximab. Disease recurrences will be treated with infliximab (reduction of the interval between two doses). At 12 months pazients will discontinue azathioprine and continue infliximab (5mg/kg every 8 weeks). During the trial, other drugs will be not allowed, including immunosuppressive agents, other biological agents or steroids.", 
                "intervention_name": "Top-down", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Remicade", 
                    "Imuran"
                ]
            }, 
            {
                "arm_group_label": "Step-up", 
                "description": "Patients randomized on Step-up arm  will receive methylprednisolone (1 mg/Kg/day per os. for 2 weeks then tapering of 5 mg/week then stop) plus azathioprine (2 mg/Kg/die per os/day).Disease recurrences under azathioprine will be treated with steroid courses (methylprednisolone 1-2 mg/Kg/day per os. for 2 weeks then tapering of 5 mg/week then stop). During the trial, other drugs will be not allowed, including immunosuppressive agents, other biological agents or steroids.", 
                "intervention_name": "Step-up", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Imuran", 
                    "Medrol", 
                    "Urbason"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Azathioprine", 
                "Immunosuppressive Agents", 
                "Infliximab", 
                "Methylprednisolone Hemisuccinate", 
                "Prednisolone", 
                "Methylprednisolone acetate", 
                "Prednisolone acetate", 
                "Methylprednisolone", 
                "Prednisolone hemisuccinate", 
                "Prednisolone phosphate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pediatric Crohn's disease", 
            "Biologics", 
            "Immunomodulators", 
            "Top-down", 
            "step-up"
        ], 
        "lastchanged_date": "March 5, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rome", 
                    "country": "Italy", 
                    "zip": "00161"
                }, 
                "name": "Pediatric Gastroenterology and Liver Unit"
            }
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "Efficacy and Safety of Infliximab as First-line Therapy in Pediatric Crohn's Disease: a Randomized, Controlled, Open-label Trial", 
        "overall_official": {
            "affiliation": "Sapienza University of Rome", 
            "last_name": "Marina Aloi, Investigator", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "Italy: The Italian Medicines Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The proportion of patients with clinical remission or clinical response as determined by the Pediatric Crohn's Disease Activity Index (PCDAI)in the top-down compared to the step-up group. Clinical remission is defined as a PCDAI<10. Clinical response requires a 25-point decrease in PCDAI when compared to baseline.", 
                "measure": "Clinical response or clinical remission as determined by PCDAI in top-down vs. step-up group", 
                "safety_issue": "No", 
                "time_frame": "6, 12, 18, 24, 36 months"
            }, 
            {
                "description": "The proportion of patients with intestinal mucosal healing as determined by the Crohn's Disease Endoscopic Index of Severity (CDEIS). Healing of intestinal inflammation is defined as a decrease in both endoscopic (CDEIS) and histological scores for >= 50 % when compared to baseline values.", 
                "measure": "Rate of mucosal healing in top-down vs. step-up group", 
                "safety_issue": "No", 
                "time_frame": "6, 12, 24, 36 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01752790"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Roma La Sapienza", 
            "investigator_full_name": "Marina Aloi", 
            "investigator_title": "Research assistant", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The proportion of patients with adverse drug reaction and side effects attributable to therapy", 
                "measure": "Rate of adverse events in top-down vs. step-up group", 
                "safety_issue": "Yes", 
                "time_frame": "6,12,18,24,36 months"
            }, 
            {
                "description": "The number of hospitalizations and surgical procedures in Top-down and step-up group", 
                "measure": "Hospitalization and surgery", 
                "safety_issue": "No", 
                "time_frame": "6,12,24, 36 months"
            }, 
            {
                "description": "The pattern of growth in terms of Z-scores in top-down and step-up group", 
                "measure": "Growth", 
                "safety_issue": "No", 
                "time_frame": "6,12,24,36 months"
            }
        ], 
        "source": "University of Roma La Sapienza", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Roma La Sapienza", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013", 
        "why_stopped": "The study will be part of a European multicenter trial (Infliximab Top-down Study in Kids with\n    Crohn's disease)"
    }
}