{
    "clinical_study": {
        "@rank": "77417", 
        "arm_group": [
            {
                "arm_group_label": "Sevofluorane", 
                "arm_group_type": "Experimental", 
                "description": "Sevofluorane 8% in induction"
            }, 
            {
                "arm_group_label": "Propofol", 
                "arm_group_type": "Experimental", 
                "description": "Propofol 2.5 mg/kg intravenous in induction"
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of this study was to determine (a) whether patients anesthetized with\n      intravenous  propofol have less pain compared with sevofluorane for paediatric inguinal\n      hernia and undescended testis operations and (b) whether intravenous propofol anesthesia has\n      better quality of recovery compared with sevofluorane anesthesia in the immediate\n      postoperative period after paediatric inguinal hernia and undescended testis operations."
        }, 
        "brief_title": "The Effect of Induction Technique on Postoperative Pain and Agitation", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hernia, Inguinal", 
            "Cryptorchidism"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cryptorchidism", 
                "Hernia", 
                "Hernia, Inguinal", 
                "Pain, Postoperative"
            ]
        }, 
        "detailed_description": {
            "textblock": "DIFFERENT INDUCTION TECHNIQUES ON AGITATION AND POSTOPERATIVE PAIN IN CHILDREN AFTER\n      INGUINAL HERNIA AND CRYPTORCHIDISM Inguinal hernia and cryptorchidism are probably the most\n      common operations in the paediatric age group. Inguinal hernia is the most common indication\n      for surgery in the paediatric age group and the incidence of inguinal hernia in those\n      younger than 18 years old varies from 0.8 to 4.4% (1). Cryptorchidism is the most common\n      genital anomaly in boys and incidence is 3.5% of all full- term infants (2).\n\n      Advances in surgical techniques and anesthesia management most of the children can be\n      discharged on the day after these kind of operations (3). Most studies of analgesia in\n      pediatric day case surgery  have focused on the  postoperative pain risk at night, because\n      it becomes the great problem for the parent. Because half of children experience clinically\n      significant pain after discharge according to pain studies done for children (4).\n\n      Volatile anesthetics can activate peripheral neurons that play important role on pain\n      perception in postoperative period (3). Zhang et al reported that volatile anesthetics have\n      been demonstrated to have hyperalgesic effects (5). In addition the other studies reported\n      that volatile anesthetic induced pain enhancement was mediated by modulation of central\n      adrenergic and cholinergic transmission (6)(7). Also modulation of 5-Hidroxytriptamine3\n      receptor-mediated currents by volatile anesthetics may also play a role in their\n      pronociceptin effect (8)(9).\n\n      The recovery profile studies comparing IV propofol anesthesia with inhaled anesthetics have\n      shown a better postoperative analgesia with propofol (10)(11). A recent study Tan et al\n      shown that the patients anesthetized with intravenous propofol anesthesia for surgery had\n      less pain than patients anesthetized with sevofluorane (12). A different study by Cheng et\n      al investigating the postoperative analgesic effects of nicotine nasal spray coincidentally\n      found that patients anesthetized with propofol had less postoperative pain than patients\n      anesthetized with isofluorane over the postoperative 24 hours (13).\n\n      Animal studies suggested that propofol suppressed nociceptive behavior. Propofol known to\n      have nociceptive effects by activating transient receptor potential ion channel (14)(15) has\n      been demonstrated to have analgesic and antihyperalgesic properties at sedative doses in a\n      human pain model (16) In normal rat model, propofol has direct actions on the dorsal horn\n      neurons of the spinal cord, which played an important role in the processing of sensory\n      information (17) In a rat formalin model, propofol produced antinociceptive effect in a\n      dose-dependent manner (18). Moreover, subhypnotic doses of propofol has been demonstrated to\n      delay and weaken remifentanil induced post-infusion hyperalgesia in human (19).\n\n      The objective of this study was to determine (a) whether patients anesthetized with\n      intravenous  propofol have less pain compared with sevofluorane for paediatric inguinal\n      hernia and undescended testis operations and (b) whether intravenous propofol anesthesia has\n      better quality of recovery compared with sevofluorane anesthesia in the immediate\n      postoperative period after paediatric inguinal hernia and undescended testis operations.\n\n      MATERIAL METHODS After obtaining institutional ethics committee approval and written\n      informed consent, 100 American Society of Anaesthesiologists I-II children, aged between 2\n      and 12 years undergoing elective surgery for inguinal hernia repair and undescended testis\n      were enrolled in the study. The study used a double-blind methodology with random allocation\n      to the two groups by a computer-generated list.\n\n      All patients' parents will be instructed on the use of the Wong-Baker Faces Pain scales for\n      pain assessment before the induction of anesthesia. Both of the hands will be applied\n      Eutectic Mixture of Local Anesthetics Cream (Lidocaine Hydrochloric acid, prilocaine, Astra\n      Zeneca, Istanbul, Turkey) 60 minutes before the operations by the nurse. All the children\n      were premedicated with midazolam hydrochloride 0.6 mg/kg orally; maximum 30 min prior to the\n      surgery and we made sure that the drug was given under the tongue to avoid first liver\n      passage. Patients will be monitored in the operating room. Heart rate (HR) mean arterial\n      pressure (MAP), and peripheral oxygen saturation (SpO2) were recorded.  Patients will be\n      randomized into 2 groups using a computer-generated random number table: the first group\n      will be inducted with iv propofol (Group P) and after sevofluorane inhalation will continue,\n      the second group (Group S) will be inducted and continued with sevofluorane. Anesthesia was\n      maintained with sevofluorane titrated to a value of 40 bispectrial index.\n\n      I.Grup 1: Sevofluorane 8% mask induction and continue with 2% sevofluorane I.Grup 2:\n      Propofol 2.5mg/kg in induction and continue with 2% sevofluorane Fluid therapy was\n      standardized during and after surgery. During surgery, children received lactated Ringer's\n      solution 6 ml/ kg/ h whereas 5% dextrose with electrolytes was given at a rate of 4 ml/ kg/\n      h in the postoperative period. Induction of anesthesia is performed using oxygen (FiO2\n      0.33), nitrous oxide (FiO2 0.66), and sevofluorane (increasing concentrations up to 8%)\n      administered by mask. After sevofluorane induction intravenous cannula will be inserted. The\n      other group propofol 2.5mg/kg in induction and continue with 2% sevoflorane. After 0.5 mg/kg\n      rocuronium and 1 mcg/kg fentanyl will be applied before intubation. 5 minutes after\n      induction heart rate, tension arterial, saturation will be recorded. Both of the groups will\n      be maintained  with 2% sevofluorane and 40% nitrous oxide. All the operations will be done\n      with the same technique by the same surgeon. After  spontaneous breathing , the reverse will\n      be applied as  0.03 mg/kg neostigmine ve 0.01 mg/kg atropine intravenous. After reversal of\n      airway reflexes, the patients will be extubated. After extubation the patients will be in\n      postanesthesia recovery room. Operation time, anesthesia time will be recorded. First eye\n      opening, first verbal command follow, staying time in PACU, first analgesic time, ambulation\n      time, first oral intake time, extermination time will be recorded according to the\n      anesthesia completion time. Completion of the surgery, 20 mg/kg rectal paracetamol will be\n      applied as suppository form. However If VAS≥3 then 20 mg/kg paracetamol will be applied in\n      intravenous form. Heart rate, tension arterial, saturation, respiratory rate, agitation\n      scale, Wong-Baker Faces Pain rating scale for pain will be assessed and recorded. If\n      agitation score≥4 then 1mcg/kg fentanyl will be applied intravenously. Wong-Baker Faces Pain\n      rating scale will be taught to all parents and how to sign according to shapes of the faces\n      of all children (No pain-smiling face to most pain-crying face). Transition from PACU to\n      surgical ward was considered safe when patient had achieved a Modified Aldrete Score 9 for\n      at least 10 min, and SpO2 95% with oxygen 2 l/min or 92% without oxygen, signified recovery\n      of physical, mental, and physiological function to near preanesthetic levels. Furthermore,\n      10-point analogue scales were used to measure parents' satisfaction with their child's\n      overall anaesthetic and surgical care and satisfaction with their participation in\n      decisionmaking (0 . not at all satisfied, 10 . extremely satisfied). All adverse events\n      (bronchospasm, laryngospasm, desaturation, hypotension, bleeding, reoperation) will be\n      recorded for postoperative 0h(PACU), 10 min, 20 min, 30 min, 40 min, 50 min, 1h, 2h, 4h, 6h,\n      12h, 24h."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  American Society of Anesthesiologists I-II\n\n          -  2-12 years old patients\n\n          -  Patients for elective inguinal hernia and undescended testis operations.\n\n        Exclusion Criteria:\n\n          -  Children with developmental problems\n\n          -  Cerebral palsy\n\n          -  Down syndrome\n\n          -  Inborn errors of metabolism\n\n          -  A history of epileptic fits\n\n          -  Body weight less than 10 kg or greater than 30 kg (children below age of 6 years with\n             body weight more than 30 kg are definitely obese with a risk of airway obstruction\n             along with the abnormal volume of distribution of drugs if given according to their\n             actual body weight)\n\n          -  Patients with known allergy to any of the medications used\n\n          -  Procedures lasted less than 30 min or longer than 2 h."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "12 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "2", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02110745", 
            "org_study_id": "267"
        }, 
        "intervention": [
            {
                "arm_group_label": "Sevofluorane", 
                "description": "Comparison of different induction drugs and techniques", 
                "intervention_name": "Sevofluorane", 
                "intervention_type": "Drug", 
                "other_name": "Sevorane"
            }, 
            {
                "arm_group_label": "Propofol", 
                "description": "Comparison of different induction drugs and techniques", 
                "intervention_name": "Propofol", 
                "intervention_type": "Drug", 
                "other_name": "pofol"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Propofol"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "April 9, 2014", 
        "link": {
            "description": "Click here for more information about this study: Clinical Trial of Click here for more information about this study: Clinical Trial of Society for Ambulatory Anesthesiology", 
            "url": "http://www.ncbi.nlm.nih.gov/pubmed/22192060"
        }, 
        "location": {
            "contact": {
                "email": "onurko@yahoo.com", 
                "last_name": "Onur Koyuncu, Assist. Prof", 
                "phone": "5337744757"
            }, 
            "facility": {
                "address": {
                    "city": "Hatay", 
                    "country": "Turkey", 
                    "zip": "31000"
                }, 
                "name": "Mustafa Kemal University Medicine Faculty Anesthesiology Department"
            }, 
            "investigator": [
                {
                    "last_name": "Onur Koyuncu, Asist. Prof", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Mustafa Ozgur, Specialist", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Selim Turhanoglu, Prof", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Bulent Akcora, Assoc.Prof", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Turkey"
        }, 
        "number_of_arms": "2", 
        "official_title": "THE EFFECT OF DIFFERENT INDUCTION TECHNIQUES ON POSTOPERATIVE PAIN AND AGITATION IN CHILDREN", 
        "other_outcome": {
            "measure": "Postoperative complications", 
            "safety_issue": "Yes", 
            "time_frame": "Postoperative 24 hours"
        }, 
        "overall_contact": {
            "email": "onurko@yahoo.com", 
            "last_name": "Onur Koyuncu, Assist.Prof", 
            "phone": "905337744757"
        }, 
        "overall_official": {
            "affiliation": "Mustafa Kemal University medicine faculty", 
            "last_name": "Selim Turhanoglu, Prof", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Turkey: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Postoperative pain", 
            "safety_issue": "Yes", 
            "time_frame": "Postoperative 24 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02110745"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mustafa Kemal University", 
            "investigator_full_name": "Onur Koyuncu", 
            "investigator_title": "Asist.Prof", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "19910624", 
                "citation": "Tan T, Bhinder R, Carey M, Briggs L. Day-surgery patients anesthetized with propofol have less postoperative pain than those anesthetized with sevoflurane. Anesth Analg. 2010 Jul;111(1):83-5. doi: 10.1213/ANE.0b013e3181c0ee9e. Epub 2009 Nov 12."
            }, 
            {
                "PMID": "22192060", 
                "citation": "Li M, Mei W, Wang P, Yu Y, Qian W, Zhang ZG, Tian YK. Propofol reduces early post-operative pain after gynecological laparoscopy. Acta Anaesthesiol Scand. 2012 Mar;56(3):368-75. doi: 10.1111/j.1399-6576.2011.02603.x. Epub 2011 Dec 23."
            }
        ], 
        "secondary_outcome": {
            "measure": "Postoperative agitation", 
            "safety_issue": "Yes", 
            "time_frame": "postoperative 24 hours"
        }, 
        "source": "Mustafa Kemal University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mustafa Kemal University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}