{
    "clinical_study": {
        "@rank": "21601", 
        "arm_group": [
            {
                "arm_group_label": "General Ansethesia", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects undergoing Total uni-Hip Replacement will receive standard General Anesthesia with Laryngeal Mask Airway and Multimodal analgesic techniques"
            }, 
            {
                "arm_group_label": "Peripheral Nerve Blocks", 
                "arm_group_type": "Experimental", 
                "description": "Subjects undergoing Total uni-Hip Replacement will receive Lumbar plexus block and Sciatic nerve block with 0.4% Ropivacaine and Multimodal analgesic techniques"
            }
        ], 
        "brief_summary": {
            "textblock": "Postoperative recovery is always worrisome to the elder patients undergoing Total Hip\n      Replacement (THR). Peripheral Nerve Blocks (PNBs), lumbar plexus block combined with sciatic\n      nerve blocks, may be alterative anaesthesia style to the fragile patients. But pervious\n      papers suggested PNBs were commonly administered in conjunction with general anesthesia\n      (GA), or the blocks were performed primarily for postoperative analgesia. Hardly any\n      research has reported in use of Peripheral Nerve Blocks (PNBs) as primary anesthesia style\n      for Total Hip Replacement (THR). The investigators compare peripheral nerve blocks to\n      general anesthesia on elderly eld patients undergoing Total Hip Replacement (THR) by\n      assessing the Postoperative Recovery and Delirium"
        }, 
        "brief_title": "The Assessments of the Postoperative Recovery on Elderly Patients Received General Anesthesia or Peripheral Nerve Blocks", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Anesthesia", 
            "Hip Osteoarthritis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Osteoarthritis", 
                "Osteoarthritis, Hip"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients will be followed by a blinded investigator for a 7days period to record the\n      development of Cardiovascular and Pulmonary complications defined by a broad composite that\n      included all-cause mortality, acute myocardial infarction, unstable angina, congestive heart\n      failure, new atrial or ventricular dysrhythmia requiring treatment, cerebrovascular insult,\n      pneumonia, and acute respiratory distress syndrome (ARDS).\n\n      Protocol This will be a randomized, prospective, single-center, assessor blinded study\n      comparing two different anesthesia styles in 150 elderly patients undergoing primary total\n      hip arthroplasty. We expect to enroll all patients in a 7 days period postoperation.\n\n      The study will be performed according to the Declaration of Helsinki principles, and written\n      informed consent will be obtained from each patient. Preoperatively baseline values will be\n      obtained for the cardiovascular, mental status, respiratory measures.\n\n      Mental status: During their preoperative visit patients will be given the neuropsychological\n      tests in the Modified Mini-Mental State Examination. This extended measure of general\n      cognition was developed to overcome shortcomings of the traditional Mini-Mental State\n      Examination score, specifically its ceiling effects and narrow range of possible scores.\n\n      Each patient will be interviewed by the same trained research assistant before surgery and\n      during the postoperative visits.\n\n      Postoperative Delirium and postoperative recovery will be recorded by an assessor blinded to\n      the allocation.\n\n      Patients will be randomly allocated to two groups on the day of surgery using a computer\n      generated assignment. GA Group will receive general anaesthesia and PNBs group will receive\n      Peripheral Nerve Blocks.\n\n      General anaesthesia:A standardized balanced anesthetic technique was provided in GA group.\n      Briefly, after standard external monitors, pulse oximeter, electrocardiogram, noninvasive\n      blood pressure, were applied on subject's arrival in the operation room. Subjects had an\n      intravenous line placed in the upper extremity. Anesthesia was administered with midazolam\n      (0.015-0.03 mg.kg-1), fentanyl (1.8-3.5µg.kg-1), etomidate (0.2-0.3mg.kg-1) and rocuronium\n      (0.4-0.6 mg.kg-1), and then suitable laryngeal mask airway (LMA) was facilitated with a\n      respiratory rate of 10-12 bpm, an I:E ratio of 1:2, positive end-respiratory pressure of 5\n      cm H2O and an fraction of inspired oxygen (FiO2) of 0.4. Tidal volume will be adjusted to an\n      end tidal carbon dioxide of 35-40 mmHg. Maintaining with remifentanil (0.15-0.30\n      µg.kg-1.min-1), target concentrations of propofol (0.6-2.0 µg.mL-1) and sevoflurane (0.8\n      MAC) with 100% oxygen. Infusion rates of propofol and remifentanil varied according to\n      clinical judgment and bispectral index (BIS) range between 40 and 60. All procedures were\n      performed by two veteran anaesthetists.\n\n      Peripheral Nerve Blocks (PNBs):Patients received midazolam (0.015-0.03 mg.kg-1), fentanyl\n      (1.5-2.5µg.kg-1) by infusion, in divided doses, before lumbar plexus and sciatic nerve\n      blocking and supplemental 100% oxygen (3 L.min-1) was administered by facemask spontaneously\n      breathing during the procedure. The procedure was performed by two anesthesiologists with\n      extensive experience in nerve block. After sterile preparation and draping, PNBs were\n      administered using a 21-gauge, 100-mm simplex block needle and a nerve stimulator. A\n      posterior approach to lumbar plexus block was performed with patient in the lateral\n      decubitus position and after a quadriceps muscle response had been identified with nerve\n      stimulator settings at 2 hertz frequency and current between 0.3 and 0.5 milliampere(mA),\n      and 0.4% ropivacaine (25-30 mL) was injected slowly. Sciatic nerve block was performed in\n      the same position after a twitch of hamstrings, soleus, foot, or toes, had been elicited\n      using the similar current, and 0.4% ropivacaine (15-20 mL) was injected slowly. Sensory and\n      motor blocks on the operated limb were evaluated every 5 min after completion of the\n      procedure until achievement of adequate sensory (loss of pinprick sensation on both the\n      lumbar plexus and sciatic nerve distributions) and motor (inability to extend the leg with\n      the knee passively flexed) blocks. Sedation during the surgery procedure was provided by\n      propofol (0.3-1.5 µg.mL-1) with the aim of maintaining BIS (60-80), light sleep with easy\n      being aroused.\n\n      Every patient shows signs of inadequate anesthesia such as an increase in systolic arterial\n      blood pressure>20% from baseline or a heart rate greater than 90 in the absence of\n      hypovolemia, sweating, flushing or movement fentanyl, 50-100 µg, may be administered.\n      Persistent hypertension without signs of inadequate anesthesia will be treated with\n      nicardipine, 0.4 mg IV, every 3 min until return to baseline value. In both groups patients\n      with a heart rate less than 50 bpm not correlated with blood pressure variation will receive\n      atropine 0.3 mg every 3 minutes until heart rate is back to at least 50 bpm. In all\n      patients, from anesthetic induction to end of surgery, a decrease in systolic blood pressure\n      of more than 30% less than baseline values will be treated with ephedrine 6 mg or\n      phenylephrine 100 µg every 3 min until return to baseline value. Propofol will be stopped at\n      completion of skin closure. Intraoperatively, each patient will also receive 2 mg of\n      tropisetron to decrease postoperative nausea.\n\n      The doses of all IV drugs and duration of anesthesia and surgery will be recorded. Ephedrine\n      and phenylephrine consumption and the amount of intravascular fluid administration and all\n      the intraoperative drug dose adjustments will be recorded. The esophageal temperature of the\n      patients will be monitored and maintained at 36 C using a force-air warming blanket and\n      warmed i.v. fluids. Postoperative Recovery of the PQRS will be measured on presurgery, 15\n      minute, 40 minute, 1 day, 3day, 7day postoperatively. Postoperative Delirium will be\n      measured on 1 day,2 day, 3day postoperatively."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age > 75years old\n\n          -  Undergoing primary total uni-hip arthroplasty surgery\n\n          -  American Society of Anesthesiologists (ASA) physical status I-III\n\n          -  Mini-Mental score examination (MMSE) being more than 23\n\n        Exclusion Criteria:\n\n          -  Patient refusal to participate in the study\n\n          -  Failure of regional block\n\n          -  Insulin dependent diabetes\n\n          -  Allergic to local anesthetics or general anesthetics\n\n          -  History of opioid dependence\n\n          -  Contraindications to nerve blocks (coagulation defects, infection at puncture site,\n             preexisting neurological deficits in the lower extremities)\n\n          -  Patient refusal to participate in the study\n\n          -  Current severe psychiatric disease or alcoholism or drug dependence\n\n          -  Severe visual or auditory disorder"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "75 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01782612", 
            "org_study_id": "THPPLA2013"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "General Ansethesia", 
                    "Peripheral Nerve Blocks"
                ], 
                "description": "Postoperative pain was controlled for all patients routinely by intravenous sulfentanil patient-controlled analgesia (PICA) in combination with Parecoxib(40 mg, every 12 h). PICA was continued with sulfentanil (1.25 µg.h-1) and 1.25 µg sulfentanil bolus with a 8-min lockout time. Oral oxycodone 0.2 mg was administered necessarily.", 
                "intervention_name": "Multimodal analgesic techniques", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "General Ansethesia", 
                    "Peripheral Nerve Blocks"
                ], 
                "description": "All subjects will undergo standard Total uni-Hip Replacement", 
                "intervention_name": "Total uni-Hip Replacement", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Analgesics", 
                "Anesthetics"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Balanced Anesthesia", 
            "Nerve Block", 
            "Postoperative Recovery", 
            "Delirium", 
            "Postoperative Complications", 
            "Stress", 
            "Inflammation"
        ], 
        "lastchanged_date": "March 11, 2013", 
        "location": {
            "contact": {
                "email": "mazuimao301@yahoo.com.cn", 
                "last_name": "Zhang Hong, Director", 
                "phone": "0086-10-66937462"
            }, 
            "contact_backup": {
                "email": "wangxiaol1025@yahoo.com", 
                "last_name": "Wang Xiaolin"
            }, 
            "facility": {
                "address": {
                    "city": "Beijing", 
                    "country": "China", 
                    "state": "Beijing", 
                    "zip": "100853"
                }, 
                "name": "Anesthesia and Operation Center, Chinese People's Liberation Army General Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Gong Maowei", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Zhao Ying", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparison of Peripheral Nerve Blocks With General Anesthesia on Elderly Patients Undergoing Total Hip Replacement (THR) by Assessing the Postoperative Recovery and Delirium", 
        "other_outcome": [
            {
                "measure": "Cardiovascular and Pulmonary complications", 
                "safety_issue": "Yes", 
                "time_frame": "7 days"
            }, 
            {
                "measure": "Stress and Inflammation", 
                "safety_issue": "Yes", 
                "time_frame": "7 days"
            }
        ], 
        "overall_contact": {
            "email": "mazuimao301@yahoo.com.cn", 
            "last_name": "Zhang Hong, Ph.D", 
            "phone": "0086-10-66937462"
        }, 
        "overall_contact_backup": {
            "email": "wangxiaol1025@yahoo.com", 
            "last_name": "Wang XiaoLin, M.D", 
            "phone": "0086-10-66938059"
        }, 
        "overall_official": {
            "affiliation": "Professor and Director, Anesthesia and Operation Center, Chinese People's Liberation Army General Hospital", 
            "last_name": "Zhang Hong, Ph.D", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Postoperative recovery by the Post-operative Quality Recovery Scale (PQRS)", 
            "safety_issue": "Yes", 
            "time_frame": "7days"
        }, 
        "reference": {
            "PMID": "20601860", 
            "citation": "Royse CF, Newman S, Chung F, Stygall J, McKay RE, Boldt J, Servin FS, Hurtado I, Hannallah R, Yu B, Wilkinson DJ. Development and feasibility of a scale to assess postoperative recovery: the post-operative quality recovery scale. Anesthesiology. 2010 Oct;113(4):892-905. doi: 10.1097/ALN.0b013e3181d960a9."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01782612"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Chinese PLA General Hospital", 
            "investigator_full_name": "Junle Liu", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Postoperative Delirium", 
            "safety_issue": "Yes", 
            "time_frame": "72 hours"
        }, 
        "source": "Chinese PLA General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Junle Liu", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}