{
    "clinical_study": {
        "@rank": "36842", 
        "acronym": "PEI", 
        "arm_group": [
            {
                "arm_group_label": "Educational and counselling program", 
                "arm_group_type": "Experimental", 
                "description": "In addition to educational meeting and printed educational material the investigators will include the use of local opinion leaders and educational outreach"
            }, 
            {
                "arm_group_label": "Educational program", 
                "arm_group_type": "Active Comparator", 
                "description": "The investigators want to organize the educational meetings as an interactive workshop that target knowledge, attitudes, and skills at the individual healthcare professional/peer group level."
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention", 
                "description": "The control group will not receive any educational program. It represents the present real life in nursing homes."
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators are planning to do a cluster randomized trial to test the effect of\n      different educational programs for staff according to nursing home patients FI (fecal\n      incontinence). Since there are very few published trials of treatment of FI in older people,\n      and no rigorously evaluated studies on interventions for FI in nursing homes, or rigorously\n      evaluated continence education program for staff concerning continence care, a pilot study\n      is necessary. The aim for the pilot study is to evaluate feasibility, acceptability and\n      adherence according to the educational intervention, methods used and outcome measures. This\n      is designed to be an external pilot study. External pilot studies are small scale versions\n      of the main study which are not intended to be part of the main study. The pilot\n      intervention period is 3 month."
        }, 
        "brief_title": "A Pilot Study to Evaluate Educational Programs to Improve Fecal Incontinence Care in Nursing Homes", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Fecal Incontinence", 
            "Staffs' Attitudes"
        ], 
        "condition_browse": {
            "mesh_term": "Fecal Incontinence"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Nursing homes Wards with 24 hour long term care residency, similar nurse/patient\n             ratio and General Practitioner consultancy, comparable patient groups according to\n             frailty, comparable ward size according to number of patients and staff.\n\n          -  Patients All patients on long term residency (1 month or more) are eligible for\n             measurements.\n\n          -  Registered nurses (RN) and authorized social educators (ASE) RN's and ASE's with\n             position above 50% are eligible according to participation in the educational meeting\n             and to be recruited as a local opinion leader in intervention 2. All staff is invited\n             to the educational outreach meetings throughout the intervention period.\n\n        Exclusion Criteria:\n\n          -  Nursing homes with diverse staff and patient composition\n\n          -  Patients on short term residency\n\n          -  Registered nurses (RN) and authorized social educators (ASE) RN's and ASE's with\n             position less than 50%"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01939821", 
            "org_study_id": "HIST", 
            "secondary_id": "ES507368"
        }, 
        "intervention": [
            {
                "arm_group_label": "Educational and counselling program", 
                "description": "Educational and counselling program: In addition to educational meeting and printed educational material the investigators will include the use of local opinion leaders and educational outreach . Local opinion leaders are defined as \"use of providers nominated by their colleges as educationally influential\". Opinion leadership is the degree to which an individual is able to influence other individual's attitudes or overt behavior informally in a desired way with relative frequency. Educational outreach is defined as \"use of a trained person who meets with providers in their practice setting to give information with the intent of changing the providers practice.\"", 
                "intervention_name": "Educational and counselling program", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Educational program", 
                "description": "Educational program: Educational meeting and printed educational material Educational meeting is defined as \"participation of healthcare providers in conference, lectures, workshops or traineeships\". The investigators want to organize the educational meetings as an interactive workshop that target knowledge, attitudes, and skills at the individual healthcare professional/peer group level. Printed educational material is defined as \"distribution of published or printed recommendations for clinical care, including clinical practice guidelines\". In general, printed educational material target knowledge and potential skill gaps of individual healthcare professionals.", 
                "intervention_name": "Educational program", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Fecal incontinence", 
            "attitudes", 
            "knowledge", 
            "quality of care"
        ], 
        "lastchanged_date": "May 2, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Trondheim", 
                    "country": "Norway", 
                    "zip": "7004"
                }, 
                "name": "Sør-Trøndelag University College"
            }
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Pilot Study to Evaluate Feasibility of Educational Programs With Regard to Good Fecal Incontinence Care in Nursing Homes", 
        "overall_official": {
            "affiliation": "Sør-Trøndelag University College", 
            "last_name": "Vinsnes G Vinsnes, DrPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Norway: Regional Ethics Commitee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "90% of the patients assessed by the clinical guideline", 
            "measure": "The proportion patients assessed by the clinical guidelines", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01939821"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Response rate more than 80%", 
                "measure": "Proportion of completed patient health questionnaires", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "80% claim that the test set understandable and relevant", 
                "measure": "Acceptable performance of multiple choice test measuring change in staff knowledge.", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Less than 10%", 
                "measure": "The proportion of missing data in each completed questionnaire", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }
        ], 
        "source": "Sør-Trøndelag University College", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sør-Trøndelag University College", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}