{
    "clinical_study": {
        "@rank": "13123", 
        "acronym": "DDI", 
        "arm_group": [
            {
                "arm_group_label": "Pomalidomide", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Pomalidomide plus Ketoconazole", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Pomalidomide plus Ketoconazole plus Fluvoxamine", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Pomalidomide plus Carbamazepine", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "1. To evaluate the pharmacokinetics (PK) of pomalidomide administered with the CYP3A4/P-gp\n           inhibitor ketoconazole compared with pomalidomide alone in healthy male subjects.\n\n        2. To evaluate the PK of pomalidomide administered with the CYP3A4/P-gp inhibitor\n           ketoconazole plus the CYP1A2 inhibitor fluvoxamine compared with pomalidomide alone in\n           healthy male subjects.\n\n        3. To assess the PK of pomalidomide administered with the CYP1A2 inhibitor fluvoxamine and\n           the CYP3A4/P-gp inhibitor ketoconazole compared with pomalidomide plus the CYP3A4/P-gp\n           inhibitor ketoconazole in healthy male subjects.\n\n      Part 2\n\n      1) To evaluate the pharmacokinetics of pomalidomide administered with the CYP3A4 inducer\n      carbamazepine compared with pomalidomide alone in healthy male volunteers.\n\n      Secondary Objectives\n\n      1) To evaluate the safety of pomalidomide in Part 1 and Part 2 when administered with\n      ketoconazole, fluvoxamine and/or carbamazepine.\n\n      In addition: To evaluate the safety of pomalidomide in Part 1 and Part 2 when administered\n      with ketoconazole, fluvoxamine and/or carbamazepine."
        }, 
        "brief_title": "A Phase 1 Open-Label Study to Evaluate the Effect of CYP450 and P-gp Inhibition and Induction on the Pharmacokinetics of Pomalidomide (CC-4047) in Healthy Male Subjects", 
        "completion_date": {
            "#text": "November 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Pharmacology, Clinical", 
            "Healthy"
        ], 
        "detailed_description": {
            "textblock": "This will be a single-center, open label non randomized, 2-part study with 3 periods in Part\n      1, and 2 periods in Part 2.  Parts 1 and 2 will be conducted in parallel.  The entire study\n      will consist of a screening phase, two dosing parts, and a follow-up telephone call for\n      safety.  All Periods will be separated by a washout period of at least 3 days (no more than\n      5 days) from the last pomalidomide dose to the next drug dose.\n\n      Safety will be monitored throughout the study.  Safety evaluations will include adverse\n      event (AE) reporting, concomitant medications, PEs, vital sign measurements, 12-lead ECGs,\n      and clinical laboratory safety tests.\n\n      Thirty-two healthy (16 per each Part), male adult subjects 18 to 55 years of age who meet\n      all inclusion criteria and do not meet any of the exclusion criteria will be enrolled in the\n      study.  Subjects enrolled in Part 1 cannot participate in Part 2 and vice versa.\n\n      Study treatments (pomalidomide, ketoconazole, fluvoxamine and carbamazepine) should be\n      administered with meals and subjects should be a served a standard meal (ie, breakfast or\n      dinner) approximately 30 minutes prior to dosing.  The meal should be consumed within 30\n      minutes from serving and dosing must occur 30 minutes (±5 minutes) after serving the meal.\n      Subjects should be encouraged to consume the whole meal served prior to dosing.  After each\n      dosing, food and beverages (except water) will be withheld from all subjects until at least\n      4 hours post dose; thereafter, subjects will be served standard meals and snacks.\n\n      For determination of plasma concentrations of pomalidomide, ketoconazole, fluvoxamine and\n      carbamazepine (and its active metabolite carbamazepine 10,11-epoxide) in each dosing regimen\n      (Period), serial blood samples will be collected.\n\n      A safety follow-up will be conducted by telephone within 4 to 7 days from the last dose.  In\n      the event a subject discontinues from the study prematurely, an early termination visit will\n      be performed within 4 days following the day of discontinuation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  Must understand and voluntarily sign a written informed consent document (ICD) prior\n             to any study-related procedures being performed.\n\n          -  Must be able to communicate with the investigator, understand and comply with the\n             requirements of the study, and agree to adhere to restrictions and examination\n             schedules.\n\n          -  Must be a male 18 to 55 years of age (inclusive) at the time of signing the ICD, with\n             a body mass index (BMI = weight [kg]/(height [m2]) between 18 and 33 kg/m2\n             (inclusive) and weight between 60 and 100 kg (132 to 220 lbs; inclusive)\n\n               1. For Part 1, subjects may be of any race.\n\n               2. For Part 2, subjects must be non-Asian or non-Asian descent.\n\n          -  Must be healthy (at Screening and Day -1 of Period 1) as determined by the\n             investigator on the basis of medical history, physical examination, clinical\n             laboratory safety test results, vital signs, and 12 lead electrocardiograms (ECGs).\n\n               1. Vital signs (systolic and diastolic blood pressure, pulse rate, and oral body\n                  temperature) will be assessed in the supine position after the subject has\n                  rested for at least 5 minutes.\n\n               2. Subject must be afebrile (febrile is defined as ≥ 38.5ºC or 101.3 Fahrenheit).\n\n               3. Systolic blood pressure in the range of 90 to 140 mmHg, diastolic blood pressure\n                  in the range of 60 to 90 mmHg, and pulse rate in the range of 45 to 100 bpm.\n\n               4. Must have a normal or clinically acceptable 12-lead ECG, with a QTcF value ≤ 430\n                  msec.\n\n               5. Clinical laboratory safety tests must be within normal limits or clinically\n                  acceptable to the Principal investigator (PI)\n\n          -  Subjects (with or without vasectomy) must agree to use barrier contraception (ie,\n             latex condom or any non-latex condom not made out of natural [animal] membrane [eg,\n             polyurethane]) and one other method (eg, spermicide) when engaging in sexual activity\n             with woman of child-bearing potential during study conduct, and for 90 days after the\n             last dose of study medication.\n\n          -  Must agree to refrain from donating blood or plasma (other than for this study) while\n             participating in this study and for at least 28 days after the last dose of study\n             drug.\n\n          -  Similarly, must agree to refrain from donating sperm while participating in this\n             study and for at least 90 days after the last dose of study drug.\n\n          -  Will be counseled about pregnancy precautions and risks of fetal exposure and agree\n             to comply with the conditions described in the counseling document.\n\n        Exclusion Criteria:\n\n          -  History of any clinically significant and relevant neurological, gastrointestinal,\n             renal, hepatic, cardiovascular, psychological, pulmonary, metabolic, endocrine,\n             hematological, allergic disease, drug allergies, known hypersensitivity to a member\n             of the class of-IMIDs (immune-mediated inflammatory diseases), or other major\n             disorders\n\n          -  Any significant medical condition, laboratory abnormality, or psychiatric illness\n             that would prevent the subject from participating in the study.\n\n          -  Any condition including the presence of laboratory abnormalities, which places the\n             subject at unacceptable risk if he were to participate in the study.\n\n          -  Any condition that confounds the ability to interpret data from the study.\n\n          -  Used any prescribed systemic or topical medication within 30 days of the first dose\n             administration, unless Sponsor agreement is obtained.\n\n          -  Used any non-prescribed systemic or topical medication (including vitamin/mineral\n             supplements, and herbal medicines) within 14 days of the first dose administration,\n             unless Sponsor agreement is obtained.\n\n          -  Has any surgical or medical conditions possibly affecting drug absorption,\n             distribution, metabolism and excretion (ADME), eg, bariatric procedure.\n\n          -  Donated blood or plasma within 8 weeks before the first dose administration to a\n             blood bank or blood donation center.\n\n          -  History of drug abuse (as defined by the current version of the Diagnostic and\n             Statistical Manual within 2 years before dosing, or positive drug screening test\n             reflecting consumption of illicit drugs.\n\n          -  History of alcohol abuse (as defined by the current version of the DSM) within 2\n             years before dosing, or positive alcohol screen.\n\n          -  Known to have, or tests positive for, active or chronic hepatitis B, hepatitis C, or\n             HIV antibodies.\n\n          -  Exposed to an investigational drug (new chemical entity) within 60 days preceding the\n             first dose administration, or 5 half-lives of that investigational drug, if known\n             (whichever is longer).\n\n          -  Received vaccination (excluding seasonal flu vaccination) within 90 days of the study\n             drug administration.\n\n          -  Smokes more than 10 cigarettes, or consumes the equivalent in tobacco, per day.\n\n          -  Subjects who are part of the staff personnel or family members of the investigational\n             study staff."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01707407", 
            "org_study_id": "CC-4047-CP-008"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Pomalidomide", 
                    "Pomalidomide plus Ketoconazole", 
                    "Pomalidomide plus Ketoconazole plus Fluvoxamine", 
                    "Pomalidomide plus Carbamazepine"
                ], 
                "description": "4 mg pomalidomide capsule administered orally once in the morning", 
                "intervention_name": "Pomalidomide", 
                "intervention_type": "Drug", 
                "other_name": "(CC-4047)"
            }, 
            {
                "arm_group_label": [
                    "Pomalidomide plus Ketoconazole", 
                    "Pomalidomide plus Ketoconazole plus Fluvoxamine"
                ], 
                "description": "200 mg Ketoconazole tablet administered orally twice a day on Days 1-7.", 
                "intervention_name": "Ketoconazole", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Pomalidomide plus Ketoconazole plus Fluvoxamine", 
                "description": "50 mg Fluvoxamine tablet administered orally twice a day on Days 1-7.", 
                "intervention_name": "Fluvoxamine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Pomalidomide plus Carbamazepine", 
                "description": "100 mg Carbamazepine tablet administered orally once in the evening on Day 1\n100 mg Carbamazepine tablet administered orally twice daily on Days 2-3\n200 mg Carbamazepine tablet administered orally twice daily on Days 4-11", 
                "intervention_name": "Carbamazepine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Carbamazepine", 
                "Fluvoxamine", 
                "Ketoconazole", 
                "Thalidomide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "CC-4047", 
            "Pomalidomide", 
            "Ketoconazole", 
            "Fluvoxamine", 
            "Carbamazepine", 
            "DDI", 
            "safety", 
            "tolerability", 
            "pharmacokinetic"
        ], 
        "lastchanged_date": "December 3, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Madison", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53704"
                }, 
                "name": "Covance Research Unit, Inc"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Phase 1 Open-Label Study to Evaluate the Effect of CYP450 and P-gp Inhibition and Induction on the Pharmacokinetics of Pomalidomide (CC-4047) in Healthy Male Subjects", 
        "overall_official": {
            "affiliation": "Celgene Corporation", 
            "last_name": "Maria Palmisano, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Cmax-Maximum observed concentration in plasma", 
                "measure": "PK-Cmax", 
                "safety_issue": "No", 
                "time_frame": "Up to 13 days"
            }, 
            {
                "description": "Tmax: Time to maximum concentration", 
                "measure": "PK-Tmax", 
                "safety_issue": "No", 
                "time_frame": "Up to 13 days"
            }, 
            {
                "description": "AUC-Area under the plasma concentration-time curve", 
                "measure": "PK-AUC", 
                "safety_issue": "No", 
                "time_frame": "Up to 13 days"
            }, 
            {
                "description": "T1/2-Terminal half-life", 
                "measure": "PK-(T1/2)", 
                "safety_issue": "No", 
                "time_frame": "Up to 13 days"
            }, 
            {
                "description": "CL/F-Apparent total plasma clearance", 
                "measure": "PK-CL/F", 
                "safety_issue": "No", 
                "time_frame": "Up to 13 days"
            }, 
            {
                "description": "Vz/F: Apparent total volume of distribution", 
                "measure": "PK-Vz/F", 
                "safety_issue": "No", 
                "time_frame": "Up to 13 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01707407"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Number of participants with adverse events", 
            "measure": "Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 15 days"
        }, 
        "source": "Celgene Corporation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Celgene Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}