{
    "clinical_study": {
        "@rank": "82176", 
        "arm_group": {
            "arm_group_label": "Treatment (trametinib, fluorouracil, radiation, surgery)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive trametinib PO (by mouth) QD (daily) on days -14 through -10 and 1-38 and fluorouracil IV continuously 5 days a week from days 1-38. Patients also undergo radiation therapy 5 days a week on days 1-33. Patients then undergo surgery 6-10 weeks later.\nPatients achieving negative surgical margins after complete resection of tumor receive postoperative chemotherapy comprising leucovorin calcium IV over 2 hours and fluorouracil IV continuously over 46 hours on days 1 and 15 OR oxaliplatin IV over 2 hours, leucovorin calcium IV over 2 hours and fluorouracil IV continuously over 46 hours on days 1 and 15. Treatment repeats every 28 days for up to 4 courses in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of trametinib when given together\n      with fluorouracil and radiation therapy before surgery in treating patients with stage\n      II-III rectal cancer. Trametinib may stop the growth of tumor cells by blocking some of the\n      enzymes needed for cell growth. Drugs used in chemotherapy, such as fluorouracil, work in\n      different ways to stop the growth of tumor cells, either by killing the cells or by stopping\n      them from dividing. Radiation therapy uses high-energy x-rays to kill tumor cells. Giving\n      trametinib together with fluorouracil and radiation therapy before surgery may make the\n      tumor smaller and reduce the amount of normal tissue that needs to be removed"
        }, 
        "brief_title": "Trametinib, Fluorouracil, and Radiation Therapy Before Surgery in Treating Patients With Stage II-III Rectal Cancer", 
        "condition": [
            "Recurrent Rectal Cancer", 
            "Stage IIA Rectal Cancer", 
            "Stage IIB Rectal Cancer", 
            "Stage IIC Rectal Cancer", 
            "Stage IIIA Rectal Cancer", 
            "Stage IIIB Rectal Cancer", 
            "Stage IIIC Rectal Cancer"
        ], 
        "condition_browse": {
            "mesh_term": "Rectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To identify the maximally tolerated dose and recommended phase II dose of trametinib to\n      be used in combination with 5FU (fluorouracil) and radiation in patients with rectal\n      cancers.\n\n      II. To determine a recommended phase II dose of trametinib to be used with 5FU\n      chemoradiation in patients with locally advanced rectal cancer.\n\n      SECONDARY OBJECTIVES:\n\n      I. Evaluation of the tolerability and safety of the combination of trametinib and 5-FU\n      chemoradiation in locally advanced rectal cancer.\n\n      II. Evaluation of post-therapy pathologic response.\n\n      III. Evaluation of the rate of local control, disease-free survival and overall survival.\n\n      IV. Analysis of biomarkers - total mutations in v-Ki-ras2 Kirsten rat sarcoma viral oncogene\n      homolog (KRAS), v-raf murine sarcoma viral oncogene homolog B1(BRAF), and neuroblastoma RAS\n      viral (v-ras) oncogene homolog (NRAS), as well as RAS/mitogen-activated protein kinase\n      (MAPK) and phosphatidylinositol-4,5-bisphosphate 3-kinase (PI3K)/v-akt murine thymoma viral\n      oncogene homolog 1 (AKT) pathway signaling pathways to potentially correlate with clinical\n      benefit.\n\n      OUTLINE: This is a dose-escalation study of trametinib.\n\n      Patients receive trametinib orally (PO) once daily (QD) on days -14 to -10 and 1-38 and\n      fluorouracil intravenously (IV) continuously 5 days a week from days 1-38. Patients also\n      undergo radiation therapy 5 days a week on days 1-33. Patients then undergo surgery 6-10\n      weeks later.\n\n      Patients achieving negative surgical margins after complete resection of tumor receive\n      postoperative chemotherapy comprising leucovorin calcium IV over 2 hours and fluorouracil IV\n      continuously over 46 hours on days 1 and 15 OR oxaliplatin IV over 2 hours, leucovorin\n      calcium IV over 2 hours and fluorouracil IV continuously over 46 hours on days 1 and 15.\n      Treatment repeats every 28 days for up to 4 courses in the absence of disease progression or\n      unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up every 3 months for 2 years,\n      and then annually for 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All prior treatment-related toxicities must be Common Terminology Criteria for\n             Adverse Events (CTCAE) (version 4.0) =< grade 1 (except alopecia) at the time of\n             enrollment\n\n          -  Absolute neutrophil count >= 1.5 x 10^9/L\n\n          -  Hemoglobin >= 9 g/dL\n\n          -  Platelets >= 100 x 10^9/L\n\n          -  Prothrombin time (PT)/international normalized ratio (INR) =< 1.5 x upper limit of\n             normal (ULN)\n\n          -  Partial thromboplastin time (PTT) =< 1.5 x ULN\n\n          -  Albumin >= 2.5 g/dL\n\n          -  Total bilirubin =< 1.5 x ULN\n\n          -  Aspartate aminotransferase (AST) and alanine aminotransferase (ALT) =< 2.5 x ULN\n\n          -  Creatinine =< 1.5 ULN or calculated creatinine clearance >= 50 mL/min or 24-hour\n             urine creatinine clearance >= 50 mL/min\n\n          -  Left ventricular ejection fraction (LVEF) >= lower limit of normal (LLN) by\n             echocardiogram (ECHO) or multi gated acquisition scan (MUGA)\n\n          -  Life expectancy of at least 3 months in the opinion of investigator\n\n          -  Able to swallow and retain orally administered medication and does not have any\n             clinically significant gastrointestinal abnormalities that may alter absorption such\n             as malabsorption syndrome or major resection of the stomach or bowels\n\n          -  Patient has an Eastern Cooperative Oncology Group (ECOG) performance status of 0 or 1\n\n          -  Ability to provide written informed consent obtained prior to participation in the\n             study and any related procedures being performed\n\n          -  Women of child-bearing potential (WOCBP) must have a negative pregnancy test within\n             14 days of the first administration of study treatment, and counseled on\n             contraception/abstinence while receiving the study treatment; urine human chorionic\n             gonadotropin (HCG) is an acceptable pregnancy assessment\n\n          -  A histologically confirmed rectal cancer with measurable or evaluable disease on\n             imaging or endoscopy\n\n          -  Stage II or III disease by the American Joint Committee on Cancer (AJCC) 7th edition\n\n          -  Specific tumor genetic eligibility criteria include:\n\n               -  Presence of KRAS gene mutation (at codon 12, 13, or 61)  for patients on\n                  expansion cohort.\n\n               -  Presence of V600E BRAF gene mutation, or\n\n               -  Presence of an NRAS mutation at codon 12, 13, or 61\n\n        Exclusion Criteria:\n\n          -  History of another malignancy; exception: subjects who have been disease-free for 5\n             years, or subjects with a history of completely resected non-melanoma skin cancer or\n             successfully treated in situ carcinoma are eligible\n\n          -  Any serious and/or unstable pre-existing medical disorder (aside from malignancy\n             exception above), psychiatric disorder, or other conditions that could interfere with\n             subject's safety, obtaining informed consent or compliance to the study procedures,\n             in the opinion of the Investigator\n\n          -  Prior chemotherapy treatment unless > 5 years ago\n\n          -  Prior treatment with a selective inhibitor of v-raf-1 murine leukemia viral oncogene\n             homolog 1 (RAF) or mitogen-activated protein kinase kinase 1 (MEK)\n\n          -  Prior radiation therapy to the abdomen or pelvis\n\n          -  Have a known immediate or delayed hypersensitivity reaction or idiosyncrasy to drugs\n             chemically related to study drug, or excipients or to dimethyl sulfoxide (DMSO)\n\n          -  Current use of a prohibited medication\n\n          -  History or current evidence / risk of retinal vein occlusion (RVO) or central serous\n             retinopathy (CSR):\n\n               -  History of RVO or CSR, or predisposing factors to RVO or CSR (e.g. uncontrolled\n                  glaucoma or ocular hypertension, uncontrolled systemic disease such as\n                  hypertension, diabetes mellitus, or history of hyperviscosity or\n                  hypercoagulability syndromes)\n\n               -  Visible retinal pathology as assessed by ophthalmic exam that is considered a\n                  risk factor for RVO or CSR such as:\n\n                    -  Evidence of optic disc cupping\n\n                    -  Evidence of visual field defects\n\n                    -  Intraocular pressure > 21 mm Hg\n\n          -  Known human immunodeficiency virus (HIV), hepatitis B virus (HBV), or hepatitis C\n             virus (HCV) infection (with the exception of chronic or cleared HBV and HCV infection\n             which will be allowed)\n\n          -  History or evidence of cardiovascular risk including any of the following:\n\n               -  Bazett correction QT (QTcB) >= 480 msec\n\n               -  History or evidence of current clinically significant uncontrolled arrhythmias;\n                  exception: subjects with controlled atrial fibrillation for >30 days prior to\n                  enrollment are eligible\n\n               -  History of acute coronary syndromes (including myocardial infarction and\n                  unstable angina), coronary angioplasty, or stenting within 6 months prior to\n                  enrollment\n\n               -  History or evidence of current >= class II congestive heart failure as defined\n                  by New York Heart Association (NYHA)\n\n               -  Treatment refractory hypertension defined as a blood pressure of systolic > 140\n                  mmHg and/or diastolic > 90 mm Hg which cannot be controlled by anti-hypertensive\n                  therapy\n\n               -  Patients with intra-cardiac defibrillators or permanent pacemakers\n\n               -  Cardiac metastases\n\n          -  Pregnancy or breastfeeding: women of child-bearing potential and men must agree to\n             use adequate contraception (hormonal or barrier method of birth control; abstinence)\n             prior to study entry and for the duration of study participation; should a woman\n             become pregnant or suspect she is pregnant while participating in this study, she\n             should inform her treating physician immediately; no breastfeeding while patient is\n             on study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01740648", 
            "org_study_id": "OSU-12054", 
            "secondary_id": "NCI-2012-02158"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (trametinib, fluorouracil, radiation, surgery)", 
                "description": "Trametinib will be given for 5-day lead-in period by mouth daily Monday-Friday starting at day -14 through -10 and concurrently for the duration of radiation therapy (approximately days 1-38).The dose of Trametinib will be escalated: 0.5 mg, 1.0 mg, 2mg. If the 2 mg dose level causes DLT in 2 out of 6 patients and the 1mg dose level was acceptable, then a 1.5 mg dose cohort will be used.", 
                "intervention_name": "trametinib", 
                "intervention_type": "Drug", 
                "other_name": "GSK1120212"
            }, 
            {
                "arm_group_label": "Treatment (trametinib, fluorouracil, radiation, surgery)", 
                "description": "Will be administered as a continuous infusion over 120 hours at a dose of 225 mg/m2/day on Monday to Friday of every week starting day 1-38.", 
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug", 
                "other_name": [
                    "5-fluorouracil", 
                    "5-Fluracil", 
                    "5-FU"
                ]
            }, 
            {
                "arm_group_label": "Treatment (trametinib, fluorouracil, radiation, surgery)", 
                "description": "Radiation therapy will be delivered to the pelvis during (approximately) days 1-33 (five days a week, Mondays through Fridays for 25 fractions) using a 3-field or 4-field 3-D conformal plan to the primary tumor, surrounding soft tissues, and at risk lymph node stations (peri-rectal, presacral, internal iliac, with or without external iliac) to a total dose of 45 Gy in 1.8 Gy daily fractions. A boost radiation field will be delivered during (approximately) days 36-38. The boost will encompass the primary rectal tumor and involved lymph nodes with a 2-2.5 cm margin, which should include the presacral space. The boost dose will be 5.4 Gy in 1.8 Gy fractions for a total dose of 50.4 Gy.", 
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "irradiation", 
                    "radiotherapy", 
                    "therapy, radiation"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Fluorouracil"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "MEK Inhibitor", 
            "Trametinib", 
            "Rectal Cancers", 
            "KRAS", 
            "BRAF", 
            "NRAS Mutant", 
            "Fluorouracil"
        ], 
        "lastchanged_date": "December 16, 2013", 
        "link": {
            "description": "The Jamesline", 
            "url": "http://cancer.osu.edu"
        }, 
        "location": {
            "contact": {
                "email": "evan.wuthrick@osumc.edu", 
                "last_name": "Evan J. Wuthrick, MD", 
                "phone": "614-293-3422"
            }, 
            "facility": {
                "address": {
                    "city": "Columbus", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "43210"
                }, 
                "name": "Arthur G. James Cancer Hospital and Solove Research Institute at Ohio State University Medical Center"
            }, 
            "investigator": {
                "last_name": "Evan J. Wuthrick", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Trial of MEK Inhibitor Trametinib in Combination With Neoadjuvant 5-Fluorouracil Chemoradiation in the Treatment of KRAS, BRAF, and NRAS-MUTANT Rectal Cancers", 
        "overall_contact": {
            "email": "Jamesline@osumc.edu", 
            "last_name": "Ohio State University Comprehensive Cancer Center", 
            "phone": "1-800-293-5066"
        }, 
        "overall_contact_backup": {
            "email": "Evan.Wuthrick@osumc.edu", 
            "last_name": "Evan Wuthrick, MD", 
            "phone": "614-293-3422"
        }, 
        "overall_official": {
            "affiliation": "Ohio State University Comprehensive Cancer Center", 
            "last_name": "Evan Wuthrick, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Identify the maximally tolerated dose of Trametinib to be used in combination with 5FU and radiation in patients with rectal cancers.", 
            "safety_issue": "Yes", 
            "time_frame": "up to 9 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01740648"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ohio State University Comprehensive Cancer Center", 
            "investigator_full_name": "Evan Wuthrick", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The observed adverse events and their grade and attribution for each dose level, and patterns reflecting tolerability of the regimen will be summarized through graphical analysis and descriptive summaries.", 
                "measure": "Frequency of dose-limiting toxicities, assessed according to the NCI CTCAE version 4", 
                "safety_issue": "Yes", 
                "time_frame": "up to 9 weeks"
            }, 
            {
                "description": "Will be described graphically and quantitatively using the methods of Kaplan and Meier.", 
                "measure": "Local failure rate", 
                "safety_issue": "No", 
                "time_frame": "From the time of study enrollment until the first documented date of local failure, assessed up to 5 years"
            }, 
            {
                "description": "Will be described graphically and quantitatively using the methods of Kaplan and Meier.", 
                "measure": "Progression free survival", 
                "safety_issue": "No", 
                "time_frame": "From the time of study enrollment until the first documented date of disease progression, assessed up to 5 years"
            }, 
            {
                "description": "Will be described graphically and quantitatively using the methods of Kaplan and Meier.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "From the time of study enrollment until the time of death, assessed up to 5 years"
            }, 
            {
                "description": "Assuming that this measure is binomially distributed, the proportion will be estimated and corresponding 95% binomial confidence intervals generated.", 
                "measure": "Pathological response rate, defined as extent of tumor in the resected specimen that is classified by tumor, lymph node, metastasis (TNM) staging of the AJCC/International Union Against Cancer (UICC)", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Assuming that this measure is binomially distributed, the proportion will be estimated and corresponding 95% binomial confidence intervals generated.", 
                "measure": "Frequency of patients undergoing sphincter preserving surgery", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }
        ], 
        "source": "Ohio State University Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Comprehensive Cancer Network", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "GlaxoSmithKline", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Evan Wuthrick", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}