{
    "clinical_study": {
        "@rank": "149515", 
        "acronym": "EKSO", 
        "arm_group": {
            "arm_group_label": "Ekso Safety and Efficacy", 
            "arm_group_type": "Experimental", 
            "description": "Observational study on the first time use of a robotic exoskeleton."
        }, 
        "brief_summary": {
            "textblock": "This study seeks to test the safety and efficacy of the Esko device in SCI population and in\n      populations with similar neurological weakness to the SCI population. The device can\n      currently stand from a seated position, walk, and turn and sit down. Our hypothesis are as\n      follows:\n\n        -  Hypothesis 1: We hypothesize that the Ekso subject will significantly improve balance\n           while wearing the device as noted by subject's ability to safely achieve standing\n           balance for 30 sec without loss of balance.\n\n        -  Hypothesis 2: We hypothesize that the Ekso subject will display improved ability to\n           safely ambulate 10 meters to be assessed using the 10 meter walk test.\n\n        -  Hypothesis 3: We hypothesize that the Ekso subject will display improved weight shift\n           in both static and dynamic activities as determined by a trained physical therapist.\n\n        -  Hypothesis 4: We hypothesize that the Ekso subject will verbalize improved success with\n           training of the device as noted by subjective questionnaires that will be assessed\n           following each training session."
        }, 
        "brief_title": "EKSO Trial: Powered Exoskeleton for Ambulation in Subjects With SCI", 
        "completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Spinal Cord Injuries or Similar Neurological Weakness.", 
        "condition_browse": {
            "mesh_term": [
                "Asthenia", 
                "Spinal Cord Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is an investigational clinical study trialing the safety and efficacy of the Esko\n      device in the SCI population. Participants with a variety of spinal cord injury diagnoses\n      (e.g. motor complete/incomplete, paraplegia/ tetraplegia) or diagnoses presenting with\n      similar neurological weakness will be included to best determine the criteria for using the\n      Ekso device within this population. The Ekso is an anthropomorphic mobile exoskeleton that\n      is intended for spinal cord injury rehabilitation and mobility. The device is used to drive\n      the patient's lower extremity joints through a desired trajectory in order to obtain a user\n      specified motion.\n\n      The device is electrically powered by two motors at the knee and hip joints of either leg of\n      the user. The flexion and extension directions at the hip and knee are only actuated degrees\n      of freedom on the device. The device is equipped with mechanical hard stops at the limits of\n      healthy subject ranges of motion to prevent powering the joint of the user to a position\n      that the joint cannot reach. The device operates using a number of sensors. Some of these\n      sensors are dedicated to maintaining proper function of the mechanical system and some are\n      devoted to determining the user intent while using the device. The user focused sensors are\n      foot pressure sensors at the heel and toe of both feet to determine the forces between the\n      user and the ground at those locations.\n\n      The control code in the device behaves by creating an internal estimate of the subject's\n      current position and then coordinating the motion of the four actuated degrees of freedom to\n      take the desired motion. The desired motion is specified through an attached user interface\n      that can be used by the patient or a therapist. The device can currently stand from a seated\n      position, walk, and turn and sit down. In actual operation the device is triggered by one of\n      two modes. The first mode is used early in training where the therapist manually triggers\n      the steps of the user using the graphical interface; for advanced users, the machine\n      interprets their motions to determine when steps are desired and the therapist is only\n      responsible for starting and stopping the motion.\n\n      Complete and incomplete SCI patients as well as patients with similar neurological weakness\n      will be recruited from inpatient, day rehab and outpatient clinics. Participants will be\n      scheduled from 1-40 sessions. The amount of sessions provided will be dependent upon\n      compatibility with device, ability to tolerate device use and ability to safely ambulate\n      using the device. A participant will continue with each phase of the study as deemed\n      appropriate by  research staff:\n\n        -  A.Phase 1 (1-3 sessions): To determine if participant is compatible with device use. If\n           participant is not compatible with device the study will stop here. If participant is\n           compatible with device, subject will move into phase 2.\n\n        -  B.Phase 2 (4-10 sessions): Assessment and training of participant with device to\n           determine safety and efficacy of subject with device. If subject is unsafe with device\n           or does not tolerate device well then the study will stop here. If participant is safe,\n           comfortable and efficient with device, participant will move into phase 3.\n\n        -  C.Phase 3 (11-40 sessions): Continued training with participant to determine functional\n           ability of patient to use device within a lab or clinical environment.\n\n      All testing and training sessions will be under supervision of a licensed physical\n      therapist.  Manual assistance or cueing will be provided as necessary for safety and\n      balance.  Vital signs will be monitored before and after physical exertion.  All subjects\n      will be permitted to stop physical activity or rest at any time during the study.  Adverse\n      events will be recorded.\n\n      We anticipate this study will help to determine if the Ekso device is a feasible option to\n      initiate ambulation in the motor complete SCI population, motor incomplete SCI population\n      and other similar diagnostic populations unable to ambulate over ground. We do not foresee\n      any potential pitfalls."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Participants must:\n\n          -  have a spinal cord injury SCI between C7-S1.\n\n          -  be between 18-65 years of age.\n\n          -  be able to physically fit into the exoskeletal device.\n\n          -  be able to tolerate upright standing for a minimum of 30 minutes.\n\n          -  have joint range of motion within normal functional limits for ambulation.\n\n          -  have sufficient upper body strength to balance themselves using the walker   while\n             wearing the exoskeleton.\n\n          -  have a different neurological weakness than SCI but fit the other inclusion criteria\n             above\n\n        Exclusion Criteria:\n\n          -  Height below 62 inches or above 74 inches\n\n          -  Weight above 220 lbs.\n\n          -  Joint contractures of any extremity that limits normal ROM during ambulation with\n             assistive devices.\n\n          -  Any medical issue that precludes full weight bearing and ambulation (e.g. orthopedic\n             injuries, pain, severe spasticity)\n\n          -  Skin issues that would prevent wearing the device.\n\n          -  Cognitive and/or communicative disability (e.g. due to brain injury). Patients must\n             be able to follow directions well and demonstrate learning capability.\n\n          -  Significant Osteoporosis: Osteoporosis will be graded based on the T score that\n             indicates a person's bone mineral content and is graded as follows: (14)\n\n        T +1: Normal bone density:\n\n          -  T -1 to -2.5: Low bone density of osteopenia\n\n          -  T -2.5 to -3.0: osteoporosis\n\n          -  T <-3.0: Severe osteoporosis\n\n          -  If the patient has severe osteoporosis and a T score of <-3, participation in the\n             study will be considered based upon their physicians recommendation and overall\n             evaluation of the patient."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 20, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01701388", 
            "org_study_id": "NU59727"
        }, 
        "intervention": {
            "arm_group_label": "Ekso Safety and Efficacy", 
            "description": "The participants will receive 1 - 40 training sessions. The sessions will be 1 hour of device use including balance training, gait training and sit to and from stand training with rolling walker and/ or forearm crutches.", 
            "intervention_name": "Ekso exoskeleton", 
            "intervention_type": "Device", 
            "other_name": "Ekso by Eksobionics"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Ekso", 
            "Exoskeleton", 
            "Spinal Cord Injury", 
            "Motor Complete Incomplete"
        ], 
        "lastchanged_date": "October 25, 2013", 
        "location": {
            "contact": {
                "email": "lmcgee@ric.org", 
                "last_name": "Lori McGee Koch, BS", 
                "phone": "312-238-2091"
            }, 
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Rehabilitation Institute of Chicago"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Investigational Study of the Ekso Powered Exoskeleton for Ambulation in Individuals With Spinal Cord Injury (or Similar Neurological Weakness)", 
        "other_outcome": {
            "description": "The PIADS is a 26-item, self-report questionnaire designed to assess the effects of an assistive device on functional independence, well-being, and quality of life.\nThe PIADS can be used to assess the impact of any assistive device (AD), prosthesis or medical procedure.  It can be used to evaluate the impact of ADs over time and to match the devices with consumers.  With its excellent psychometric properties, the PIADS fills a missing link in the assessment of ADs as well as in the examination of their acceptance and abandonment.", 
            "measure": "Psychosocial Impact of Assistive Device Scale (PIADS)", 
            "safety_issue": "No", 
            "time_frame": "Day 1- 3 after the first trial of the Ekso, follow up testing on Week 6 and Week 12"
        }, 
        "overall_contact": {
            "email": "ajayaraman@ric.org", 
            "last_name": "Arun Jayaraman, PhD", 
            "phone": "312-238-6875"
        }, 
        "overall_contact_backup": {
            "email": "lmcgee@ric.org", 
            "last_name": "Lori McGee Koch, BS", 
            "phone": "312-238-2091"
        }, 
        "overall_official": {
            "affiliation": "RIC/Northwestern", 
            "last_name": "Arun Jayaraman, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The goal is to cover as much ground as possible over 6 minutes, the distance is measured with a measuring wheel. The instructions are \"Walk continuously if possible, but do not be concerned if you need to slow down or stop to rest.\" At the end of 6 minutes the participant is asked to rate their exertion level on a Borg Scale of 6 - 20 points. The VO2 MAX data is collected during the test every 10 seconds", 
                "measure": "Change in 6 Minute Walk Test from baseline in distance, RPE and oxygen uptake", 
                "safety_issue": "No", 
                "time_frame": "Testing Day 1 - 3 and follow up testing Week 6 and Week 12."
            }, 
            {
                "description": "Measure the time in second for and individual to walk 10 meters. The test is performed using a \"flying start,\" patient walks 10 meters (33 ft) and the time is measured when the  leading foot crosses the start line and the finish line. The instructions are: \" Please walk this distance as fast as you safely can when I say go.\"", 
                "measure": "change in 10 meter walk test from baseline in gait speed", 
                "safety_issue": "No", 
                "time_frame": "Testing Day 1 - 3 and follow up testing Week 6 and Week 12"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01701388"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Rehabilitation Institute of Chicago", 
            "investigator_full_name": "Arun Jayaraman", 
            "investigator_title": "Research Scientist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The data will be collected from the Ekso statistics mode [data provided by the machine]", 
                "measure": "Ratio of number of steps/walking time", 
                "safety_issue": "No", 
                "time_frame": "Testing Day 1 - 3 and follow up testing Week 6 and Week 12."
            }, 
            {
                "description": "Individual walks for 2 minutes and the distance is measured, start timing when the individual is instructed to \"Go,\"stop timing at 2 minutes, assistive devices can be used and documented from test to test, if physical assistance and/or tethering is required it will be recorded as well. The test should be performed at the fastest safest speed possible.", 
                "measure": "2 Minute Walk Test", 
                "safety_issue": "No", 
                "time_frame": "Testing Day 1 and follow up testing Week 6 and Week 12"
            }, 
            {
                "description": "The data will be collected from the statistics section of the Ekso. As patients progress from a rolling walker assistive device to the forearm crutches the ratio will be collected and compared to the initial and then final sessions with that particular device.", 
                "measure": "Walk time to stand time ratio on a particular assistive device", 
                "safety_issue": "No", 
                "time_frame": "Testing Day 1 and follow up testing Week 6 and Week 12"
            }
        ], 
        "source": "Rehabilitation Institute of Chicago", 
        "sponsors": {
            "collaborator": {
                "agency": "Department of Defense", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "Rehabilitation Institute of Chicago", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}