{
    "clinical_study": {
        "@rank": "92560", 
        "arm_group": {
            "arm_group_label": "Arm 1", 
            "arm_group_type": "Experimental", 
            "description": "All subjects will receive the combination of dabrafenib (150 mg) and trametinib (2 mg) in the morning at approximately the same time every day.  The second dose of dabrafenib (150 mg) alone will be administered approximately 12 hours after the morning dose.  Subjects will continue study treatment until disease progression, death, unacceptable toxicity, withdrawal of consent, or study closure"
        }, 
        "brief_summary": {
            "textblock": "This is a single-arm, open-label, multi-center, Phase II study to evaluate dabrafenib and\n      trametinib combination therapy in subjects with BRAF V600-E/K mutation-positive,\n      unresectable or metastatic Acral lentiginous melanoma (ALM).  This study will evaluate the\n      objective response rate (ORR), progression free survival (PFS), duration of response,\n      overall survival (OS), safety and efficacy, to assess single-dose (Chinese subjects only)\n      and steady state (all subjects) exposure to dabrafenib, dabrafenib metabolites, and\n      trametinib and characterize the population pharmacokinetics (PK) and pharmacodynamics (PD)\n      of dabrafenib and trametinib.  Approximately 35 subjects (20 subjects in stage 1 and\n      additional 15 subjects in stage 2) will be enroled and will receive dabrafenib 150 milligram\n      (mg) orally twice daily and trametinib 2 mg orally once daily.  Treatment will continue\n      until disease progression, death, unacceptable toxicity, or withdrawal of consent, or study\n      closure. After treatment discontinuation, subjects will be followed for survival and disease\n      progression as applicable.  Survival and new anti-cancer therapy follow-up will continue\n      until 70% of the total enroled population has died or been lost to follow-up. At such time\n      the study will be closed"
        }, 
        "brief_title": "Study to Investigate the Objective Response Rate of Dabrafenib in Combination With Trametinib in Subjects With BRAF V600 E/K Mutation-Positive Acral Lentiginous Melanoma", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Cancer", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed written informed consent, which includes compliance with the requirements and\n             restrictions listed in the consent form.\n\n          -  >=18 years of age.\n\n          -  Histologically confirmed acral lentiginous melanoma that is either Stage IIIC\n             (unresectable) or Stage IV (metastatic), and BRAF V600E/K mutation-positive. Note:\n             BRAF V600E/K mutation status for study eligibility should be determined using direct\n             sequencing or PCR method. The test will be conducted at a GSK designated central\n             laboratory. If data warrants the development of a companion diagnostic assay, the\n             screening tissue may be subject to additional testing of BRAF mutations.\n\n          -  Measurable disease (i.e., present with at least one measurable lesion) by RECIST\n             version1.1.\n\n          -  Performance status score of 0 or 1 according to the Eastern Cooperative Oncology\n             Group (ECOG) scale.\n\n          -  All prior anti-cancer treatment-related toxicities (except alopecia and laboratory\n             values) must be <=Grade 1 according to the Common Terminology Criteria for Adverse\n             Events version 4 (CTCAE version 4.0) at the time of enrolment.\n\n          -  Able to swallow and retain oral medication and must not have any clinically\n             significant gastrointestinal abnormalities that may alter absorption such as\n             malabsorption syndrome or major resection of the stomach or bowels.\n\n          -  Women of child-bearing potential must have a negative serum pregnancy test within 7\n             days of first dose of study treatment and agree to use effective contraception, from\n             14 days prior to enrolment, throughout the treatment period and for 4 months after\n             the last dose of study treatment.\n\n          -  Adequate baseline organ function as defined below: Absolute Neutrophil Count:>= 1.2 ×\n             10^9/liter (L); Hemoglobin: >=9 grams (g)/deciliter (dL); Platelet count: >=75 x\n             10^9/L; Prothrombin Time/International Normalized Ratio (INR) (Subjects receiving\n             anticoagulation treatment may be allowed to participate with INR established within\n             the therapeutic range prior to enrolment) and Partial Thromboplastin Time: <=1.5 x\n             Upper Limit of Normal (ULN); Albumin: >=2.5 g/dL; Total bilirubin: <=1.5 x ULN;\n             Aspartate aminotransferase and Alanine aminotransferase: <=2.5 x ULN; Calculated\n             creatinine clearance (Calculate creatinine clearance using standard Cockcroft-Gault\n             formula): >=50 milliliter (mL)/ minute (min); Left Ventricular Ejection Fraction\n             (LVEF) (ECHO scans must be used throughout the study) : >= Lower limit of normal\n             (LLN) by ECHO.\n\n        Exclusion Criteria:\n\n          -  Known non-acral lentiginous cutaneous, mucosal or ocular melanoma.\n\n          -  Prior treatment with a BRAF inhibitor (including but not limited to dabrafenib,\n             vemurafenib, LGX818, and XL281/BMS-908662) or a MEK inhibitor (including but not\n             limited to trametinib, AZD6244, and RDEA119).\n\n          -  Prior systemic anti-cancer treatment (chemotherapy, immunotherapy, biologic therapy,\n             vaccine therapy, or investigational treatment) for Stage IIIC (unresectable) or Stage\n             IV (metastatic) ALM. Prior systemic treatment in the adjuvant setting is allowed.\n             (Note: Ipilimumab treatment must end at least 8 weeks prior to enrolment.).\n\n          -  Any major surgery, extensive radiotherapy, chemotherapy with delayed toxicity,\n             biologic therapy, or immunotherapy within 21 days prior to enrolment /or daily or\n             weekly chemotherapy without the potential for delayed toxicity within 14 days prior\n             to enrolment.\n\n          -  Taken an investigational drug within 28 days or 5 half-lives (minimum 14 days),\n             whichever is shorter, prior to enrolment.\n\n          -  Current use of a prohibited medication.\n\n          -  Known immediate or delayed hypersensitivity reaction or idiosyncrasy to drugs\n             chemically related to the study treatments, their excipients, and/or dimethyl\n             sulfoxide (DMSO).\n\n          -  Known Human Immunodeficiency Virus (HIV), Hepatitis B Virus (HBV), or Hepatitis C\n             Virus (HCV) infection (with the exception of chronic or cleared HBV and HCV infection\n             which are allowed).\n\n          -  Brain metastasis are excluded unless: All known lesions have been definitively\n             treated with surgery or stereotactic surgery (whole-brain radiation may be given as\n             adjuvant treatment), OR Brain lesion(s), if still present, must be confirmed stable\n             (i.e., no increase in lesion size) for >=12 weeks prior to enrolment (stability must\n             be confirmed with two consecutive magnetic resonance image (MRI) or computed\n             tomography (CT) scans with contrast, separated by >6 weeks AND Asymptomatic with no\n             corticosteroid requirements for >=4 weeks prior to enrolment, AND No enzyme inducing\n             anticonvulsants for >=2 weeks prior to enrolment. In addition, for subjects that had\n             brain metastases but currently have no evidence of disease (NED), NED for >=12 weeks\n             is required and must be confirmed by two consecutive scans, separated by >=6 weeks,\n             prior to randomization.\n\n          -  History of another malignancy. Exception: Subjects who have been disease-free for 3\n             years, (i.e. subjects with second malignancies that are indolent or definitively\n             treated at least 3 years ago), or subjects with a history of completely resected\n             non-melanoma skin cancer.\n\n          -  A history or evidence of cardiovascular risk including any of the following: Current\n             LVEF < Institutional LLN; A QTc interval corrected for heart rate >=480 millisecond\n             (msec) (using Bazett's formula); A history or evidence of current clinically\n             significant uncontrolled arrhythmias. Exception: Subjects with atrial fibrillation\n             controlled for >30 days prior to enrolment are eligible; A history (within 6 months\n             prior to enrolment) of acute coronary syndromes (including myocardial infarction or\n             unstable angina), coronary angioplasty; A history or evidence of current >=Class II\n             congestive heart failure as defined by the New York Heart Association (NYHA)\n             guidelines; Treatment refractory hypertension defined as a blood pressure of systolic\n             >140 millimeters of mercury (mmHg) and/or diastolic >90 mmHg which cannot be\n             controlled by anti-hypertensive therapy; Subjects with intra-cardiac defibrillators\n             or permanent pacemakers; Known cardiac metastases; Abnormal cardiac valve morphology\n             (>=grade 2) documented by echocardiogram (subjects with grade 1 abnormalities [i.e.,\n             mild regurgitation/stenosis] can be entered on study). Subjects with moderate\n             valvular thickening should not be entered on study.\n\n          -  Uncorrectable electrolyte abnormalities (e.g. hypokalaemia, hypomagnesaemia,\n             hypocalcaemia determined by blood chemistry), long QT syndrome or taking medicinal\n             products known to prolong the QT interval.\n\n          -  A history or current evidence/risk of retinal vein occlusion (RVO) or central serous\n             retinopathy (CSR) including: Presence of predisposing factors to RVO or CSR (e.g.,\n             uncontrolled glaucoma or ocular hypertension, uncontrolled hypertension, uncontrolled\n             diabetes mellitus, or a history of hyperviscosity or hypercoagulability syndromes);\n             or Visible retinal pathology as assessed by ophthalmic examination that is considered\n             a risk factor for RVO or CSR such as: Evidence of new optic disc cupping; Evidence of\n             new visual field defects on automated perimetry; Intraocular pressure >21 mmHg as\n             measured by tonography.\n\n          -  Any serious or unstable pre-existing medical conditions (aside from malignancy\n             exceptions specified above), psychiatric disorders, or other conditions that could\n             interfere with the subject's safety, obtaining informed consent, or compliance with\n             study procedures.\n\n          -  Known immediate or delayed hypersensitivity reaction or idiosyncrasy to drugs\n             chemically related to the study treatments, their excipients, and/or DMSO.\n\n          -  Pregnant or nursing females."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 13, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02083354", 
            "org_study_id": "200104"
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm 1", 
                "description": "Dabrafenib will be provided as 50 mg and 75 mg capsules.  Each capsule will contain 50 mg or 75 mg of free base (present as the mesylate salt)", 
                "intervention_name": "Dabrafenib", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Arm 1", 
                "description": "Trametinib study medication will be provided as 0.5 mg and 2.0 mg tablets.  Each tablet will contain 0.5 mg or 2.0 mg of trametinib parent (present as the DMSO solvate)", 
                "intervention_name": "Trametinib", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "dabrafenib", 
            "acral lentiginous melanoma", 
            "trametinib"
        ], 
        "lastchanged_date": "March 6, 2014", 
        "location": {
            "contact": {
                "email": "GSKClinicalSupportHD@gsk.com", 
                "last_name": "US GSK Clinical Trials Call Center", 
                "phone": "877-379-3718"
            }, 
            "contact_backup": {
                "email": "GSKClinicalSupportHD@gsk.com", 
                "last_name": "EU GSK Clinical Trials Call Center", 
                "phone": "+44 (0) 20 8990 4466"
            }, 
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "120-752"
                }, 
                "name": "GSK Investigational Site"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-Label, Multi-Center Study to Investigate the Objective Response Rate of Dabrafenib in Combination With Trametinib in Subjects With BRAF V600 E/K Mutation-Positive Acral Lentiginous Melanoma", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Europe: European Medicines Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine ORR of dabrafenib in combination with trametinib in subjects with BRAF V600E/K mutation-positive, unresectable or metastatic ALM.  ORR is defined as the percentage of subjects with evidence of a confirmed complete response (CR) or partial response (PR) as per Response Evaluation Criteria In Solid Tumors (RECIST) Version 1.1", 
            "measure": "Objective Response Rate (ORR)", 
            "safety_issue": "No", 
            "time_frame": "Up to 36 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02083354"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "PFS defined as the time from first dose of study treatment until the first date of either objective disease progression or death due to any cause", 
                "measure": "To evaluate the antitumor activity by assessing the progression-free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "Up to 36 months"
            }, 
            {
                "description": "Duration of response is defined as the time from first documented evidence of CR or PR until the earliest date of documented radiological progression or death due to any cause among subjects who achieved a confirmed CR or PR", 
                "measure": "To evaluate the antitumor activity by assessing the duration of response", 
                "safety_issue": "No", 
                "time_frame": "Up to 36 months"
            }, 
            {
                "description": "OS defined as the interval from first dose of study treatment to the date of death, irrespective of the cause of death; subjects still alive will be censored at the date of the last contact", 
                "measure": "To evaluate the antitumor activity by assessing the overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "Approximately 5 years"
            }, 
            {
                "description": "PK parameters will include maximum peak concentration (Cmax), Time to Cmax (tmax), Predose concentration (Ctau), Area under the concentration-time curve (AUC) from time 0 to last time of quantifiable concentration (AUC [0-t]), and from time 0 to 8 hours of quantifiable concentration (AUC[0-8]); AUC from time 0 to 12 hours of quantifiable concentration (AUC[0-12]) (dabrafenib and metabolites only), AUC (0-24) (trametinib only) and the metabolite to dabrafenib ratio of AUC(0-t). Population PK parameters will include, apparent clearance following oral dosing (CL/F), volume of distribution (V/F), and absorption rate constant (Ka) for dabrafenib and trametinib", 
                "measure": "To assess single dose (Chinese subjects only) and steady state (all subjects) exposures to dabrafenib, dabrafenib metabolites, and trametinib, and characterize the population pharmacokinetics of dabrafenib and trametinib", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose (within 30 minutes prior to dosing) and 1, 2, 4, 6, and 8 hours after dosing on Day 15.  For subjects in China: Pre-dose (within 30 minutes prior to dosing) and 0.5, 1, 1.5, 2, 3, 4, 6, 8, and 10 hours after dosing on Day 1 and Day 15"
            }, 
            {
                "description": "Complete physical examination will include assessments of eyes, neurological and cardiovascular systems, lungs, abdomen, and any other areas with signs and symptoms of disease, and of the head, neck, ears, nose, mouth, throat, thyroid, lymph nodes, extremities, and a full skin exam to assess cutaneous malignancies and proliferative skin diseases. Also, thorough genitourinary (pelvic) and rectal examinations to assess secondary malignancies", 
                "measure": "Safety and Tolerability of dabrafenib and trametinib as assessed by Physical examinations", 
                "safety_issue": "No", 
                "time_frame": "Screening, every 4 weeks and at treatment discontinuation (approximately 1 year but can be up to 5 years)"
            }, 
            {
                "description": "Vital sign measurements will include systolic and diastolic blood pressure, body temperature, pulse rate, body weight, and height (only at Screening)", 
                "measure": "Safety and Tolerability of dabrafenib and trametinib as assessed by vital signs", 
                "safety_issue": "No", 
                "time_frame": "Screening, every 4 weeks and at treatment discontinuation (approximately 1 year but can be up to 5 years)"
            }, 
            {
                "description": "Clinical assessments including 12-lead (ECG, ECHO will be done to assess cardiac safety", 
                "measure": "Safety and Tolerability of dabrafenib and trametinib as assessed by 12-lead electrocardiograms (ECG), echocardiogram (ECHO)", 
                "safety_issue": "No", 
                "time_frame": "ECG Screening, Day 15,  Week 4, 8 and 12, every 12 weeks after Week 12 and treatment Discontinuation(approximately 1 year but can be up to 5 years).  ECHO Screening, Week 4 and every 12 weeks"
            }, 
            {
                "description": "Safety as measured by clinical assessments including eye exams", 
                "measure": "Safety and Tolerability of dabrafenib and trametinib as assessed by eye examinations", 
                "safety_issue": "No", 
                "time_frame": "Screening and Week 4 and as clinically warranted"
            }, 
            {
                "description": "Laboratory assessments will include clinical chemistry and hematology parameters", 
                "measure": "Safety and Tolerability of dabrafenib and trametinib by laboratory assessments", 
                "safety_issue": "No", 
                "time_frame": "Screening, every 4 weeks and at treatment Discontinuation (approximately 1 year but can be up to 5 years)"
            }, 
            {
                "measure": "Safety and Tolerability of dabrafenib and trametinib as assessed adverse events (AEs)", 
                "safety_issue": "No", 
                "time_frame": "From the first dose of study treatment until 30 days after discontinuation of study treatment (approximately 1 year but can be up to 5 years)"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}