{
    "clinical_study": {
        "@rank": "50393", 
        "arm_group": [
            {
                "arm_group_label": "Labetalol", 
                "arm_group_type": "Experimental", 
                "description": "This group (Group A; Labetalol) will receive intravenous(IV) labetalol manufactured by Zafa pharmaceutical, 50mg/10 ml ampoule) bolus doses administered over 2 minutes, at 10 minutes interval. Initially dose of 20mg will be administered, and if required repeated in increments of 40 mg,80 mg,80mg,80mg every 10 minutes till SBP becomes <160 and DBP <110 mm Hg, upto a maximum total dose of 300mg(total 5 bolus doses).During this time pulse and blood pressure will be checked every 10 minutes."
            }, 
            {
                "arm_group_label": "Hydralazine", 
                "arm_group_type": "Active Comparator", 
                "description": "This group (Hydralazine;Group B) will receive intravenous Hydralazine and will serve as control. Bolus doses of 5 mg administered over 2 minutes, at 20 minutes interval. Pulse and blood pressure will be checked every 10 minutes interval.  If SBP threshold of 160 mm Hg or DBP 110 mm Hg is still reached after 20 minutes, then second bolus will be repeated. Similarly if after 20 minutes SBP is still ≥160  or DBP ≥110 mm Hg, then third dose will be given. If SBP or DBP thresholds are still exceeded after 20 minutes then similarly 4th dose of 5 mg will be given. Failure to reduce  SBP<160 or  DBP<110 after consecutive  maximum 4 boluses(total 20 mg) will be labeled as  severe persistent hypertension."
            }
        ], 
        "brief_summary": {
            "textblock": "Severe Hypertension in pregnancy demands urgent treatment because of high mortality &\n      morbidity in obstetric patients. Hydralazine, the most commonly used agent, causes sudden\n      hypotension and tachycardia. Labetalol because of combined α and β blocking effects lacks\n      these side effects. Cochrane systematic review could include only three trials of comparison\n      of hydralazine with labetalol. All three had sample size ranging from 20-60 obstetric,\n      including 19-30 pregnant women. This review could not conclude about comparative effects due\n      to insufficient data and suggested that further trials should compare hydralazine with\n      nifedipine or labetalol, and to report severe persistent hypertension and adverse\n      feto-maternal effects.\n\n      OBJECTIVES:1) To compare efficacy of labetalol versus hydralazine for control of pregnancy\n      related severe hypertension.2) To compare adverse maternal and fetal effects of the two\n      drugs.\n\n      3) Furthermore, to develop risk assessment model for response to treatment, in terms of\n      patient and disease characteristics.\n\n      STUDY DESIGN: Randomized controlled trial.\n\n      SETTING & DURATION OF STUDY: Gynaecology Unit I, Civil hospital Karachi over a period of 1\n      year.\n\n      METHODS: Total one hundred eighty patients with, severe hypertension(systolic blood\n      pressure(SBP)≥160 and/or diastolic blood pressure(DBP) ≥110 mm Hg) at greater than 28 weeks\n      of pregnancy or upto72 hours after delivery, will be enrolled. In each group 90 patients\n      will be allocated to  intravenous labetalol or hydralazine using simple random sampling.\n      Primary outcome measures will be lowering of SBP to <160 mm Hg and DBP <110 mm Hg and severe\n      persistent hypertension. In addition maternal hypotension, tachycardia, bradycardia, adverse\n      effect on fetal heart, still birth and neonatal bradycardia will be measured.\n\n      EXPECTED OUTCOME:  Efficacy and side effects of labetalol against hydralazine, in our\n      population will be determined. Assessment model for response to treatment, will help in\n      choosing a drug with better efficacy and minimal side effect profile for different patient\n      and disease profiles."
        }, 
        "brief_title": "Randomized Clinical Trial of Labetalol Versus Hydralazine for Severe Hypertension in Obstetric Patients.", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hypertension, Pregnancy Induced", 
            "Hydralazine Adverse Reaction", 
            "Pre-eclampsia", 
            "Pre-eclampsia Superimposed Pre-existing Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Eclampsia", 
                "Hypertension", 
                "Pre-Eclampsia", 
                "Hypertension, Pregnancy-Induced"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Hypothesis:This is a non inferiority trial and study hypothesis is that labetalol is\n      equal or better than hydralazine.\n\n      Patients diagnosed to have severe hypertension(on repeat measurement of BP after 15 minutes\n      of rest), admitted in 24 hour period of emergency, meeting inclusion criteria, will be\n      included. One hundred eighty patients will be enrolled after informed consent and randomly\n      allocated to each treatment arm by 1:1 randomization through simple random allocation.\n\n      All eligible pregnant or post partum women with systolic blood pressure ≥160mm of Hg or\n      diastolic BP ≥110 mm Hg, on repeat measurement after 15 minutes of rest, admitted through\n      emergency and outpatients department, will be invited for participation in the study. They\n      will be enrolled after informed consent. Drug treatment will be assigned using simple random\n      sampling.\n\n      INCLUSIONS CRITERIA Pregnant or post partum patients with systolic blood pressure ≥160mm of\n      Hg or diastolic BP ≥110 mm Hg, on repeat measurement of blood pressure after 15 minutes of\n      rest, meeting following inclusion criteria will be included.\n\n        1. Pregnancy =>28 wks with gestational hypertension, severe preeclampsia, chronic\n           hypertension, chronic hypertension with superimposed preeclampsia, eclampsia and\n           unclassified hypertension.\n\n        2. Postpartum patients, upto 72 hours after delivery, diagnosed as gestational\n           hypertension, severe preeclampsia, chronic hypertension, chronic hypertension with\n           superimposed preeclampsia, eclampsia and unclassified hypertension.\n\n        3. Patients with singleton or multiple pregnancy.\n\n        4. Patients of all ages and parity. EXCLUSION CRITERIA 1)  Patients with asthma. 2)\n           Patients with cardiac failure and heart block. 3) Patients with pacing device in place\n           or any type of cardiac arrhythmia. DATA COLLECTION INSTRUMENT Data will be recorded on\n           a case report form (CRF). Group A will receive intravenous(IV) labetalol bolus doses\n           administered over 2 minutes, at 10 minutes interval. Initially dose of 20mg will be\n           administered, and if required repeated in increments of 40 mg,80 mg,80mg,80mg every 10\n           minutes till SBP becomes <160 and DBP <110 mm Hg, upto a maximum total dose of\n           300mg(total 5 bolus doses).During this time pulse and blood pressure will be checked\n           every 10 minutes.  Failure to reduce SBP<160 or DBP<110 with consecutive maximum 5\n           boluses (300mg) will be labelled severe persistent hypertension.In such case patient\n           will be given alternate treatment with hydralazine 5 mg slow intravenous bolus, over 2\n           minutes and blood pressure will be rechecked after 20 minutes. If SBP is still ≥160 or\n           DBP ≥110 mm Hg then another bolus of 5 mg hydralazine will be repeated and consultation\n           with medical/cardiovascular/critical care specialist will be sought. Blood pressure and\n           pulse will be recorded at 10 minutes interval till blood pressure is reduced below\n           threshold levels (SBP<160 and diastolic <110 mm of Hg).Once this level is achieved then\n           monitoring will be continued every 15 minutes interval for  two hours, every 30 minutes\n           interval for  1 hour and thereafter at  hourly interval for next 4 hours.\n\n      Group B (control) will receive intravenous hydralazine bolus doses of 5 mg administered over\n      2 minutes, at 20 minutes interval. Pulse and blood pressure will be checked every 10 minutes\n      interval.  If SBP threshold of 160 mm Hg or DBP 110 mm Hg is still reached after 20 minutes,\n      then second bolus will be repeated. Similarly if after 20 minutes SBP is still ≥160  or DBP\n      ≥110 mm Hg, then third dose will be given. If SBP or DBP thresholds are still exceeded after\n      20 minutes then similarly 4th dose of 5 mg will be given. Failure to reduce  SBP<160 or\n      DBP<110 after consecutive  maximum 4 boluses(total 20 mg) will be labeled as  severe\n      persistent hypertension.Once blood pressure is reduced below threshold level, pulse and\n      blood pressure will be monitored similar to group A. Failure to reduce  SBP<160 or  DBP<110\n      after consecutive  maximum 4 boluses(total 20 mg) will be labeled as  severe persistent\n      hypertension; which will be considered as treatment failure. In such case, patient will be\n      given alternate treatment with labetalol 20 mg slow intravenous bolus over 2 minutes, and\n      blood pressure will be rechecked after 10 minutes. If SBP is still ≥160 or DBP ≥110 mm Hg,\n      then another bolus of 40 mg labetalol will be repeated and emergency consultation with\n      medical /cardiovascular /critical care specialist will be sought. Our use of alternate\n      treatment for severe persistent hypertension in both groups is keeping in line with the most\n      recent American College of Obstetricians and Gynaecologist's committee opinion 2011\n      recommendation.\n\n      Cardiotocography (CTG) will be done in pregnant women on admission and it will be repeated 2\n      hour after initiation of therapy.\n\n      Primary outcome measures will be lowering of SBP<160 mm Hg and DBP <110 mm Hg in scheduled\n      dosages of allocated treatment(primary end point of study) and severe persistent\n      hypertension i.e treatment failure.\n\n      Secondary outcome measures will be adverse drug effects i.e maternal hypotension,\n      tachycardia, bradycardia, palpitation, headache, nausea vomiting, dizziness, bronchospasm,\n      oliguria, adverse effect on fetal heart, and neonatal bradycardia.\n\n      In both study arms, patient's monitoring and decisions for delivery of pregnant patients\n      will be taken according to department protocol which is consistent with standard\n      recommendations.\n\n      OPERATIONAL DEFINITIONS\n\n      1. Gestational hypertension will be diagnosed with a BP of ≥140/90mm Hg after 20 weeks of\n      pregnancy in previously normotensive women, proven by antenatal record.\n\n      2). Preeclampsia will be defined as BP ≥ 140/90 mm Hg along with proteinuria ≥ 1+ on\n      dipsticks in a previously normotensive, non-proteinuric woman, proven by antenatal record.\n\n      3). Chronic Hypertension will be diagnosed by history of preexisting hypertension & or by\n      detecting persistent elevation of BP≥140/90 mm Hg. prior to 20 weeks of pregnancy.\n\n      4). Severe preeclampsia will be defined as BP ≥160/110 alongwith proteinuria≥1+ on dipstick\n      with or without one or more of the following features i.e headache, visual disturbance,\n      upper right quadrant/epigastric pain, pulmonary oedema, elevated alanine aminotransfrease\n      (ALT), raised creatinine, hemolysis, thrombocytopenia, intrauterine growth restriction(IUGR)\n      in a previously normotensive non proteinuric woman, proven by antenatal record.\n\n      5) Eclampsia will be diagnosed by generalized tonic clonic seizures in woman with\n      hypertensive disorder not attributable to any other cause.\n\n      6) Efficacy will be defined as lowering of systolic BP to <160mm Hg and diastolic BP<110 mm\n      Hg.\n\n      7) Severe persistent hypertension will defined by SBP≥160 or DBP≥ 110 mm of Hg after the\n      administration of consecutive maximum (4 or 5)doses of allocated drug treatment.\n\n      8) Maternal hypotension will be defined as systolic BP <90mm Hg or diastolic BP<60 mm Hg.\n\n      9)Maternal tachycardia will be defined as heart rate >100b/m in the absence of fever &\n      cardiovascular disease.\n\n      10)Normal Cardiotocograph(CTG) Will be defined as having following 4 features i) Baseline\n      heart rate 110-160beats/minute ii) Variability>5-25 beats/minutes iii) aleast 2\n      accelerations  of >15 b/m lasting for≥15 seconds.  iv) No decelerations.\n\n      11)Adverse effect on fetal heart rate (FHR) will be defined as i)presence of any type of\n      deceleration without uterine contraction ii)Reduced variability<5 b/m for >40 minutes, iii)\n      Variable & late decelerations, in the presence of uterine contractions iii) FHR<110b/m or\n      >160b/m detected on CTG 2 hour after starting treatment, with a baseline normal CTG on\n      admission.\n\n      12)Placental abruption will be defined as clinical features of uterine tenderness with\n      evidence of retroplacental clot at delivery.\n\n      13) Oliguria will be defined as urinary output<30 ml/hr for ≥4 hours. 14) Neonatal\n      bradycardia will be defined as heart rate<100b/m DATA ANALYSIS PLAN: Data will entered and\n      analyzed through SPSS version 17. Continuous variables i.e age, parity, gestation, SBP, DBP,\n      MAP at randomization will be presented as mean ± SD whereas mean reduction in MAP, number of\n      boluses of antihypertensive, mean dose to achieve desired level of control will be analyzed\n      by student's t test. Qualitative variables i.e control of BP, severe persistent\n      hypertension, maternal hypotension, tachycardia, bradycardia, headache, palpitation, nausea\n      vomiting,dizziness ,oliguria, placental abruption, adverse effects on fetal heart rate,\n      still birth, neonatal bradycardia, caesarean section, Apgar score <7 at 1 and 5 minutes and\n      neonatal intensive care admission will be analyzed by chi square, and if required, by\n      Fischer's exact test. For analyzing adverse effect on FHR, patients with admission CTG\n      showing fetal bradycardia <110 b/m, tachycardia >160b/m, variability <5b/m for >40 minutes,\n      variable and late decelerations, will be excluded  and stratification will be done for\n      normal  CTG and CTG with subtle abnormalities but with normal baseline FHR 110-160b/m on\n      enrolement i.e  i) Absence of accelerations ii) reduced variability <5 beats/min for < 40\n      minutes iii) early decelerations in the presence of uterine contractions.  Adverse effect on\n      FHR will be studied on all antenatal women and neonatal outcomes (Apgar, neonatal\n      bradycardia) will be studied on patients delivering within 24 hours of enrolement.\n\n      Furthermore assessment model based on logistic regression will be developed for response to\n      either drug in terms of patient & disease characteristics i.e ethnicity, age group, parity\n      group, socioeconomic status(income groups), gestational age group, pregnancy status whether\n      antepartum or post partum and disease characteristics i.e type of hypertension and blood\n      pressure level on admission. Multinomial logistic regression will be applied and  Odds ratio\n      will be calculated for all these factors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        INCLUSIONS CRITERIA Pregnant or post partum patients with systolic blood pressure ≥160mm\n        of Hg or diastolic BP ≥110 mm Hg, on repeat measurement of blood pressure after 15 minutes\n        of rest, meeting following inclusion criteria will be included.\n\n          1. Pregnancy greater than 28 wks(gestational age determined by ultrasound prior to 20\n             weeks which if unavailable then by uterine size at first prenatal visit or by last\n             menstrual period) with gestational hypertension, severe preeclampsia, chronic\n             hypertension, chronic hypertension with superimposed preeclampsia, eclampsia and\n             unclassified hypertension.\n\n          2. Postpartum patients, upto 72 hours after delivery, diagnosed as gestational\n             hypertension, severe preeclampsia, chronic hypertension, chronic hypertension with\n             superimposed preeclampsia, eclampsia and unclassified hypertension.\n\n          3. Patients with singleton or multiple pregnancy.\n\n          4. Patients of all ages and parity.\n\n        Exclusion Criteria:\n\n          1. Patients with asthma.\n\n          2. Patients with cardiac failure and heart block.\n\n          3. Patients with pacing device in place or any type of cardiac arrhythmia. -"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "49 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "180", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02050529", 
            "org_study_id": "Labetalol in Severe preg HTN"
        }, 
        "intervention": [
            {
                "arm_group_label": "Labetalol", 
                "description": "Group A( Labetalol) will be receive intravenous labetalol bolus doses as specified in protocol summary.", 
                "intervention_name": "Labetalol", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Labetalol", 
                    "Trandate"
                ]
            }, 
            {
                "arm_group_label": "Hydralazine", 
                "description": "Group B(Hydralazine) will serve as control and will receive active comparator Hydralazine intravenous bolus doses as specified in summary.", 
                "intervention_name": "Hydralazine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Hydralazine", 
                    "Apresoline"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Labetalol", 
                "Hydralazine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hypertension, Pregnancy induced", 
            "Pre-eclampsia", 
            "Eclampsia", 
            "Labetalol", 
            "Hydralazine"
        ], 
        "lastchanged_date": "January 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Karachi", 
                    "country": "Pakistan", 
                    "state": "Sindh", 
                    "zip": "74200"
                }, 
                "name": "Civil Hospital Karachi"
            }, 
            "investigator": [
                {
                    "last_name": "Saima A Siddiqui, MCPS, FCPS", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Ayesha Khan, FRCOG", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Nazeer Khan, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Pakistan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Clinical Trial of Labetalol Versus Hydralazine for Severe Hypertension in Obstetric Patients at a Tertiary Care Hospital of Karachi.", 
        "overall_contact": {
            "email": "saima.aziz@duhs.edu.pk", 
            "last_name": "Saima A Siddiqui, MCPS, FCPS", 
            "phone": "+92-3122901203"
        }, 
        "overall_official": [
            {
                "affiliation": "Dow University of Health Science Karachi", 
                "last_name": "Saima A Siddiqui, MCPS,FCPS", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Dow University of Health Health Sciences", 
                "last_name": "Nazeer Khan, PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Pakistan:\" Pakistan Research & Ethics Committee\"", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Systolic blood pressure ≥160 or DBP≥ 110 mm of Hg after the  administration of consecutive maximum doses of allocated drug treatment i.e 5 incremental doses of labetalol(20 mg,40,80,80,80) and 4 doses of Hydralazine 5 mg doses in respective study arms.", 
                "measure": "Sever persistent hypertension", 
                "safety_issue": "No", 
                "time_frame": "After the time period of maximum number of drug boluses, i.e 50 minutes after beginning  administration of labetalol( maximum 5 boluses) and 80 minutes after hydralazine (maximum 4 boluses every 20 minutes interval)"
            }, 
            {
                "description": "Reduction in thresholds for severe hypertension in obstetric patients i.e systolic blood pressure <160 mm Hg systolic and <110 mm Hg diastolic blood pressure, with allocated drug treatment protocol and specified bolus dosages in the intervention and control(Active comparator) arms.", 
                "measure": "Efficacy (Reduction in blood pressure below thresholds).", 
                "safety_issue": "No", 
                "time_frame": "Upto  50 minutes of start of labetalol treatment(intervention arm) and 80 minutes after start of hydralazine treatment(control arm; B)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02050529"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dow University of Health Sciences", 
            "investigator_full_name": "Saima Aziz Siddiqui", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Maternal tachycardia will be defined as maternal heart rate =>100 beats/min developing  within 120 minutes of administration of any allocated drug bolus. After the beginning of therapy heart rate will be monitored every 10 minutes during administration of drug boluses and every15 minutes within first 2 hours of last intravenous bolus of drug in both arms.", 
                "measure": "Maternal tachycardia", 
                "safety_issue": "Yes", 
                "time_frame": "Within 120 minutes of administration of any allocated drug bolus."
            }, 
            {
                "description": "Maternal bradycardia defined as heart rate <60 beats/min developing  within 120 minutes of administration of last assigned drug bolus. After the begining of therapy heart rate will be monitored every 10 minutes during administration of drug boluses and every15 minutes within first 2 hours of last intravenous bolus of drug in both arms.", 
                "measure": "Bradycardia", 
                "safety_issue": "Yes", 
                "time_frame": "Upto 120 minutes of last intravenous drug bolus administration in both arms"
            }, 
            {
                "description": "Rhonchi developing on ausculation of chest when there was absence of Rhonchi before drug administration.", 
                "measure": "Bronchospasm", 
                "safety_issue": "Yes", 
                "time_frame": "Upto 120 minutes of administration of any intravenous drug bolus."
            }, 
            {
                "description": "Maternal hypotension will be defined as systolic blood pressure <90 mm Hg and diastolic blood pressure < 60 mm Hg. Blood pressure will be monitored during and after administartion of drug boluses in both the study arms as outlined in summary. Hypotension developing within 120 minutes of administration of drug bolus in both arms will be recorded.", 
                "measure": "Maternal hypotension", 
                "safety_issue": "Yes", 
                "time_frame": "Within 120 minutes of administration of allocated drug bolus in each arm."
            }
        ], 
        "source": "Dow University of Health Sciences", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dow University of Health Sciences", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}