{
    "clinical_study": {
        "@rank": "70555", 
        "arm_group": {
            "arm_group_label": "1", 
            "arm_group_type": "Experimental", 
            "description": "Artemisia vulgaris allergen extract(four concentrations 10, 1, 0,1 y 0,01 mg/ml) Positive Control Negative Control"
        }, 
        "brief_summary": {
            "textblock": "The objective of this study is to determine the biological activity of Artemisia vulgaris\n      allergen extract in histamine equivalent units (HEP) units, in order to be used as in-house\n      reference preparation (IHRP)."
        }, 
        "brief_title": "To Determine the Minimum Amount of Artemisia Vulgaris Allergen Extract Producing a Positive Skin Reaction.", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Allergy to Pollen", 
        "condition_browse": {
            "mesh_term": "Rhinitis, Allergic, Seasonal"
        }, 
        "detailed_description": {
            "textblock": "This is an open, unblinded and non-randomized biological assay. Tehe study design is a\n      slight modification of the recommendations proposed by the Nordic Guidelines.\n\n      Four concentrations of Artemisia vulgaris allergen extract, together with a positive and\n      negative control, using 10 mg/ml histamine dihydrochloride solution and a glycerinated\n      phenol saline solution, respectively, will be tested in every patient in duplicate on the\n      volar surface of the forearm."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Positive clinical history of inhalatory allergy to Artemisia vulgaris. Subject has\n        provided written informed consent, appropriately signed and dated by the subject.\n\n        Subject can be male or female of any race and ethinic group. Age major or equal 18 years\n        and ninor or equal 60 years at the study inclusion day.\n\n        A positive prick test with a standardized commercially Artemisia vulgaris allergen extract\n        (Wheal medium diameter ≤ 3mm or wheal area ≥ 7 mm2). The skin prick test results are valid\n        if performed within one year prior to the inclusion of the subject in the study.\n\n        A positive test for specific IgE to Artemisia vulgaris (CAP-RAST major or equal to 2). IgE\n        results are valid if performed within one year prior to the inclusion of the subject in\n        the study.\n\n        Allergy symptoms during the Artemisia vulgaris pollen season.\n\n        Exclusion Criteria:\n\n        Immunotherapy in the past 5 years with an allergen extract Artemisia vulgaris or other\n        allergen extract that may interfere with the allergene to be tested (for example:\n        Helianthus annuus (sunflower) elatior Ambrosia eiator (ambrosia) or peach.\n\n        Use of drugs that may interfere before and after with the skin reactions (for example:\n        antihistamines).\n\n        Treatment with any of the following medications: oral tricyclic or tetracyclic\n        antidepressants, beta-blockers, corticosteroids (major 10 mg/daily of prednisone or\n        equivalent).\n\n        Women who are pregnant or breastfeeding period and women with positive pregnancy test at\n        Visit 2, before skin prick test.\n\n        Dermographism affecting the skin area at the test site at either study visit. Atopic\n        dermatitis affecting the skin area at the test site at either study visit. Urticaria\n        affecting the skin area at the test site at either study visit. Diseases of the immune\n        system relevant clinically, both autoimmune and immunodeficiencies.\n\n        Serious diseases not controlled that may increase the risk for the safety of the subjects\n        involved in this study, including, but not limited to the following: heart failure,\n        uncontrolled or severe respiratory diseases, endocrine diseases, clinically relevant\n        kidney or liver diseases or hematological diseases. Participation in any other clinical\n        trial within 30 days (or 5 times the biological half-life of the research of the study\n        product, whichever is longer) prior to the inclusion of the subject in this clinical\n        trial.\n\n        Patients with diseases or conditions that limit the use of adrenaline. Severe psychiatric,\n        psychological or neurological disorders. Abuse of alcohol, drugs or medicines in the\n        previous year. Subjects who have received anti-IgE (Omalizumab)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01984541", 
            "org_study_id": "6058-PR-PRI-200", 
            "secondary_id": "2013-001310-15"
        }, 
        "intervention": {
            "arm_group_label": "1", 
            "description": "Four concentrations of Artemisia vulgaris allergen extract, together with a positive and negative control will be tested in every patient in duplicate on the volar surface of the forearm.", 
            "intervention_name": "Artemisia vulgaris", 
            "intervention_type": "Biological", 
            "other_name": "Four different concentrations of Artemisia vulgaris allergen extract, positive control and negative control"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Pollen", 
        "lastchanged_date": "March 27, 2014", 
        "location": [
            {
                "contact": {
                    "last_name": "Mª Isabel Peña, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Orihuela", 
                        "country": "Spain", 
                        "state": "Alicante", 
                        "zip": "03314"
                    }, 
                    "name": "Hospital de La Agencia Valenciana de Salud Vega Baja"
                }, 
                "investigator": {
                    "last_name": "Mª Isabel Peña, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "valero@clinic.ub.es", 
                    "last_name": "Antonio Valero, MD", 
                    "phone": "34 93 227 5540"
                }, 
                "facility": {
                    "address": {
                        "city": "Barcelona", 
                        "country": "Spain", 
                        "zip": "08036"
                    }, 
                    "name": "Hospital Clinic de Barcelona"
                }, 
                "investigator": {
                    "last_name": "Antonio Valero, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "1", 
        "official_title": "Biological Standardization of Artemisia Vulgaris Allergen Extract to Determine the Biological Activity in Histamine Equivalent Units (HEP).", 
        "overall_contact": {
            "email": "lerbiti@leti.com", 
            "last_name": "Lena Erbiti", 
            "phone": "34 91 771 1790"
        }, 
        "overall_contact_backup": {
            "email": "dramos@leti.com", 
            "last_name": "David Sanchez", 
            "phone": "34 91 771 1790"
        }, 
        "overall_official": {
            "affiliation": "Laboratorios Leti, S.L.U", 
            "last_name": "Lena Erbiti", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Spain: Agencia Española de Medicamentos y Productos Sanitarios", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Wheal size area (mm2) on the skin at the site of the puncture during the immediate phase.", 
            "safety_issue": "No", 
            "time_frame": "15-20 min after aplication"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01984541"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Laboratorios Leti, S.L.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Laboratorios Leti, S.L.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}