{
    "clinical_study": {
        "@rank": "53759", 
        "arm_group": [
            {
                "arm_group_label": "Interactive Voice Response Intervention Group", 
                "arm_group_type": "Experimental", 
                "description": "1,062 participants will receive 3 interactive voice response calls (2nd, 4th, and 6th month post-treatment start date)  to collect information on medication use, side effects, rating of side effects, and pain symptoms to be fed back to their physicians."
            }, 
            {
                "arm_group_label": "Non-Interactive Voice Response Control Group", 
                "arm_group_type": "No Intervention", 
                "description": "1,062 participants will receive 3 non-interactive voice response calls (2nd, 4th, and 6th month post-treatment start date) containing general messages regarding diabetic education."
            }
        ], 
        "brief_summary": {
            "textblock": "Painful diabetic peripheral neuropathy (DPN) affects more than 5.5 million people with\n      diabetes. People with painful DPN have trouble sleeping, participating in social events, and\n      conducting daily activities such as going to the store. Several prescription medications are\n      available for the treatment of DPN symptoms, but none work perfectly and all have side\n      effects that may be difficult for some patients.\n\n      When patients report their symptoms and side effects to their doctor, they provide the\n      doctor with important information to help them make adjustments to treatment that will help\n      with symptoms and that the patient can tolerate in terms of side effects. In some cases,\n      doctors may encourage patients to make these changes on their own at home based on their\n      experience with therapy. However, patients may have a long time between visits to their\n      doctor and may have trouble describing their symptoms to their doctor during a brief 10 to\n      15 minute visit.\n\n      This clinical trial explores the possibility of computerized telephone calls to patients\n      (Interactive Voice Response, IVR, technology) to gather information about treatment\n      experiences that can then be reported to the doctor or used to guide patients to make\n      changes in how they take the medication. It addresses the following question: Can routinely\n      asking patients about their experiences with medications and using that information to\n      encourage clinically appropriate titration improve patient quality of life?\n\n      The investigators hypothesize that systematic collection and feedback of information about\n      DPN treatment preferences and experience from newly treated patients to their primary care\n      physician will facilitate treatment changes that improve patient outcomes"
        }, 
        "brief_title": "Balancing Treatment Outcomes and Medication Burden Among Patients With Symptomatic Diabetic Peripheral Neuropathy", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetic Peripheral Neuropathy", 
        "condition_browse": {
            "mesh_term": [
                "Peripheral Nervous System Diseases", 
                "Demyelinating Diseases", 
                "Polyneuropathies", 
                "Nerve Compression Syndromes", 
                "Neurologic Manifestations", 
                "Neurotoxicity Syndromes", 
                "Diabetic Neuropathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "Among newly-treated Diabetic Peripheral Neuropathy (DPN) patients, the investigators will\n      compare the systematic collection and feedback of information about patients' treatment\n      experiences on changes in quality of life (intervention group) to newly treated DPN patients\n      in usual care  who will receive generic educational messages by phone but no active data\n      collection and feedback (comparator group).  The investigators have chosen usual care as the\n      control to evaluate the potential for the intervention to enhance current practice.\n\n      Aim 1: Refine and pilot test instruments for collecting the patient-reported data most\n      important for guiding changes in treatment.\n\n      Aim 2: Implement a seven-month cluster randomized  trial to improve quality of life among\n      patients newly treated for DPN symptoms by collecting data on patient treatment experiences\n      and facilitating evidence-based patient and provider-initiated treatment titration.\n\n      Aim 3: Examine patient and physician initiated treatment changes as secondary outcomes in\n      order to inform the development of this type of rapid feedback process for guiding decision\n      making about initial treatment selection among patients with DPN."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients newly prescribed medication to treat diabetic peripheral neuropathy\n             symptoms.\n\n        Exclusion Criteria:\n\n          -  Patients with any evidence of use of diabetic peripheral neuropathy study\n             medications.\n\n          -  Patients with evidence of gestational diabetes (ICD-9: 648.8) due to variation in\n             treatment and monitoring for women who are pregnant.\n\n          -  Patients who simultaneously received a new diagnosis for depression or seizure\n             conditions"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2124", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 31, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02056431", 
            "org_study_id": "CE-1304-7250"
        }, 
        "intervention": {
            "arm_group_label": "Interactive Voice Response Intervention Group", 
            "description": "1,062 participants will receive 3 interactive voice response calls (2nd, 4th, and 6th month post-treatment start date)  to collect information on medication use, side effects, rating of side effects, and pain symptoms to be fed back to their physicians.", 
            "intervention_name": "Interactive Voice Response Intervention Group", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Diabetes", 
            "Neuropathy", 
            "Patient-Reported Outcomes"
        ], 
        "lastchanged_date": "February 4, 2014", 
        "number_of_arms": "2", 
        "official_title": "Balancing Treatment Outcomes and Medication Burden Among Patients With Symptomatic Diabetic Peripheral Neuropathy", 
        "overall_contact": {
            "email": "Rosa.M.Hippler@kp.org", 
            "last_name": "Rosa M. Hippler, MA", 
            "phone": "510-891-3721"
        }, 
        "overall_official": {
            "affiliation": "Kaiser Permanente Northern California", 
            "last_name": "Alyce S. Adams, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change from Baseline in Patient Quality of Life at 7 months", 
            "safety_issue": "No", 
            "time_frame": "7 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02056431"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Kaiser Permanente", 
            "investigator_full_name": "Alyce Adams", 
            "investigator_title": "Research Scientist II", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Patient and physician initiated changes in medication in the treatment regimen (e.g. discontinuation).", 
            "safety_issue": "No", 
            "time_frame": "7 months"
        }, 
        "source": "Kaiser Permanente", 
        "sponsors": {
            "collaborator": {
                "agency": "Patient Centered Outcome Research Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Kaiser Permanente", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}