{
    "clinical_study": {
        "@rank": "137863", 
        "arm_group": {
            "arm_group_label": "Experimental Regimen", 
            "arm_group_type": "Experimental", 
            "description": "Subjects will be instructed to take 2 grams twice daily of oral omega-3-acid ethyl esters (Lovaza) starting with day 1 to 3 of their menstrual period.  Each capsule contains 60mg of other omega-3 FA.  On day 1 of their subsequent menstrual period, subjects will be instructed to discontinue.\nIn early follicular phase (cycle day 3-6), an intravenous bolus of exogenous GnRH (75 ng/kg dosing based on total body weight) will be administered at 6 hours.  Pituitary gonadotropin response will be assessed (as described in C.2.3) to determine how dietary intervention alters pituitary sensitivity to GnRH."
        }, 
        "brief_summary": {
            "textblock": "The United States has the highest prevalence of obesity among all countries surveyed in 2012\n      by the Organization for Economic Cooperation and Development. Maternal obesity is linked\n      with anovulation, menstrual cycle abnormalities, subfertility, fetal loss, obstetrical\n      complications and congenital anomalies. Changes in reproductive hormones and diminished\n      oocyte quality have also been demonstrated. A gap of knowledge exists as the mechanisms\n      underlying these harmful effects are poorly understood and no specific treatments exist.\n\n      This proposal will test the hypothesis that dietary omega-3 FA will improve the output of\n      hypothalamicpituitary- ovarian axis in obese women. The investigators will perform paired\n      assessments before and after supplementation in 10 obese and 10 normal weight women. To test\n      the pituitary and hypothalamic output, the investigators will examine the luteinizing\n      hormone (LH) and follicle-stimulating hormone (FSH) responsiveness during frequent blood\n      sampling. To test the corpus luteum function, the investigators will examine urinary\n      reproductive hormones (E1c, estrone conjugates, and Pdg, pregnanediol glucuronide) over an\n      entire menstrual cycle. Our ultimate goal is to collect preliminary data for an adequately\n      powered randomized control trial."
        }, 
        "brief_title": "Effects of Dietary Omega-3 Fatty Acids on Reproductive Hormones in Obese Women", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Obesity", 
            "Fertility"
        ], 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age 18-42 at study entry\n\n          2. Regular menstrual cycles every 25-40 days\n\n          3. BMI at least 30 kg/m2 (obese) or between 18.5 and 25 kg/m2 (normal)\n\n          4. Good general health\n\n          5. Prolactin and thyroid-stimulating hormone (TSH) within normal laboratory ranges at\n             screening, baseline hemoglobin >11 gm/dl.\n\n        Exclusion Criteria:\n\n          1. Diagnosis of polycystic ovary syndrome (by ultrasound or hyperandrogenic symptoms)\n\n          2. Fish or seafood allergy or hypersensitivity (e.g., anaphylactic reaction) to\n             omega-3-acid ethyl esters or any component of the formulation\n\n          3. Coagulopathy or receiving therapeutic anticoagulation (due to potential for\n             interaction with omega-3 FA)\n\n          4. History of chronic disease affecting hormone production, metabolism or clearance\n             (including diabetes mellitus) or abnormal renal or liver function at screening\n             Current use of thiazolidinediones or metformin(known to interact with reproductive\n             hormones)\n\n          5. Use of hormones affecting hypothalamic output (HPO) axis (such as hormonal\n             contraceptives) within three months of entry\n\n          6. Strenuous exercise (>4 hours of intense physical activity per week)\n\n          7. Pregnancy, breast-feeding or current active attempts to conceive\n\n          8. History of significant recent weight loss or gain"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "42 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01894581", 
            "org_study_id": "13-1420", 
            "secondary_id": "U54HD058155-05"
        }, 
        "intervention": [
            {
                "arm_group_label": "Experimental Regimen", 
                "description": "Subjects will be instructed to take 2 grams twice daily of oral omega-3-acid ethyl esters (Lovaza) starting with day 1 to 3 of their menstrual period. Each capsule contains 60mg of other omega-3 FA. On day 1 of their subsequent menstrual period, subjects will be instructed to discontinue.", 
                "intervention_name": "LOVAZA", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Omega-3-acid ethyl esters"
            }, 
            {
                "arm_group_label": "Experimental Regimen", 
                "description": "An intravenous bolus of exogenous GnRH (75 ng/kg dosing based on total body weight) will be administered at 6 hours.", 
                "intervention_name": "GnRH", 
                "intervention_type": "Drug", 
                "other_name": "Gonadorelin (GnRH)"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Hormones"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "July 9, 2013", 
        "location": {
            "contact": {
                "email": "chanel.ahrendsen@ucdenver.edu", 
                "last_name": "Chanel Ahrendsen, BBA", 
                "phone": "303-724-6501"
            }, 
            "facility": {
                "address": {
                    "city": "Aurora", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80045"
                }, 
                "name": "University of Colorado Denver Anschutz Medical Campus"
            }, 
            "investigator": {
                "last_name": "Alex Polotsky, MD, MS", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Effects of Dietary Omega-3 Fatty Acids on Reproductive Hormones in Obese Women", 
        "overall_contact": {
            "email": "celeste.robledo@ucdenver.edu", 
            "last_name": "Celeste Robledo", 
            "phone": "303-724-2046"
        }, 
        "overall_contact_backup": {
            "email": "MALLARY.CROWADAMS@UCDENVER.EDU", 
            "last_name": "Mallary Adams", 
            "phone": "303-724-2064"
        }, 
        "overall_official": {
            "affiliation": "University of Colorado, Denver", 
            "last_name": "Alex Polotsky, MD, MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To test the pituitary and hypothalamic output, we will examine the LH and FSH secretion (unstimulated and in response to gonadotropin-releasing hormone (GnRH) stimulation) during 8-hour blood sampling studies at 10 min intervals.The primary outcome measure is the change in the average LH pulse amplitude (or mass for deconvolution output) for each patient. The average change in pulse amplitude within each group will be compared using a paired t-test.", 
            "measure": "Pituitary and hypothalamic output", 
            "safety_issue": "No", 
            "time_frame": "10 minute intervals during 8 hour blood sampling studies. Subjects will undergo two menstrual cycles of study, one prior to dietary supplementation and one after supplementation."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01894581"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To test the corpus luteum function, we will examine daily excretion of urinary sex steroids (E1c, estrone conjugates, and Pdg, pregnanediol glucuronide) across the entire menstrual cycle.", 
            "measure": "Corpus luteum function", 
            "safety_issue": "No", 
            "time_frame": "Daily across two menstrual cycles, one prior to dietary supplementation and one after."
        }, 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "collaborator": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}