{
    "clinical_study": {
        "@rank": "114356", 
        "arm_group": {
            "arm_group_label": "NanoKnife Procedure", 
            "arm_group_type": "Experimental", 
            "description": "The NanoKnife procedure will be performed on focal prostate tumors, under ultrasound guidance."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the feasibility and short-term safety and\n      effectiveness of the NanoKnife™ System when used to ablate localized prostate cancer in low\n      risk subjects with organ-confined prostate cancer and a low risk of recurrence. This study\n      will evaluate the feasibility of the NanoKnife™ System as a focal therapy."
        }, 
        "brief_title": "Pilot Study of NanoKnife for Ablation of Prostate Cancer in Low Risk Patients", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "This study is designed to be a prospective, non-randomized pilot study in 6 subjects treated\n      at up to three (3) clinical sites. This study will involve six (6) subjects who meet the low\n      risk prostate cancer criteria defined by this protocol. The subjects' prostate cancer foci,\n      the location of which will be determined by ultrasound guided transperineal 3-Dimensional\n      Prostate Mapping Biopsy (3D-PMB), will be targeted for treatment with the NanoKnife System.\n      The primary objective of this portion of the study will be to evaluate procedural and\n      short-term post treatment safety of the NanoKnife treatment via incidence of adverse events\n      and evaluation of effect on urologic (urinary and erectile) function.  The secondary\n      objective of this study is to evaluate the short term efficacy of the NanoKnife treatment.\n      Local efficacy in the area of treatment will be assessed via histological evaluation of\n      3D-PMB cores obtained throughout the half of the prostate where treatment was targeted at\n      three (3) months post NanoKnife treatment, to evaluate the ablation zone created by the\n      NanoKnife treatment.  Following the 3 month biopsy assessment the data from these 6 subjects\n      will be submitted to FDA for confirmation of short term safety and efficacy.\n\n      This group of subjects will continue to be followed for safety and efficacy for 2 years.\n      Safety will be assessed via incidence of adverse events and evaluation of effect on urologic\n      function and quality of life.  Local efficacy will be characterized via MR imaging and\n      evaluated via post treatment prostate-specific antigen (PSA) kinetics including time to PSA\n      nadir and post-nadir PSA stability."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Ages 50-70 years,\n\n          2. Have histologically confirmed organ-confined prostate cancer - Clinical Stage T1 or\n             T2a,\n\n          3. Have a PSA less than 10 ng/mL,\n\n          4. Have a PSA density less than 0.15 ng/ml/cc,\n\n          5. Have a PSA velocity less than 2 ng/ml yearly in the year prior to diagnosis,\n\n          6. Has no Gleason grade 4 or 5,\n\n          7. Has a single lesion with a maximum size of ≤ 12 mm with ≤ 10 mm of capsular contact\n             as confirmed by MR imaging,\n\n          8. Has ≤20% of cancer in any biopsy core,\n\n          9. Has ≤ 7 mm of cancer in any biopsy core,\n\n         10. Has ≤ 33% positive biopsy cores\n\n         11. No evidence of extraprostatic extension or seminal vesicle invasion by MRI,\n\n         12. Able to visualize prostate gland adequately on transrectal ultrasound imaging during\n             enrollment evaluation,\n\n         13. Has no prostate calcification greater than 5 mm in the treatment zone, as noted by\n             TRUS,\n\n         14. Has the ability to stop anticoagulant and anti-platelet therapy for seven days prior\n             to and seven days post procedure,\n\n         15. Must sign a written informed consent,\n\n         16. Understands and accepts the obligation and is logistically able to present for all\n             scheduled follow-up visits.\n\n        Exclusion Criteria:\n\n          1. Have known hypersensitivity to pancuronium bromide, atracurium or cisatracurium,\n\n          2. Have known hypersensitivity to ciprofloxacin or any member of the quinolone class of\n             antimicrobial agents,\n\n          3. Have anesthesia surgical assignment category IV or greater,\n\n          4. Have a bleeding disorder as determined by prothrombin time (PT) > 14.5 seconds,\n             partial thromboplastin time (PTT) > 34 seconds, and platelet count < 140,000\n             platelets per microliter of circulating blood1\n\n          5. Have an active urinary tract infection (UTI),\n\n          6. Have a history of bladder neck contracture,\n\n          7. Are interested in future fertility,\n\n          8. Have a history (within 3 years) of inflammatory bowel disease,\n\n          9. Have a concurrent major debilitating illness,\n\n         10. Had a malignancy, other than prostate or skin cancer (except malignant melanoma),\n             within 5 years,\n\n         11. Have any active implanted electronic device (e.g., pacemaker),\n\n         12. Are unable to catheterize due to a urethral stricture disease,\n\n         13. Have had prior or current prostate cancer therapies:\n\n               1. Biologic therapy for prostate cancer\n\n               2. Chemotherapy for prostate cancer\n\n               3. Hormonal therapy for prostate cancer within three months of procedure, except\n\n               4. Radiotherapy for prostate cancer,\n\n         14. Have had prior transurethral prostatectomy (TURP), or urethral stent,\n\n         15. Have had prior major rectal surgery (except hemorrhoids)."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01972867", 
            "org_study_id": "ON-NK310"
        }, 
        "intervention": {
            "arm_group_label": "NanoKnife Procedure", 
            "description": "Under general anesthesia and with paralytic on board, patients will have monopolar probes inserted bracketing the tumor. A total of 90 electrical pulses will be delivered to irreversibly electroporate the tissue.", 
            "intervention_name": "NanoKnife Procedure", 
            "intervention_type": "Device", 
            "other_name": "NanoKnife (Model HVP01)"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Focal", 
            "Prostate", 
            "Cancer", 
            "Irreversible", 
            "Electroporation", 
            "NanoKnife"
        ], 
        "lastchanged_date": "October 25, 2013", 
        "number_of_arms": "1", 
        "official_title": "A Pilot Study in Human Subjects Evaluating the Use of the NanoKnife System for Ablation of Prostate Cancer Tissue in a Low Risk Patient Population", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine safety by evaluating AE incidence, type, duration, severity and relationship to study device.\nDetermine morbidity profile by evaluating urinary and erectile function", 
            "measure": "Safety", 
            "safety_issue": "Yes", 
            "time_frame": "3 months post procedure"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01972867"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Secondary Objectives\nTo determine completeness of ablation in the targeted prostate cancer tissue as 3D-PMB  at 3 months post-treatment\nDetermine post-treatment PSA kinetics\nDetermine effectiveness of therapy by post-treatment imaging (necrosis, presence of residual tissue)\nDetermine effectiveness of therapy by rates of biochemical and clinical progression; need for secondary or adjuvant treatment", 
            "measure": "Procedural Effects", 
            "safety_issue": "No", 
            "time_frame": "2 Years"
        }, 
        "source": "Angiodynamics,  Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Angiodynamics,  Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}