{
    "clinical_study": {
        "@rank": "156328", 
        "biospec_descr": {
            "textblock": "Cross-sectional cart review"
        }, 
        "biospec_retention": "None Retained", 
        "brief_summary": {
            "textblock": "The investigators are conducting a retrospective, cross-sectional chart review of patients\n      who underwent an anesthetic administered by an anesthesiologist in the University of\n      California Davis main operating rooms and were transferred to the main post anesthesia care\n      unit between January 1, 2012 and March 31, 2012. The investigators are excluding patients\n      less than 18 years of age, patients transferred to the intensive care unit, and patients for\n      whom data is not reported. Our aim is to report the incidences patient characteristics, as\n      well as anesthetic and surgical techniques, and the associations these factors may have with\n      the outcome of patient length of stay in the PACU."
        }, 
        "brief_title": "The Association Between Anesthetic and Surgical Practices and Patient Length of Stay in the Post Anesthesia Care Unit", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Post Anesthesia Care Unit Length of Stay", 
        "detailed_description": {
            "textblock": "We are conducting a retrospective, cross-sectional chart review of patients who underwent an\n      anesthetic administered by an anesthesiologist in the University of California Davis main\n      operating rooms and were transferred to the main (Pavilion) post anesthesia care unit\n      between January 1, 2012 and March 31, 2012. We are excluding patients less than 18-years of\n      age, patients transferred to the intensive care unit, and patients for whom data is not\n      reported. Charts will be reviewed and data will be collected by the primary and\n      co-investigator(s). Analysis will consist of cross-tabulation counts across independent\n      variables, univariate analysis (outcome variable PACU length of stay), and regression\n      analysis (outcome variable PACU length of stay). We aim to measure patient length of stay in\n      the post anesthesia care unit (PACU) as the outcome variable. The following patient,\n      operative, and post operative factors will be recorded as covariates: age, gender, height,\n      weight, American Society of Anesthesiologists physical status classification, pre-operative\n      use of pain medication, pre-operative pain score, whether the patient is non-English\n      speaking, history of smoking, surgical service, anesthetic time, surgical time, urgency of\n      surgery, use of general anesthetic or monitored anesthesia care, use of regional anesthetic,\n      regional anesthetic type, use of inhalational or total intravenous anesthetic maintenance,\n      intraoperative use of dexmedetomidine, intraoperative use of dexamethasone, intraoperative\n      use of ondansetron, intraoperative use of remifentanyl, intraoperative use of ketamine,\n      total volume of crystalloid or colloid administered, intraoperative use of endotracheal\n      tube, natural airway, or laryngeal mask airway, time of PACU arrival,  initial pain score in\n      the PACU, episode of post operative nausea or vomiting, administration of antiemetic in the\n      PACU, post operative temperature, time of anesthesiologist sign out in the PACU, time of\n      patient transfer from the PACU, location of transfer from PACU, preoperative placement of\n      scopolamine patch, history of postoperative nausea and vomiting, type of surgery (including\n      categories of major abdominal-open, orthopedic, ear nose and throat, thoracic, vascular,\n      ophthalmology, abdominal-laparoscopic, urology, minor, neurology, and plastics), intra\n      operative estimated blood loss, intra operative administration of the following medications:\n      dexamethasone, antiemetics including dexamethasone, acetaminophen, ketorolac, muscle\n      relaxant (i.e. paralytics), muscle relaxant reversal agents, and morphine equivalent dosage\n      of opioids; intra operative volume of colloid administered, intra operative volume of blood\n      products administered, morphine equivalent dosage of opioids administered in the post\n      anesthesia care unit, times of admission and discharge from the post anesthesia care unit.\n      The data will be labeled with a code that the research team can link to personal identifying\n      information when acquired. The code sheet will be secured and kept separate from the\n      dataset. The primary and co-investigator(s) will be the only individuals who have access to\n      the password protected database stored on a secure server at the University of California\n      Davis Medical Center."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients who underwent an anesthetic administered by an anesthesiologist in the\n             University of California Davis main operating rooms and were transferred to the main\n             post anesthesia care unit between January 1, 2012 and March 31, 2012.\n\n        Exclusion Criteria:\n\n          -  Patients less than 18-years of age,\n\n          -  Patients transferred to the intensive care unit, and\n\n          -  Patients for whom data is not reported."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients who underwent an anesthetic administered by an anesthesiologist in the University\n        of California Davis main operating rooms and were transferred to the main post anesthesia\n        care unit between January 1, 2012 and March 31, 2012."
            }
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01826292", 
            "org_study_id": "363700-3"
        }, 
        "intervention_browse": {
            "mesh_term": "Anesthetics"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Post anesthesia care unit length of stay", 
        "lastchanged_date": "January 21, 2014", 
        "number_of_groups": "1", 
        "official_title": "The Association Between Anesthetic and Surgical Practices and Patient Length of Stay in the Post Anesthesia Care Unit", 
        "overall_official": {
            "affiliation": "University of California, Davis", 
            "last_name": "Harmeet Bhullar, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Patient length of stay in the post anesthesia care unit", 
            "safety_issue": "No", 
            "time_frame": "Three months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01826292"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Davis", 
            "investigator_full_name": "Harmeet Bhullar, M.D.", 
            "investigator_title": "Resident", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of California, Davis", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, Davis", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}