{
    "clinical_study": {
        "@rank": "48714", 
        "acronym": "TELNEB", 
        "arm_group": [
            {
                "arm_group_label": "NEBIVOLOL", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients of the group of nebivolol will take 5 mg of nebivolol daily in the morning. At the end of the first month of treatment, patients classified in the normal BP range based on the results of ABPM (24h SBP/DBP < 130/80 mm Hg) will continue on the same medication scheme. Patients still classified in the stage I hypertensive range the nebivolol group will receive 10 mg of nebivolol daily in the morning. At the end of the 6th month patients classified in the normal BP range based on the results of ABPM will continue on the same medication scheme. Patients classified in the stage I hypertensive range 12,5 mg hydrochlorothiazide will be added. The end of the 12-month period from the beginning of the study indicates the completion of the project."
            }, 
            {
                "arm_group_label": "TELMISARTAN", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients of the group of telmisartan will take 40 mg of telmisarta daily in the morning. At the end of the first month of treatment, patients classified in the normal BP range based on the results of ABPM (24h SBP/DBP < 130/80 mm Hg) will continue on the same medication scheme. Patients classified in the stage I hypertensive range will receive 80 mg of telmisartan daily in the morning. The same procedure will be repeated at the end of the 6th month from the beginning of the study. Patients classified in the normal BP range will continue on the same medication scheme. For patients still classified in the stage I hypertensive range12,5 mg of hydrochlorothiazide will be added. The end of the 12-month period from the beginning of the study indicates the completion of the project."
            }
        ], 
        "brief_summary": {
            "textblock": "Τhe effectiveness of newer angiotensin-II receptor blockers and  cardioselective\n      beta-adrenergic blockers in treatment of arterial hypertension and in improvement of\n      arterial stiffness has been established in previous studies among the hypertensive\n      population. The present study is a comparison of the performance of two drugs, telmisartan\n      and nebivolol, in 24h ambulatory blood pressure values and in the degree of arterial\n      stiffness of patients with stage I arterial hypertension.\n\n      Measurements will be carried out with the use of  24-h ambulatory blood pressure measurement\n      devices and the method of pulse-wave velocity analysis. The effects of telmisartan and\n      nebivolol are going to be compared for a total time period of 12 months.\n\n      The aim of this project is to determine whether the expected decrease in arterial stiffness\n      of subjects with stage I arterial hypertension can be attributed to the blood pressure fall\n      solely, or to other factors as well. These factors are possibly dependent on the action of\n      these drugs on the renin-angiotensin II-aldosterone system (RAAS) or on peripheral\n      vasodilatory actions.\n\n      The present study is going to be the first comparative test of the anti-hypertensive effects\n      of the two pharmaceutical substances in 12 months' time, and of the elimination of total\n      cardiovascular risk in terms of primary prevention of cardiovascular attacks."
        }, 
        "brief_title": "Comparative Study of the Effects of Telmisartan and Nebivolol", 
        "completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Hypertension", 
        "condition_browse": {
            "mesh_term": "Hypertension"
        }, 
        "detailed_description": {
            "textblock": "INTRODUCTION\n\n      We intend to study the effects of telmisartan, a newer angiotensin-II receptor blocker and\n      nebivolol, a cardioselective beta-adrenergic blocker on the 24-h ambulatory blood pressure\n      values of subjects with stage I arterial hypertension in a total time period of 12 months.\n      At the same time, a study of the effects of treatment with the above mentioned\n      antihypertensive drugs on the grade of arterial stiffness of hypertensive subjects will be\n      carried out. The purpose of this project is to determine whether the expected decrease in\n      arterial stiffness of subjects with stage I arterial hypertension can be attributed to the\n      blood pressure fall solely, or to other factors, as well. These factors are possibly\n      dependent on the action of these drugs on the renin-angiotensin II-aldosterone system (RAAS)\n      or on peripheral vasodilatory actions.\n\n      The objective of the study is to observe and compare, in a time period of 12 months, the\n      performance of two antihypertensives of different drug categories, telmisartan and\n      nebivolol, in treatment of patients with stage I arterial hypertension and in improvement of\n      arterial stiffness. It is an observational study according to the ESH (European Society of\n      Hypertension) guidelines for treatment of patients with arterial hypertension.\n\n      METHODS\n\n      Study population\n\n      The study is going to be applied to subjects that attend the Hypertension-ABPM Clinic of the\n      3rd department of Internal Medicine in Papageorgiou University Hospital. All individuals\n      enrolled in the study will give a written consent for their participation. Healthy\n      volunteers aged between 18 and 65 years diagnosed with stage I arterial hypertension (24h\n      SBP/DBP ≥ 130/80 mm Hg) will be selected. All cases will regard to the initial diagnosis of\n      arterial hypertension, for which participants in the study will not receive or have\n      previously received any antihypertensive medication. At attendance, individual body weight\n      in light clothing and without shoes is going to be recorded and BMI (body mass index) is\n      going to be calculated as the ratio \"body weight (kg) / [height (cm)]2 \" . Waist and hip\n      circumference will also be measured in cm. Participants in the study will be divided into\n      three categories according to BMI: Normal weight (BMI 18,5 to 24,9), overweight (BMI 25 to\n      29,9) and obese (BMI over 30). Detailed case-history and family history, smoking habit and\n      alcohol use will be recorded for each individual. A series of laboratory examinations will\n      be executed: Hct, serum glucose, fasting serum total cholesterol, HDL, LDL and\n      triglycerides, plasma urea, creatinine, uric acid, sodium, potassium.\n\n      All participants in the study are going to be patients initially instructed for a\n      three-month lifestyle modification, according to the ESH guidelines. Recommended\n      interventions include cessation of smoking, physical exercise 3-4 hours per week, exclusion\n      of polyunsaturated fatty acids from the diet, high contamination of natural fibers,\n      reduction of added salt to a minimum, all aiming to reduce blood pressure to normal.\n      Patients who present with stage I arterial hypertension (24h SBP/DBP ≥ 130/80 mm Hg) at the\n      end of the three-month period of lifestyle modification will enter the study and undergo\n      PWV-measurement, according to the methods described below.\n\n      The final selection of the sample of 80 patients diagnosed with stage I arterial\n      hypertension will be based on the ABPM results (24h SBP/DBP ≥ 130/80 mm Hg). Patients who\n      present with normal ABPM values at the end of the 3-month period will be excluded from the\n      study. Subjects diagnosed with white-coat hypertension [increased office BP values (SBP/DBP\n      ≥ 140/90 mm Hg) combined with normal ABPM values (24h SBP/DBP < 130/80 mm Hg)] will also be\n      excluded from the study.\n\n      Exclusion criteria: All subjects with contra-indications for submission of drugs used in the\n      research protocol are going to be excluded from the study. The following categories of\n      patients will not participate in the research: renal failure, hepatic failure, renal artery\n      stenosis, bronchial asthma, vasoconstrictive (Prinzmetal's) angina, hypertrophic\n      cardiomyopathy, aortic valve stenosis, mitral valve stenosis, sinus tachycardia, sinus\n      bradycardia, sick sinus syndrome, Wolff-Parkinson-White syndrome, chronic atrial\n      fibrillation, second and third degree atrioventricular block, right heart failure due to\n      pulmonary hypertension, pheochromocytoma, peripheral artery disease. Pregnant and nursing\n      women will be excluded from the study (history and pregnancy test).\n\n      At the beginning of Phase I (time 0), patients will be randomized into two groups, according\n      to the antihypertensive medication they are going to receive. The first group will receive\n      telmisartan, whereas the second group of patients will be instructed to receive nebivolol.\n      In the telmisartan group, each patient will receive 40 mg of telmisartan daily in the\n      morning. Patients of the group of nebivolol will take 5 mg of nebivolol daily in the\n      morning. The aim of the study in each of the phases is the normalization of the BP of the\n      participants (24h SBP/DBP < 130/80 mm Hg).\n\n      At the end of the first month of treatment, all participants will undergo 24h ABPM and\n      arterial stiffness measurement. Patients classified in the normal BP range based on the\n      results of ABPM (24h SBP/DBP < 130/80 mm Hg) will continue on the same medication scheme.\n      For patients still classified in the stage I hypertensive range, the treatment will be\n      modulated as follows: the telmisartan group is going to receive 80 mg of telmisartan daily\n      in the morning, while the nebivolol group will receive 10 mg of nebivolol daily in the\n      morning (beginning of Phase II - time 1 month).\n\n      The same procedure (24h ABPM and arterial stiffness measurement) will be repeated at the end\n      of the 6th month from the beginning of the study. Patients classified in the normal BP range\n      based on the results of ABPM (24h SBP/DBP < 130/80 mm Hg) will continue on the same\n      medication scheme. For patients still classified in the stage I hypertensive range, the\n      treatment will be modulated as follows: 12,5 mg of  hydrochlorothiazide will be added in the\n      medication scheme of both groups. The telmisartan group starts to receive the combination\n      scheme telmisartan/HCTZ 80/12,5 mg morning dose, whereas the nebivolol group starts on the\n      combination scheme nebivolol/HCTZ 10/12,5 mg morning dose. This point indicates the\n      beginning of phase III of the study (time 6 months). When 12 months from the beginning of\n      the study are completed, patients of both groups will undergo 24h ABPM and arterial\n      stiffness measurement. The end of the 12-month period from the beginning of the study (end\n      of Phase III) indicates the completion of the project.\n\n      Analysis of the measurement methods\n\n      24-h ABPM 24-h ABPM will be performed for all participants on a typical working day. All\n      subjects will be instructed to follow their usual program of daily activities. The\n      measurement device Spacelabs 90217 (Spacelabs Inc., Redmond, Wash.) will be used. A cuff of\n      the appropriate diameter will be adapted around the non-dominant arm of each subject and\n      three BP measurements will take place. A simultaneous measurement with the use of a\n      sphygmomanometric device will be taken, in order to make sure that the mean of differences\n      in BP values with the two methods is not ≥ 5 mm Hg. All participants should maintain their\n      normal activity from 08:00 to 22:00, with the arm still and loose during the measurements.\n      One measurement takes place every 15 minutes between 06:00 and 00:00, and every 30 minutes\n      between 00:00 and 06:00. Participants should avoid intense physical exercise and sleep\n      during daytime, while they will be instructed to rest between 00:00 and 06:00 and not to\n      rise out of bed until 06:00, even if awakened before that time.\n\n      Arterial stiffness measurement\n\n      The measurement of the grade of arterial stiffness of the participants will take place in\n      each phase of the study in a quiet examination room with stable temperature (21ºC) and low\n      lighting. Subjects are instructed to lie down at the examination room for 15 minutes before\n      the beginning of the procedure. Also, they should avoid food, caffeine and cigarette smoking\n      for three hours, and alcohol use for ten hours before the measurement. The method of the\n      measurement of the carotid-femoral pulse wave velocity (PWV), according to the European\n      Expert Consensus on Arterial Stiffness, is used to define the grade of arterial stiffness.\n      The velocity of the pulse wave (PWV) is calculated by the equation PWV= D (m) / t (s), (t)\n      representing the time needed for transmission of the arterial pulse wave across the\n      distance, and (D) representing the distance between the measurement points. (D) is directly\n      measured with the use of a measurement tape, whereas (t) is given by the Complior System\n      (Colson, Les Lilas, France). It is quantified as the time space between the transmission of\n      the pulse from carotid to radial and to femoral artery and the formation of the two\n      waveforms, respectively. The two waveforms are simultaneously recorded at the right common\n      carotid artery and the right femoral artery ('foot to foot' method) via mechanic sensors put\n      on the body surface in direct contact with the skin. Participants should stay in supine\n      position and avoid talking or sleeping during the recordings. All the measurements will be\n      executed by the same observer. A second measurement of the PWV will be carried out 15\n      minutes after the first one. The two recordings will be identically carried out."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: The final selection of the sample of 80 patients diagnosed with stage\n        I arterial hypertension will be based on the ABPM results (24h SBP/DBP ≥ 130/80 mm Hg).\n\n        Exclusion Criteria:\n\n        Patients who present with normal ABPM values at the end of the 3-month period will be\n        excluded from the study. Subjects diagnosed with white-coat hypertension [increased office\n        BP values (SBP/DBP ≥ 140/90 mm Hg) combined with normal ABPM values (24h SBP/DBP < 130/80\n        mm Hg)] will also be excluded from the study.\n\n        All subjects with contra-indications for submission of drugs used in the research protocol\n        are going to be excluded from the study. The following categories of patients will not\n        participate in the research: renal failure, hepatic failure, renal artery stenosis,\n        bronchial asthma, vasoconstrictive (Prinzmetal's) angina, hypertrophic cardiomyopathy,\n        aortic valve stenosis, mitral valve stenosis, sinus tachycardia, sinus bradycardia, sick\n        sinus syndrome, Wolff-Parkinson-White syndrome, chronic atrial fibrillation, second and\n        third degree atrioventricular block, right heart failure due to pulmonary hypertension,\n        pheochromocytoma, peripheral artery disease. Pregnant and nursing women will be excluded\n        from the study (history and pregnancy test)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02057328", 
            "org_study_id": "TELNEB"
        }, 
        "intervention": [
            {
                "arm_group_label": "TELMISARTAN", 
                "description": "Patients of the group of telmisartan will take 40 mg of telmisartan daily in the morning. At the end of the first month of treatment, patients classified in the normal BP range based on the results of ABPM will continue on the same medication scheme. Patients still classified in the stage I hypertensive range  will receive 80 mg of telmisartan daily in the morning. At the end of the 6th month from the beginning of the study patients classified in the normal BP range will continue on the same medication scheme. For patients still classified in the stage I hypertensive range12,5 mg of hydrochlorothiazide will be added. The end of the 12-month period from the beginning of the study indicates the completion of the project.", 
                "intervention_name": "TELMISARTAN", 
                "intervention_type": "Drug", 
                "other_name": "MICARDIS"
            }, 
            {
                "arm_group_label": "NEBIVOLOL", 
                "description": "Patients will take 5 mg of nebivolol daily in the morning. At the end of the first month of treatment, patients classified in the normal BP range based on the results of ABPM will continue on the same medication scheme. Patients classified in the stage I hypertensive range the nebivolol group will receive 10 mg of nebivolol daily in the morning. At the end of the 6th month from the beginning of the study patients classified in the normal BP range based on the results of ABPM will continue on the same medication scheme. For patients classified in the stage I hypertensive range 12,5 mg of hydrochlorothiazide will be added. The end of the 12-month period from the beginning of the study indicates the completion of the project", 
                "intervention_name": "NEBIVOLOL", 
                "intervention_type": "Drug", 
                "other_name": "LOBIVON"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Hydrochlorothiazide", 
                "Nebivolol", 
                "Telmisartan", 
                "Benzoates"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 5, 2014", 
        "location": {
            "contact": {
                "email": "vkotsis@auth.gr", 
                "last_name": "Vasilios Kotsis, MD, Ph.D", 
                "phone": "+306974748860"
            }, 
            "facility": {
                "address": {
                    "city": "Thessaloniki", 
                    "country": "Greece"
                }, 
                "name": "Hypertension-ABPM Center 3rd department of Internal Medicine"
            }, 
            "investigator": {
                "last_name": "Sofia Papakatsika, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Greece"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparative Study of the Effects of Telmisartan and Nebivolol on 24-h Ambulatory Blood Pressure and Arterial Stiffness in Patients With Arterial Hypertension", 
        "overall_contact": {
            "email": "vkotsis@auth.gr", 
            "last_name": "Vasilios Kotsis, MD,Ph.D", 
            "phone": "+306974748860"
        }, 
        "overall_official": [
            {
                "affiliation": "AUTH", 
                "last_name": "Sofia Papakatsika, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "AUTH", 
                "last_name": "Vasilios Kotsis, MD,Ph.D", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Greece: National Organization of Medicines", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Change in 24h BP values in patients with stage I arterial hypertension treated with  telmisartan and nebivolol", 
                "measure": "Change from baseline in 24h blood pressure", 
                "safety_issue": "No", 
                "time_frame": "1,6,12 months"
            }, 
            {
                "description": "Change in arterial stiffness in patients with stage I arterial hypertension treated with  telmisartan and nebivolol", 
                "measure": "Change from baseline in arterial stiffness", 
                "safety_issue": "No", 
                "time_frame": "1,6,12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02057328"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Aristotle University Of Thessaloniki", 
            "investigator_full_name": "Vasilios Kotsis", 
            "investigator_title": "PROF. MEDICINE", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Aristotle University Of Thessaloniki", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Aristotle University Of Thessaloniki", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}