{
    "clinical_study": {
        "@rank": "119456", 
        "brief_summary": {
            "textblock": "The primary objective of this clinical study is to describe the initial clinical experience\n      with ENSEAL® G2 Articulating Tissue Sealer in laparoscopic colectomy, quantifying and/or\n      qualifying how its articulation feature enables optimization of vessel sealing through\n      improved access, approach, and visibility. This is an observational study of device usage\n      being conducted to report initial experience with the ENSEAL ART device. It is not intended\n      as hypothesis testing."
        }, 
        "brief_title": "ENSEAL® G2 Articulating Tissue Sealer in Laparoscopic Colectomy", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Any Condition Requiring Surgical Treatment Via Colectomy", 
        "detailed_description": {
            "textblock": "The ENSEAL® G2 Tissue Sealer is a sterile, single-patient use surgical instrument used to\n      coagulate and transect vessels up to and including 7mm in diameter and tissue and/or\n      vascular bundles. In preclinical research using ENSEAL tissue sealers, burst pressures were\n      51% higher for perpendicularly sealed vessels than for angled seals (p<0.001) and the seal\n      length was the primary variable in determining burst pressure (Voegele AC, 2013). These\n      results suggest that the strongest possible seal may be obtained when vessels are approached\n      perpendicularly and not at an angle.\n\n      However, desired angles for vessel sealing cannot always be obtained in the surgical field,\n      especially in laparoscopic surgery due mostly to the fixed nature of the abdominal wall\n      cannulas and the lack of adequate articulating hemostatic tools.\n\n      Since strong vessel seals are important for adequate homeostasis, the value of an\n      articulating vessel-sealing device primarily resides in its ability to maneuver around\n      corners and behind structures in confined spaces. An articulating vessel-sealing device\n      would maximize the ability to approach vessels or bundles in a perpendicular manner to\n      provide greater seal strength.\n\n      ENSEAL ART is the first articulating advanced bipolar device that can facilitate\n      laparoscopic surgery through a 5mm port. The instrument shaft, can achieve up to 110 degrees\n      of articulation (which improves the visibility of the tip of the device's jaw) to gain\n      access to tissue in challenging anatomy, especially in deep/tight spaces, and facilitate\n      additional angles to transect and seal tissue, vessels, and vascular bundles.\n\n      The articulation feature and improved ergonomics of the ENSEAL ART may provide the ability\n      to maneuver around corners and behind structures, while making it easier to capture the full\n      vessel in a single bite. These features may lead to a reduction of the number of ports, the\n      instrument exchanges between ports, the need to pass the energy device to an assistant, and\n      the number of times the surgical table tilt has to be changed during certain laparoscopic\n      surgical procedures (e.g., colectomy).\n\n      This study focuses primarily in reporting initial user-centered interactions with the ENSEAL\n      ART device. The users of the device will be board-certified colorectal surgeons, who will\n      use it in an actual clinical setting (i.e., laparoscopic colectomies).\n\n      After obtaining Institutional Review Board approval, the study sites will begin recruitment\n      of study participants.\n\n      At each of the participating study sites, 8 to 14 participants will undergo a laparoscopic\n      colectomy using the ENSEAL ART for vessel dissection and sealing, according to the\n      institution's standard approach.\n\n      Video recordings from the laparoscope and external cameras will capture all device\n      activations completed with the ENSEAL ART device using articulation vs. straight (without\n      articulating). After each surgical case, PIs will complete a survey related to the perceived\n      advantages of the articulating features of ENSEAL ART in the context of their experience\n      using non-articulation tissue sealers. PIs will also complete an assessment (using a\n      validated tool) of the perceived workload of the use of the ENSEAL ART device.\n\n      The digital video recording of the surgical procedure will be evaluated by a consultancy\n      group - Design Science Consulting Inc. (Philadelphia, PA), specializing in the conduct of\n      field research of the variables pre-established by the protocol. Design Science is a third\n      party reviewer, not associated with any of the study sites.\n\n      Subject-related data to be collected is limited to age, gender, diagnosis, Medical History,\n      and adverse events associated to the use of the device."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult participants (age ≥ 18 and < 80 years of age, on the day of the procedure\n\n          -  Scheduled to undergo one of the following planned colectomies, anticipated to be\n             performed laparoscopically:\n\n             a. Right colectomy; b. Left hemicolectomy; c. Transverse colectomy; d. Sigmoidectomy;\n             e. Total colectomy; or f. Subtotal colectomy. f. Subtotal colectomy.\n\n        Exclusion Criteria:\n\n          -  Unable or unwilling to sign the study informed consent form;\n\n          -  Previous colectomy and/or proctectomy;\n\n          -  Anticipated combinations of laparoscopic colectomy and low anterior resection, except\n             in cases in which the lower anterior resection is intended to be done with an energy\n             device other than the ENSEAL® G2 Articulating Tissue Sealer;\n\n          -  Any previous major surgery of the colon that, in the opinion of the surgeon, may\n             increase the risk of intraoperative conversion to open surgery;\n\n          -  Surgery planned to be performed using a single port;\n\n          -  Surgery planned to be performed with a hand-assisted device;\n\n          -  Requiring emergency surgery;\n\n          -  Likely to require an energy tissue sealer/dissector with a shaft larger than 35cm\n             during surgery;"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Adult participants (age ≥ 18 and < 80 years of age, on the day of the procedure),\n        scheduled to undergo a planned colectomy, anticipated to be performed laparoscopically"
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02044770", 
            "org_study_id": "ENG 13-001"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "laparoscopic", 
            "colectomy", 
            "ENSEAL"
        ], 
        "lastchanged_date": "April 14, 2014", 
        "location": [
            {
                "contact": {
                    "email": "btsaimd@gmail.com", 
                    "last_name": "Ben Tsai, MD", 
                    "phone": "317-889-7906"
                }, 
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46237"
                    }, 
                    "name": "Franciscan St. Francis Health"
                }, 
                "investigator": {
                    "last_name": "Ben Tsai, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "eginvest7@aol.com", 
                    "last_name": "Glenn Parker, MD", 
                    "phone": "732-531-5445"
                }, 
                "facility": {
                    "address": {
                        "city": "Neptune", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "07753"
                    }, 
                    "name": "Jersey Shore University medical Center"
                }, 
                "investigator": {
                    "last_name": "Glenn Parker, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "RAFFERJF@UCMAIL.UC.EDU", 
                    "last_name": "Janice F Rafferty, MD", 
                    "phone": "513-929-0104"
                }, 
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45219"
                    }, 
                    "name": "The Christ Hospital"
                }, 
                "investigator": {
                    "last_name": "Janice F Rafferty, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Initial Clinical Experience With the ENSEAL® G2 Articulating Tissue Sealer in Laparoscopic Colectomy", 
        "other_outcome": {
            "description": "Transections done at an approximate angle of 80-100 degrees, per the judgment of a third party data reviewer", 
            "measure": "Number and percent of perpendicular transections of vessels", 
            "safety_issue": "No", 
            "time_frame": "Intraoperative"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Number of device activations while the device is articulated", 
            "measure": "Number of articulated activations", 
            "safety_issue": "No", 
            "time_frame": "Intraoperative"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02044770"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Ethicon Endo-Surgery", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ethicon Endo-Surgery", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}