{
    "clinical_study": {
        "@rank": "46965", 
        "acronym": "MAGENTA", 
        "arm_group": [
            {
                "arm_group_label": "Verum rTMS", 
                "arm_group_type": "Experimental", 
                "description": "n=15. After detoxification of alcohol (maximum 4 days) rTMS treatment will start : 20 sessions (5 times during 4 weeks)of verum rTMS on the right dorsolateral prefrontal cortex.\nMeasurements of all objectives at baseline and 2,4,8 and 12 weeks after start treatment."
            }, 
            {
                "arm_group_label": "Sham TMS", 
                "arm_group_type": "Sham Comparator", 
                "description": "n=15. After detoxification of alcohol (maximum 4 days) rTMS treatment will start : 20 sessions (5 times during 4 weeks)of sham rTMS on the right dorsolateral prefrontal cortex.\nMeasurements of all objectives at basleine and 2,4,8 and 12 weeks after start treatment."
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators hypothesize that repetitive transcranial magnetic stimulation (rTMS) on\n      the right side  of the head will make craving towards alcohol less severe in recently\n      detoxified alcohol addicted patients.\n\n      Although there are successful treatment option to detoxify patients form their alcohol use,\n      many patients tend to relapse. This relapse is mainly caused by a high level of\n      (uncontrollable) craving towards alcohol. This aspect of addiction is with the existing\n      options hard to treat, there is a great need of new successful treatment modalities. rTMS is\n      a FDA approved treatment method for depression. Recently some small scale studies have shown\n      promising results on rTMS in the treatment of addiction. In this study the investigators\n      focus on alcohol addiction since it is the addiction with the highest morbidity and\n      mortality in the Netherlands."
        }, 
        "brief_title": "Transcranial Magnetic Stimulation in the Treatment of Addiction", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Alcohol Addiction", 
        "condition_browse": {
            "mesh_term": [
                "Alcoholism", 
                "Behavior, Addictive"
            ]
        }, 
        "detailed_description": {
            "textblock": "In this study the investigators focus on three levels of interest: the biological level, the\n      functional level and the clinical level. The investigators will measure the effect of rTMS\n      directly on brain activity through EEG recording. The investigators investigate its effects\n      on cognitive performance through the use of neuropsychological computer tasks. The\n      investigators will address clinical behavior (craving and alcohol use) with questionnaires."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Right-handed males between 23-65 years of age\n\n          -  A primary diagnose of alcohol dependence (meeting the DSM-IV-TR criteria\n             303.90/ICD-10 F10.2)\n\n          -  Written consent for participation of the study.\n\n        Exclusion Criteria:\n\n          -  MATE outcome <4 (as extracted from part 4 MATE at enrollment phase)MATE= Dutch\n             screening instrument on (among others) addiction severity\n\n          -  Presence of a current or past relevant somatic or neurological disorder\n\n          -  Meeting the DSM-IV-TR criteria for a current bipolar disorder, schizophrenia, anxiety\n             disorder or moderate to severe depressive disorder. These disorders would be a\n             possible great confounder. Measured with the MINI-plus.\n\n          -  Meeting the DSM-IV-TR criteria for current (in the past 2 weeks) dependence of\n             substances other than alcohol, nicotine or caffeine. Information present in MATE.\n\n          -  Participant-bound factors that may endanger participants or may jeopardize study\n             adherence, because of failure to understand and/or comply with instructions (e.g.\n             current, disruptive symptoms such as psychotic symptoms or severe cognitive\n             impairment)\n\n          -  Contra-indications resulting from the use of rTMS:\n\n               -  Epilepsy, convulsion or seizure\n\n               -  Serious head trauma or brain surgery\n\n               -  Large or ferromagnetic metal parts in the head (except for a dental wire)\n\n               -  Implanted cardiac pacemaker or neurostimulator"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "23 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01973127", 
            "org_study_id": "NISPA-IZ/MB22"
        }, 
        "intervention": [
            {
                "arm_group_label": "Verum rTMS", 
                "description": "rTMS on the right dorsolateral prefrontal cortex. TMS procedure: The resting motor threshold (RMT) will be defined in each subject as the minimal stimulation intensity evoking an MEP of ≥ 0.05 mV in 50% of the trials in the muscle of the right thumb (M. abductor pollicis brevis). TMS will be conducted in the form of 'conventional rTMS', whereby 30 trains of 10 Hz pulses with a duration of 5 seconds and an inter-train interval of 25 seconds are applied to the righ dorsolateral prefrontal cortex (50 pulses per train, 6000 pulses per session). Used equipment: Magstim Rapid 2 device.", 
                "intervention_name": "Verum rTMS", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Sham TMS", 
                "description": "TMS procedure: The resting motor threshold (RMT) will be defined in each subject as the minimal stimulation intensity evoking an MEP of ≥ 0.05 mV in 50% of the trials in the muscle of the right thumb (M. abductor pollicis brevis). Like in verum TMS coil will be placed on the skull, but no magnetic field will be pulsed. Used equipment: Magstim Rapid 2 device.", 
                "intervention_name": "Sham rTMS", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "alcohol", 
            "addiction", 
            "TMS", 
            "craving", 
            "use", 
            "rTMS", 
            "EEG", 
            "LPP", 
            "p300", 
            "ERN", 
            "SST", 
            "CCT", 
            "AAAT"
        ], 
        "lastchanged_date": "October 25, 2013", 
        "link": [
            {
                "description": "site of addiction care organisation and sponsor", 
                "url": "http://www.iriszorg.nl"
            }, 
            {
                "description": "site of university hospital where treatment takes place", 
                "url": "http://www.umcn.nl"
            }, 
            {
                "description": "scientific institute related to the study", 
                "url": "http://www.nispa.nl"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Nijmegen", 
                    "country": "Netherlands", 
                    "state": "Gelderland"
                }, 
                "name": "IrisZorg"
            }, 
            "investigator": {
                "last_name": "Maarten Belgers, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "Repetitive Transcranial Magnetic Stimulation (rTMS) in Alcohol Dependent Patients: a Mechanistic Study.", 
        "overall_contact": {
            "email": "m.belgers@iriszorg.nl", 
            "last_name": "Maarten Belgers, MD", 
            "phone": "+31-88-606- 1600"
        }, 
        "overall_contact_backup": {
            "last_name": "Ant Schellekens, MD, PhD"
        }, 
        "overall_official": {
            "affiliation": "IrisZorg", 
            "last_name": "Maarten Belgers, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Netherlands: De Voedsel en Waren Autoriteit", 
                "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To investigate the effect of 20 sessions of rTMS on the change in amplitude of the Late Positive Potentials (LPP) (P300 and Slow Potential (SP)) as measured with EEG at 8 weeks after start of treatment (baseline measurement).", 
            "measure": "The change from baseline on the amplitude of the LPP at 8 weeks", 
            "safety_issue": "No", 
            "time_frame": "8 weeks after start of treatment."
        }, 
        "reference": [
            {
                "PMID": "19914283", 
                "citation": "Feil J, Zangen A. Brain stimulation in the study and treatment of addiction. Neurosci Biobehav Rev. 2010 Mar;34(4):559-74. Epub 2009 Nov 13. Review."
            }, 
            {
                "PMID": "22200135", 
                "citation": "Barr MS, Farzan F, Wing VC, George TP, Fitzgerald PB, Daskalakis ZJ. Repetitive transcranial magnetic stimulation and drug addiction. Int Rev Psychiatry. 2011 Oct;23(5):454-66. doi: 10.3109/09540261.2011.618827. Review."
            }, 
            {
                "PMID": "23823075", 
                "citation": "Bellamoli E, Manganotti P, Schwartz RP, Rimondo C, Gomma M, Serpelloni G. rTMS in the treatment of drug addiction: An update about human studies. Behav Neurol. 2013 Jul 3. [Epub ahead of print]"
            }, 
            {
                "PMID": "19183128", 
                "citation": "Amiaz R, Levy D, Vainiger D, Grunhaus L, Zangen A. Repeated high-frequency transcranial magnetic stimulation over the dorsolateral prefrontal cortex reduces cigarette craving and consumption. Addiction. 2009 Apr;104(4):653-60. Epub 2009 Jan 12."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01973127"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To investigate the effect of 20 sessions of rTMS on the change in amplitude of the Late Positive Potentials (LPP) (P300 and Slow Potential (SP)) as measured with EEG at 2 weeks after start of treatment (baseline measurement).", 
                "measure": "The change from baseline on the amplitude of the LPP at 2 weeks", 
                "safety_issue": "No", 
                "time_frame": "2 weeks after start of treatment"
            }, 
            {
                "description": "To investigate the effect of 20 sessions of rTMS on the change in amplitude of the Late Positive Potentials (LPP) (P300 and Slow Potential (SP)) as measured with EEG at 4 weeks after start of treatment (baseline measurement).", 
                "measure": "The change from baseline on the amplitude of the LPP at 4 weeks", 
                "safety_issue": "No", 
                "time_frame": "4 weeks after start of treatment"
            }, 
            {
                "description": "To investigate the effect of 20 sessions of rTMS on the change in amplitude of the Late Positive Potentials (LPP) (P300 and Slow Potential (SP)) as measured with EEG at 12 weeks after start of treatment (baseline measurement).", 
                "measure": "The change from baseline on the amplitude of the LPP at 12 weeks", 
                "safety_issue": "No", 
                "time_frame": "12 weeks after start of treatment"
            }, 
            {
                "description": "To investigate the effect of 20 sessions of rTMS on the change in amplitude of the Error Related Negativity (ERN) as measured with EEG at 2 weeks after start of treatment (baseline measurement).", 
                "measure": "The change from baseline on the amplitude of the ERN at 2 weeks", 
                "safety_issue": "No", 
                "time_frame": "2 weeks after start of treatment"
            }, 
            {
                "description": "To investigate the effect of 20 sessions of rTMS on the change in amplitude of the Error Related Negativity (ERN) as measured with EEG at 4 weeks after start of treatment (baseline measurement).", 
                "measure": "The change from baseline on the amplitude of the ERN at 4 weeks", 
                "safety_issue": "No", 
                "time_frame": "4 weeks after start of treatment"
            }, 
            {
                "description": "To investigate the effect of 20 sessions of rTMS on the change in amplitude of the Error Related Negativity (ERN) as measured with EEG at 8 weeks after start of treatment (baseline measurement).", 
                "measure": "The change from baseline on the amplitude of the ERN at 8 weeks", 
                "safety_issue": "No", 
                "time_frame": "8 weeks after start of treatment"
            }, 
            {
                "description": "To investigate the effect of 20 sessions of rTMS on the change in amplitude of the Error Related Negativity (ERN) as measured with EEG at 12 weeks after start of treatment (baseline measurement).", 
                "measure": "The change from baseline on the amplitude of the ERN at 12 weeks", 
                "safety_issue": "No", 
                "time_frame": "12 weeks after start of treatment"
            }, 
            {
                "description": "To investigate the effect of 20 sessions of rTMS on the change in  cognitive performance at 2 weeks follow-up, by conducting a Stop-Signal Task (SST)per computer.", 
                "measure": "Change from baseline on SST at 2 weeks", 
                "safety_issue": "No", 
                "time_frame": "at 2 weeks after start treatement"
            }, 
            {
                "description": "To investigate the effect of 20 sessions of rTMS on the change in  cognitive performance at 4 weeks follow-up, by conducting a Stop-Signal Task (SST)per computer.", 
                "measure": "Change from baseline on SST at 4 weeks", 
                "safety_issue": "No", 
                "time_frame": "at 4 weeks after start treatement"
            }, 
            {
                "description": "To investigate the effect of 20 sessions of rTMS on the change in  cognitive performance at 12 weeks follow-up, by conducting a Stop-Signal Task (SST) per computer.", 
                "measure": "Change from baseline on SST at 8 weeks", 
                "safety_issue": "No", 
                "time_frame": "at 8 weeks after start treatement"
            }, 
            {
                "description": "To investigate the effect of 20 sessions of rTMS on the change in  cognitive performance at 12 weeks follow-up, by conducting a Stop-Signal Task (SST) per computer.", 
                "measure": "Change from baseline on SST at 12 weeks", 
                "safety_issue": "No", 
                "time_frame": "at 12 weeks after start treatement"
            }, 
            {
                "description": "To investigate the effect of 20 sessions of rTMS on the change in  cognitive performance at 2 weeks follow-up, by conducting a Columbia Card Task (CCT) per computer.", 
                "measure": "Change from baseline on CCT at 2 weeks", 
                "safety_issue": "No", 
                "time_frame": "at 2 weeks after start treatement"
            }, 
            {
                "description": "To investigate the effect of 20 sessions of rTMS on the change in  cognitive performance at 4 weeks follow-up, by conducting a Columbia Card Task (CCT) per computer.", 
                "measure": "Change from baseline on CCT at 4 weeks", 
                "safety_issue": "No", 
                "time_frame": "at 4 weeks after start treatement"
            }, 
            {
                "description": "To investigate the effect of 20 sessions of rTMS on the change in  cognitive performance at 8 weeks follow-up, by conducting a Columbia Card Task (CCT) per computer.", 
                "measure": "Change from baseline on CCT at 8 weeks", 
                "safety_issue": "No", 
                "time_frame": "at 8 weeks after start treatement"
            }, 
            {
                "description": "To investigate the effect of 20 sessions of rTMS on the change in  cognitive performance at 12 weeks follow-up, by conducting a Columbia Card Task (CCT) per computer.", 
                "measure": "Change from baseline on CCT at 12 weeks", 
                "safety_issue": "No", 
                "time_frame": "at 12 weeks after start treatement"
            }, 
            {
                "description": "To investigate the effect of 20 sessions of rTMS on the change in  cognitive performance at 2 weeks follow-up, by conducting a Alcohol Approach Avoidance Task (AAAT) per computer.", 
                "measure": "Change from baseline on AAAT at 2 weeks", 
                "safety_issue": "No", 
                "time_frame": "at 2 weeks after start treatement"
            }, 
            {
                "description": "To investigate the effect of 20 sessions of rTMS on the change in  cognitive performance at 4 weeks follow-up, by conducting a Alcohol Approach Avoidance Task (AAAT) per computer.", 
                "measure": "Change from baseline on AAAT at 4 weeks", 
                "safety_issue": "No", 
                "time_frame": "at 4 weeks after start treatement"
            }, 
            {
                "description": "To investigate the effect of 20 sessions of rTMS on the change in  cognitive performance at 8 weeks follow-up, by conducting a Alcohol Approach Avoidance Task (AAAT) per computer.", 
                "measure": "Change from baseline on AAAT at 8 weeks", 
                "safety_issue": "No", 
                "time_frame": "at 8 weeks after start treatement"
            }, 
            {
                "description": "To investigate the effect of 20 sessions of rTMS on the change in  cognitive performance at 12 weeks follow-up, by conducting a Alcohol Approach Avoidance Task (AAAT) per computer.", 
                "measure": "Change from baseline on AAAT at 12 weeks", 
                "safety_issue": "No", 
                "time_frame": "at 12 weeks after start treatement"
            }, 
            {
                "description": "To investigate the change of 20 sessions of rTMS in perceived patient reported craving at 2 weeks after start treatment as measured with the Obsessive Compulsing Drinking Scale (OCDS), Alcohol Urge Questionnaire (AUQ) and a craving Visual Analogue Scale (VAS).", 
                "measure": "Change form baseline on craving at 2 weeks after start treatment", 
                "safety_issue": "No", 
                "time_frame": "at 2 weeks after start treatment"
            }, 
            {
                "description": "To investigate the change of 20 sessions of rTMS in perceived patient reported craving at 4 weeks after start treatment as measured with the Obsessive Compulsing Drinking Scale (OCDS), Alcohol Urge Questionnaire (AUQ) and a craving Visual Analogue Scale (VAS).", 
                "measure": "Change form baseline on craving at 4 weeks after start treatment", 
                "safety_issue": "No", 
                "time_frame": "at 4 weeks after start treatment"
            }, 
            {
                "description": "To investigate the change of 20 sessions of rTMS in perceived patient reported craving at 8 weeks after start treatment as measured with the Obsessive Compulsing Drinking Scale (OCDS), Alcohol Urge Questionnaire (AUQ) and a craving Visual Analogue Scale (VAS).", 
                "measure": "Change form baseline on craving at 8 weeks after start treatment", 
                "safety_issue": "No", 
                "time_frame": "at 8 weeks after start treatment"
            }, 
            {
                "description": "To investigate the change of 20 sessions of rTMS in perceived patient reported craving at 12 weeks after start treatment as measured with the Obsessive Compulsing Drinking Scale (OCDS), Alcohol Urge Questionnaire (AUQ) and a craving Visual Analogue Scale (VAS).", 
                "measure": "Change form baseline on craving at 12 weeks after start treatment", 
                "safety_issue": "No", 
                "time_frame": "at 12 weeks after start treatment"
            }, 
            {
                "description": "To investigate the effect of 20 sessions of rTMS on the change in alcohol use 2 weeks from baseline by filling in a dairy on treatment days 5 times a week.", 
                "measure": "Change form baseline on alcohol use at 2 weeks after start treatment", 
                "safety_issue": "No", 
                "time_frame": "at 2 weeks after start treatment"
            }, 
            {
                "description": "To investigate the effect of 20 sessions of rTMS on the change in alcohol use 4 weeks from baseline by filling in a dairy on treatment days 5 times a week.", 
                "measure": "Change form baseline on alcohol use at 4 weeks after start treatment", 
                "safety_issue": "No", 
                "time_frame": "at 4 weeks after start treatment"
            }, 
            {
                "description": "To investigate the effect of 20 sessions of rTMS on the change in alcohol use 12 weeks from baseline by  using the Alcohol Timeline Follow Back (TLFB) method.", 
                "measure": "Change form baseline on alcohol use at 12 weeks after start treatment", 
                "safety_issue": "No", 
                "time_frame": "at 8 weeks after start treatment"
            }
        ], 
        "source": "IrisZorg", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "IrisZorg", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}