{
    "clinical_study": {
        "@rank": "28585", 
        "arm_group": [
            {
                "arm_group_label": "Wait-list Control", 
                "arm_group_type": "No Intervention", 
                "description": "No training, wait-listed for ASIST at a later date"
            }, 
            {
                "arm_group_label": "ASIST", 
                "arm_group_type": "Experimental", 
                "description": "Applied Suicide Intervention Skills Training is a 2-day, 14 hour intensive, interactive and practice-dominated course aimed at enabling people to recognize risk and learn how to intervene immediately to prevent suicide. The course, facilitated by 2 trained facilitators, allows for a maximum enrollment of 30 participants."
            }
        ], 
        "brief_summary": {
            "textblock": "Gatekeeper training is where people in the community are trained to recognize and identify\n      those who are at risk for suicide and assist them in getting care. Gatekeeper training has\n      been widely implemented around the world. There are two types of gatekeepers: 1) Designated\n      gatekeepers - individuals who have been trained in helping professions (medicine,\n      psychology, social work, nursing), and 2) Emergent gatekeepers - individuals who are not in\n      caregiving roles (family members, police, teachers, clergy). Applied Suicide Intervention\n      Skills Training (ASIST) has been implemented in Manitoba. However, a recent randomized\n      controlled trial in First Nations community members (emergent gatekeepers) from the Swampy\n      Cree Tribal Council (Northwestern Manitoba) demonstrated that the training had no positive\n      impact on self-reported gatekeeper skills or behavior. Also, compared to a resilience\n      retreat, the ASIST training was associated with a slightly higher likelihood of reporting\n      suicidal ideation. The demonstrated lack of efficacy and the possibility of adverse effects\n      associated with this training program in this vulnerable group have raised concerns about\n      the safety and efficacy of ASIST. There were several key limitations of the previous study.\n      First, the study only recruited community members (emergent gatekeepers), therefore findings\n      may not be generalizable to designated gatekeepers (clinicians, nurses, counselors). Second,\n      the study had a small sample size (n=55) and may have not been large enough to detect small\n      effects that are often associated with educational interventions.  Finally, the increase in\n      distress in the ASIST trained group may not have been directly related to the training. To\n      overcome the above limitations, we aim to conduct a larger evaluation of the safety and\n      effectiveness of gatekeeper training that is occurring in Manitoba First Nations, Inuit and\n      Metis communities. Based on previous work that suggests designated gatekeepers are more\n      likely to benefit from gatekeeper training than emergent gatekeepers, we will examine these\n      groups separately.\n\n      Hypotheses: 1) ASIST will be associated with an increase in gatekeeper skills and behaviors;\n      2) ASIST will have a stronger impact on designated gatekeepers than emergent gatekeepers; 3)\n      ASIST will not be associated with an increase in suicidal ideation or distress."
        }, 
        "brief_title": "The Safety and Effectiveness of Gatekeeper Training in First Nations Communities", 
        "condition": "Applied Suicide Intervention Skills Training", 
        "condition_browse": {
            "mesh_term": "Suicide"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  English speaking\n\n          -  currently living or working in First Nations, Inuit, or Metis communities in Manitoba\n\n          -  16 years of age or older\n\n        Exclusion Criteria:\n\n          -  does not speak English\n\n          -  <16 years of age"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02118116", 
            "org_study_id": "2013:380"
        }, 
        "intervention": {
            "arm_group_label": "ASIST", 
            "description": "Applied Suicide Intervention Skills Training is a 2-day, 14-hour intensive, interactive and practice-dominated course aimed at enabling people to recognize risk and learn how to intervene immediately to prevent suicide. The ASIST program has five learning sections: 1) Preparing - Sets the tone, norms, and expectations of the workshop; 2) Connecting - allows participants to explore their own attitudes towards suicide and creates an understanding of the impact that attitudes have on the intervention process. 3) Understanding - Describes the intervention needs of a person at risk. 4) Assisting - Presents a model for suicide intervention. 5) Networking - Generates information about resources in the local community.", 
            "intervention_name": "Applied Suicide Intervention Skills Training", 
            "intervention_type": "Other", 
            "other_name": "ASIST"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "ASIST, gatekeeper, suicide, intervention, First Nations, Aboriginal, educational, prevention, safety", 
        "lastchanged_date": "April 17, 2014", 
        "location": {
            "contact": {
                "email": "jitendersareen@gmail.com", 
                "last_name": "Jitender Sareen, MD", 
                "phone": "204-787-7078"
            }, 
            "facility": {
                "address": {
                    "city": "Winnipeg", 
                    "country": "Canada", 
                    "state": "Manitoba", 
                    "zip": "R3E 3N4"
                }, 
                "name": "University of Manitoba"
            }, 
            "investigator": [
                {
                    "last_name": "Jitender Sareen, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Laurence Y Katz, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "overall_contact": {
            "email": "jitendersareen@gmail.com", 
            "last_name": "Jitender Sareen, MD", 
            "phone": "204-787-7078"
        }, 
        "overall_contact_backup": {
            "email": "sbolton@hsc.mb.ca", 
            "last_name": "Shay-Lee Bolton, MSc", 
            "phone": "204-787-5082"
        }, 
        "overall_official": {
            "affiliation": "University of Manitoba", 
            "last_name": "Jitender Sareen, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Canadian Institutes of Health Research", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This measure asks how many people the respondent asked about suicidal thoughts in a 6 month time frame. The measure asks about 3 different life domains: in their personal life (e.g., friend or family member), in their professional life (e.g., client or work colleague), or other (person not work related or family/friend). Respondents provide a response to the number of people in each of these three domains. The total score will be the sum of the number of people asked across all 3 life domains.", 
            "measure": "Number of people asked about suicidal thoughts", 
            "safety_issue": "No", 
            "time_frame": "up to 6 months follow-up"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02118116"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Measures the level of confidence that the individual believes they have in helping a suicidal person based on a 5 point Likert scale ranging from 1 (very low) to 5 (very high).", 
                "measure": "Self-perceived Confidence in Helping a Suicidal Individual", 
                "safety_issue": "No", 
                "time_frame": "up to  6 months follow-up"
            }, 
            {
                "description": "Measures the level of ability that the individual believes they have in helping a suicidal person based on a 5 point Likert scale ranging from 1 (very low) to 5 (very high)", 
                "measure": "Self-perceived Skill in Helping a Suicidal Individual", 
                "safety_issue": "No", 
                "time_frame": "up to  6 months follow-up"
            }, 
            {
                "description": "Measures the level of knowledge about suicide that the individual believes they have based on a 5 point Likert scale ranging from 1 (very low) to 5 (very high)", 
                "measure": "Self-perceived Knowledge About Suicide", 
                "safety_issue": "No", 
                "time_frame": "up to  6 months follow-up"
            }, 
            {
                "description": "Measures the level of preparedness of the individual to help someone who is suicidal based on a 5 point Likert scale ranging from 1 (very low) to 5 (very high).", 
                "measure": "Self-perceived Preparedness", 
                "safety_issue": "No", 
                "time_frame": "up to  6 months follow-up"
            }, 
            {
                "description": "Number of people who endorsed having thought about suicide in the past 6 months.", 
                "measure": "Suicidal ideation in past 6 months", 
                "safety_issue": "Yes", 
                "time_frame": "up to  6 months follow-up"
            }, 
            {
                "description": "Number of people who endorsed having thought about suicide in the past 2 days", 
                "measure": "Suicidal Ideation in Past 2 Days", 
                "safety_issue": "Yes", 
                "time_frame": "2 days"
            }, 
            {
                "description": "Number of people who endorsed having attempted suicide in the past 2 days", 
                "measure": "Suicide Attempt in Past 2 Days", 
                "safety_issue": "Yes", 
                "time_frame": "2 days"
            }, 
            {
                "description": "Number of people who endorsed having attempted suicide in the past 6 months.", 
                "measure": "Suicide Attempt in past 6 months", 
                "safety_issue": "Yes", 
                "time_frame": "up to  6 months"
            }, 
            {
                "description": "The Two-Item Conjoint Screen (TICS) has been used in primary care to identify patients with current alcohol or other drug problems [Brown RL et al, 2001]. At least one positive response to the TICS in the last year detected current substance use disorders with nearly 80% sensitivity and specificity. The scale is composed of two-items which have yes/no responses.", 
                "measure": "Two-item Conjoint Screen (TICS) for alcohol and drugs", 
                "safety_issue": "Yes", 
                "time_frame": "up to  6 months follow-up"
            }, 
            {
                "description": "The PHQ-9 is a multipurpose instrument for screening, diagnosing, monitoring and measuring the severity of depression. PHQ-9 scores of 5, 10, 15, and 20 represents mild, moderate, moderately severe and severe depression. The PHQ-9 is comprised of 10 items with questions 1-9 being scored from 0 (not at all) to 3 (nearly every day). Question 10 is answered only if the individual score 1 or higher on any of questions 1-9 and is scored from 0 (not at all difficult) to 3 (extremely difficult). To determine severity, the individual must score a 2 or 3 on either of questions 1 or 2 and question 10 must score 1 or higher. Total severity is determined from adding scores from questions 1-9.", 
                "measure": "Patient Health Questionnaire (PHQ-9)", 
                "safety_issue": "Yes", 
                "time_frame": "up to  6 months follow-up"
            }, 
            {
                "description": "Number of people who endorsed having thought about suicide in their lifetime as measured at baseline", 
                "measure": "Lifetime Suicidal Ideation at Baseline", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Number of people who endorsed having made a suicide attempt in their lifetime as measured at baseline", 
                "measure": "Lifetime Suicide Attempt at Baseline", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "The Inventory of Complicated Grief (ICG) is designed to assess indicators of pathological grief, such as anger, disbelief, and hallucinations. The instrument consists of 19 first-person statements concerning the immediate bereavement-related thoughts and behaviors of the client. There are 5 response options, ranging from \"Never\" to \"Always.\"", 
                "measure": "Complicated grief at baseline", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "The question asks: In the past 6 months have you personally asked someone about suicidal thoughts when you were concerned they might be suicidal? Respondents can say yes or no. The total number of people who said yes at both time points will be reported.", 
                "measure": "Number of respondents who asked someone about suicidal thoughts in past 6 months", 
                "safety_issue": "No", 
                "time_frame": "up to  6 months follow-up"
            }, 
            {
                "description": "Respondent was asked how often in the past 6 months that they asked a person about suicidal thoughts in four situations: 1) When the person said something about ending their life, 2) when the person seemed depressed, 3) when the person experienced a stressful life event, 4) when they had a feeling that there was something wrong. Responses options are a 5-point Likert scale ranging from never (0) to always (4). The total score was calculated based on the sum of scores across the four situations.", 
                "measure": "How often asked a person about suicidal thoughts", 
                "safety_issue": "No", 
                "time_frame": "up to  6 months follow-up"
            }, 
            {
                "description": "The respondent is asked to give a count of the number of people who endorsed feeling suicidal when they were asked which gives an estimate of the number of suicidal people identified by the respondent (gatekeeper). Three life domains are assessed (personal life, professional life, and other). The total score is the sum of counts across the 3 life domains.", 
                "measure": "Number of suicidal people identified", 
                "safety_issue": "No", 
                "time_frame": "up to  6 months follow-up"
            }, 
            {
                "description": "The respondent is asked to give a count of the number of people who sought help for suicidal thoughts after they had asked them, providing some idea of how the gatekeeper model operated in getting people to care. Three life domains are assessed (personal life, professional life, and other). The total score is the sum of counts across the 3 life domains.", 
                "measure": "Number of suicidal people treated", 
                "safety_issue": "No", 
                "time_frame": "up to  6 months follow-up"
            }, 
            {
                "description": "The question asks: In the past 6 months were you ever unable or chose not to talk to someone directly about their suicidal thoughts even though you were concerned? Respondents can say yes or no. The total number of people who said yes at both time points will be reported.", 
                "measure": "Number of respondents who did not ask someone about suicidal thoughts in past 6 months", 
                "safety_issue": "No", 
                "time_frame": "up to  6 months follow-up"
            }, 
            {
                "description": "This measure was created by our group to assess attitudes about suicide based on items from previously published suicide attitudes questionnaires. It contains 9 first-person statements and is measured on a 5-point Likert scale ranging from strongly disagree (1) to strongly agree (5). The total score on the measure will be used.", 
                "measure": "Suicide attitudes", 
                "safety_issue": "No", 
                "time_frame": "up to  6 months follow-up"
            }
        ], 
        "source": "University of Manitoba", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Manitoba Health", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "First Nations and Inuit Health", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Manitoba", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}