{
    "clinical_study": {
        "@rank": "63577", 
        "arm_group": [
            {
                "arm_group_label": "MST-BSF", 
                "arm_group_type": "Experimental", 
                "description": "MST-BSF integrates two models with empirical support for their effectiveness, MST-CAN for child maltreatment (Swenson, Schaeffer, Henggeler, Faldowski, & Mayhew, 2012) and RBT for adult substance abuse (Tuten, Jones, Schaeffer, Wong, & Stitzer, 2012) into one comprehensive treatment package. MST-BSF is intended to be comprehensive. The major interventions within the MST-BSF arm include safety planning and implementation, functional analysis of the abuse incident, cognitive behavioral interventions for PTSD symptomatology and low anger management, family communication and problem solving, abuse clarification, and Reinforcement Based Treatment for adult substance abuse. RBT is an incentive-based drug treatment program for adults who abuse opiates, cocaine, or other illicit drugs."
            }, 
            {
                "arm_group_label": "Comprehensive Community Treatment", 
                "arm_group_type": "Experimental", 
                "description": "Families randomized to the CCT condition receive an array of services consistent with existing DCF practices. Project Safe community providers offer individual, couples, and family therapy for substance abuse/dependence, early intervention groups, treatment for co-occurring disorders, gender-specific trauma/substance abuse groups, and relapse prevention groups. The DCF caseworker also is responsible for coordinating care for the behavioral and mental health needs of the children. Services include individual outpatient treatment, family therapy, intensive in-home treatment, extended day programs, intensive outpatient, partial and inpatient hospitalization, residential programs/temporary housing (safe homes, shelters), emergency mobile psychiatric services, and crisis stabilization."
            }
        ], 
        "brief_summary": {
            "textblock": "Parental substance abuse is a leading determinant of child maltreatment and, consequently,\n      is often linked with negative clinical outcomes for children, exorbitant financial costs for\n      the child welfare system, and serious social costs for the investigators nation. Yet, in\n      spite of the seriousness of child maltreatment in the context of parental substance abuse\n      and that there are well-established effective treatments for adult substance abuse,\n      substance-abusing parents in the child welfare system are less likely to be offered services\n      and receive services. Well-integrated treatments for the dual problem of substance abuse and\n      child maltreatment are virtually nonexistent in the research literature. This study is a\n      randomized controlled trial comparing Comprehensive Community Treatment to Multisystemic\n      Therapy-Building Stronger Families (MST-BSF), an integrated model of two evidence-based\n      treatments for parental substance abuse and child maltreatment that has shown promise in a\n      4-year pilot.\n\n      Statement of Study Hypothesis:\n\n      Compared to Comprehensive Community Treatment, parents receiving MST-BSF will show greater\n      reductions in parental substance abuse and psychological distress, greater increases in\n      employment, drug-free activities, social support, and positive parenting, and fewer\n      incidents of reabuse of a child.  Children whose families receive MST-BSF will experience\n      fewer child out-of-home placements and greater reductions in internalizing symptoms such as\n      anxiety."
        }, 
        "brief_title": "Family-Based Treatment for Parental Substance Abuse and Child Maltreatment", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Substance Abuse", 
            "Child Abuse", 
            "Child Neglect"
        ], 
        "condition_browse": {
            "mesh_term": "Substance-Related Disorders"
        }, 
        "detailed_description": {
            "textblock": "Parental substance abuse is a leading determinant of child maltreatment and, consequently,\n      is often linked with detrimental clinical outcomes for children (e.g., short- and long-term\n      mental health and substance abuse problems), exorbitant fiscal costs for the child welfare\n      system (e.g., investigation, monitoring, court time, and out-of-home placements for child\n      victims), and serious social costs for our nation (e.g., many children are removed from\n      their communities and become long-term wards of the state; families often disintegrate as\n      parental substance abuse continues). Yet, in spite of the gravity of child maltreatment in\n      the context of parental substance abuse, substance abusing parents rarely receive\n      evidence-based treatments for their problems. Rather, such parents are usually referred from\n      the child welfare system to the adult substance abuse system where, unfortunately, they are\n      seldom provided the outreach needed for treatment engagement nor the intensity and breadth\n      of services needed to place these parents and families on more productive life trajectories.\n\n      Four years ago, at the behest of the Connecticut Department of Children and Families (DCF)\n      and with the support of the Annie E. Casey Foundation, the investigators developed a\n      comprehensive community-based treatment program to address the problem of co-occurring\n      parental substance abuse and child maltreatment. Importantly, and in collaboration with\n      investigators at the Johns Hopkins University, this program, named \"Multisystemic\n      Therapy-Building Stronger Families\" (MST-BSF), integrated an innovative evidence-based\n      treatment for adult substance abuse, Reinforcement-Based Treatment (RBT; Tuten, Jones,\n      Schaeffer, Wong, & Stitzer, 2012)with an evidence-based treatment of child abuse and neglect\n      called Multisystemic Therapy for Child Abuse and Neglect (MST-CAN; Swenson, Schaeffer,\n      Henggeler, Faldowski, & Mayhew, 2010). As discussed elsewhere (Swenson, Schaeffer, Tuerk, et\n      al., 2009), these two evidence-based approaches include key conceptual (e.g., ecological\n      view of behavior, commitment to empirical validation) and clinical (e.g., use of behavioral\n      intervention techniques) similarities that have facilitated their smooth integration into a\n      coherent clinical model - with all relevant substance abuse and maltreatment services\n      provided by therapists within MST-BSF.\n\n      The present study involves a rigorous randomized trial of the MST-BSF model, which is now\n      mature after 4 years of implementation. A feasibility review and quasi-experimental\n      evaluation of MST-BSF have been completed prior to this study. MST-BSF acceptability and\n      feasibility are supported by 87% participant recruitment and 93% treatment completion rates.\n      Regarding preliminary outcomes, a matched-comparison study (N = 52) indicated that MST-BSF\n      was more effective than the comprehensive community treatment (CCT) provided in Connecticut\n      at reducing out-of-home placements for the children (13% vs. 39%) and preventing reabuse\n      (CCT families had, on average, four times the number of substantiated reports as MST-BSF\n      families) at 24 months post referral.\n\n      In light of these promising results, this hybrid efficacy/effectiveness (real world\n      practitioners, clients, provider organization, and service system; clinical oversight by\n      treatment developers; Fixsen, Naoom, Blasé, Friedman, & Wallace, 2005) study aims to provide\n      a more rigorous and comprehensive evaluation of MST-BSF.\n\n      Specifically, the study aims are to:\n\n      Aim 1: Determine the effectiveness of MST-BSF relative to CCT for achieving the primary\n      outcomes of reduced parental substance abuse, child maltreatment, and child out-of-home\n      placement.\n\n      Hypotheses:\n\n        1. Parents receiving MST-BSF will exhibit greater reductions in substance abuse and child\n           maltreatment.\n\n        2. Children in the MST-BSF condition will experience fewer incidents of reabuse by all\n           caregivers and receive fewer out-of-home placements than counterparts in the CCT\n           condition.\n\n           Aim 2: Determine the effectiveness of MST-BSF relative to CCT for secondary outcomes.\n           For parents, these are variables thought to support abstinence, including reduced\n           psychological distress and symptomatology; increased employment, drug-free activities,\n           and social support; and improved parenting practices. For the child, the key secondary\n           outcome is internalizing symptoms.\n\n           Hypotheses:\n\n        3. Parents receiving MST-BSF will exhibit greater decreases in psychological distress and\n           symptomatology and greater increases in employment, drug-free activities, social\n           support, and positive parenting.\n\n        4. Children receiving MST-BSF will experience fewer internalizing symptoms.\n\n           Aim 3: Assuming that outcomes favor MST-BSF for Aims 1-2, examine possible mediators of\n           positive primary outcomes (see Aim 1) from the variables identified as favorable\n           secondary outcomes (see Aim 2).\n\n           Hypotheses:\n\n        5. Decreased parental substance abuse and child maltreatment will be mediated by improved\n           parent psychological distress and symptomatology, employment, drug-free activities,\n           social support, and parenting practices.\n\n        6. Similarly, reduced child out-of-home placements will be mediated by improved parent\n           psychological distress and symptomatology, employment, drug-free activities, social\n           support, and parenting practices.\n\n           Aim 4: Assuming favorable outcomes for MST-BSF, evaluate possible moderators of MST-BSF\n           effects.\n\n           Hypothesis:\n\n        7. Consistent with findings from moderator analyses for most other MST-related studies\n           (e.g., Huey & Polo, 2008; Ogden & Hagen, in press), we hypothesize that favorable\n           primary outcomes will not be moderated by participant demographic characteristics\n           (e.g., race, social class, gender of child). Possible clinical level moderators (e.g.,\n           parent distress, number of maltreatment referrals at baseline) will be examined."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  An allegation of parental physical abuse and/or neglect of a child was received by\n             DCF child protective services, and DCF has decided that the information collected is\n             sufficient to conclude that maltreatment occurred.\n\n          -  The report of physical abuse and/or neglect came to DCF child protective services\n             within the past 180 days.\n\n          -  The maltreating parent met diagnostic criteria for a substance abuse disorder as\n             assessed with the Structured Clinical Interview for DSM-IV Axis I Disorders\n             (SCID-I/P; First, Spitzer, Gibbon, & Williams, 2002).\n\n          -  The maltreated child was between the ages of 6 and 17 years.\n\n        Exclusion Criteria:\n\n        Families will be excluded if either of these criteria are met:\n\n          -  Child protective services has a confirmed report of current and ongoing physical or\n             sexual violence by one parent or caregiver toward another parent or caregiver (i.e.,\n             active domestic violence).\n\n          -  Child protective services has a confirmed report that a child in the home is actively\n             being sexually abused by a parent or caregiver who is in the home (i.e., active child\n             sexual abuse)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "240", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 1, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01656837", 
            "org_study_id": "5R01DA029726-02"
        }, 
        "intervention": [
            {
                "arm_group_label": "Comprehensive Community Treatment", 
                "intervention_name": "Comprehensive Community Treatment", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "MST-BSF", 
                "intervention_name": "MST-BSF", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Substance Abuse", 
            "Child Maltreatment", 
            "Multisystemic Therapy", 
            "Child Trauma"
        ], 
        "lastchanged_date": "June 17, 2013", 
        "location": {
            "contact": {
                "email": "melissa.sienna@ct.gov", 
                "last_name": "Melissa Sienna, MS", 
                "phone": "860-560-3698"
            }, 
            "facility": {
                "address": {
                    "city": "New Britain", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06051"
                }, 
                "name": "Connecticut Department of Children and Families"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Family-Based Treatment for Parental Substance Abuse and Child Maltreatment", 
        "other_outcome": [
            {
                "measure": "Child Out-of-Home Placement", 
                "safety_issue": "No", 
                "time_frame": "18 months post baseline"
            }, 
            {
                "measure": "Parental Psychological Distress", 
                "safety_issue": "No", 
                "time_frame": "18 months post baseline"
            }, 
            {
                "description": "Anxiety, Depression, Post-Traumatic Stress Disorder Symptoms", 
                "measure": "Child Internalizing Symptoms", 
                "safety_issue": "No", 
                "time_frame": "18 months post baseline"
            }, 
            {
                "description": "physical assault, psychological aggression, neglectful parenting", 
                "measure": "Abusive Parenting", 
                "safety_issue": "No", 
                "time_frame": "18 months post baseline"
            }, 
            {
                "measure": "Parental Social Support", 
                "safety_issue": "No", 
                "time_frame": "18 months post baseline"
            }
        ], 
        "overall_contact": {
            "email": "schaeffc@musc.edu", 
            "last_name": "Cindy M. Schaeffer, Ph.D.", 
            "phone": "410-258-0695"
        }, 
        "overall_contact_backup": {
            "email": "swensocc@musc.edu", 
            "last_name": "Cynthia C Swenson, Ph.D.", 
            "phone": "843-876-1802"
        }, 
        "overall_official": [
            {
                "affiliation": "Medical University of South Carolina", 
                "last_name": "Cynthia C Swenson, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Medical University of South Carolina", 
                "last_name": "Cindy M Schaeffer, Ph.D.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Parental Substance Abuse", 
            "safety_issue": "No", 
            "time_frame": "18 months post baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01656837"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "physical abuse and/or neglect", 
            "measure": "Abuse of a child", 
            "safety_issue": "No", 
            "time_frame": "18 months post baseline"
        }, 
        "source": "Medical University of South Carolina", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical University of South Carolina", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2012"
    }
}