{
    "clinical_study": {
        "@rank": "65493", 
        "arm_group": [
            {
                "arm_group_label": "Intradermal group", 
                "arm_group_type": "Experimental", 
                "description": "These group participants received two intradermal injections with the newly developed device, one in the forearm and one in the upper arm (deltoid region)."
            }, 
            {
                "arm_group_label": "Intramuscular group", 
                "arm_group_type": "Experimental", 
                "description": "These group participants received one intramuscular injection in the upper arm(deltoid region) using needle and syringe and one intradermal injection in the forearm using the newly developed device."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this study was to assess the acceptability and usability of a newly developed\n      intradermal device in healthy adults"
        }, 
        "brief_title": "A Study to Assess the Acceptability and Usability of a New Device for Intradermal Vaccination", 
        "completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Pain", 
            "Vaccination Adverse Event"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  healthy adults\n\n        Exclusion Criteria:\n\n          -  people who have regular experience with needle injections, e.g. diabetic patients\n\n          -  pregnant women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "102", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01963338", 
            "org_study_id": "cev2012-vaxid"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Intradermal group", 
                    "Intramuscular group"
                ], 
                "description": "This injection is conducted by the newly developed device.", 
                "intervention_name": "Intradermal injection in the forearm (0,1cc NaCl 0,9%)", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Intradermal group", 
                "description": "This injection is conducted by the newly developed device in the upper arm (deltoid region).", 
                "intervention_name": "Intradermal injection in the upper arm (0,1cc NaCl 0,9%)", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Intramuscular group", 
                "description": "This injection is conducted by needle and syringe in the upper arm (deltoid region).", 
                "intervention_name": "Intramuscular injection in the upper arm (0,5cc NaCl 0,9%)", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 15, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Wilrijk", 
                    "country": "Belgium", 
                    "state": "Antwerp", 
                    "zip": "2650"
                }, 
                "name": "University of Antwerp"
            }
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Controlled Study to Assess the Acceptability and Usability of New Delivery Device for Intradermal Vaccination in Healthy Volunteers", 
        "overall_official": {
            "affiliation": "Universiteit Antwerpen", 
            "last_name": "Pierre Van Damme, Prof.", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Belgium: Federal Agency for Medicinal Products and Health Products", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Each of the volunteers was asked to complete two questionnaires: first questionnaire surveyed demographic parameters, including gender, age, health care related job or education, number of vaccinations and blood samples taken during the last 5 years, second questionnaire surveyed the experience of ID and/or IM injection, such as anxiety, pain during injection and duration of injection. Also the perception of the participant towards injections into the forearm, which could be perceived as an unnatural site for vaccination, and perception towards the need to undress for IM vaccination, i.e. preparing the upper arm for injection, was asked. The Visual Analogue Scale (1=no agreement; 10=full agreement) was used to score the statements.", 
                "measure": "Acceptability (e.g. pain) of an injection with an intradermal vaccine delivery device compared to an intramuscular injection with syringe and needle", 
                "safety_issue": "No", 
                "time_frame": "1 day (directly after the injections)"
            }, 
            {
                "description": "Volunteers were asked to fill a daily electronic diary for 5 days after the injections. The diary surveyed the presence of local reactions (pain at injection site, redness, swelling, ecchymosis and hardening) and systemic adverse events (headache, malaise, chills, myalgia, arthralgia, weakness/fatigue and temperature). In case of local reactions, participants were asked to measure the size of the reaction (in mm). For this purpose, a transparent ruler was provided to the participants at the study day.", 
                "measure": "Adverse events after an injection with an intradermal delivery device and/or intramuscular injection with syringe and needle", 
                "safety_issue": "No", 
                "time_frame": "during 5 days after the injections"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01963338"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universiteit Antwerpen", 
            "investigator_full_name": "Pierre Van Damme", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "At the end of a study day, the nurses performing the injections received a questionnaire that assessed the usability of VAX-ID. The nurses were requested to rate the attractiveness, handling, solidity, safety and ease of use. Some questions assessed their experience relating to painful(ness), speed and injection sites. Also their thoughts on the usability by non-medical staff (with or without any manual) and on self-administration by patients were inquired.\nThe Visual Analogue Scale (1=no agreement; 10=full agreement) was used to score the statements. An expert panel was organized in order to gather additional comments, remarks and proposed improvements on the use of the VAX-ID.", 
            "measure": "Usability (e.g. handling) of an injection with an intradermal vaccine delivery device compared to an intramuscular injection with syringe and needle", 
            "safety_issue": "No", 
            "time_frame": "Within one day after administering the injections"
        }, 
        "source": "Universiteit Antwerpen", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Pierre Van Damme", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}