{
    "clinical_study": {
        "@rank": "87532", 
        "arm_group": [
            {
                "arm_group_label": "Pre-genetic diagnosis", 
                "description": "Women in this group had ICSI and PGD to exclude genetically affected children or for sex selection"
            }, 
            {
                "arm_group_label": "Control group", 
                "description": "This group will include women who had IVF without PGD"
            }
        ], 
        "brief_summary": {
            "textblock": "Records of women who had Pre-genetic diagnosis (PGD) over the last 3 years will be reviewed\n      and its outcome will be compared to other records of women who had IVF/ICSI without PGD."
        }, 
        "brief_title": "Does Pre-genetic Diagnosis Affect the Outcome of IVF/ICSI Cycles?", 
        "condition": "Pregnancy", 
        "detailed_description": {
            "textblock": "Records of women who had PGD over the last 3 years will be reviewed and its outcome will be\n      compared to other records of women who had IVF/ICSI without PGD Before starting the PGD\n      process couples were seen by a geneticist to assess the feasibility of the procedure for\n      each couple. Couples were then counselled by a gynaecologist specialised in IVF to assess\n      their fertility status and explain the whole procedure including the expected success rates\n      and risks of IVF.\n\n      Women had standard pituitary down-regulation with GnRHa (Triptorelin 0.1mg, Decapeptyl®\n      Ferring, Germany) day 7 after ovulation of previous cycle or on day 21 of the oral\n      contraceptive cycles. GnRHa was continued for 2 weeks.  Human menopausal gonadotrophin(HMG)\n      (Merional ®IBSA) 150-300 IU/day was administered until the day of HCG administration,\n      Transvaginal oocyte retrieval will be performed 34-36 h after the administration of HCG.\n\n      After fertilization, biopsy was obtained from cleavage stage embryos. FISH analysis was used\n      to distinguish embryos with balanced and unbalanced chromosomal abnormalities for carriers\n      of structural chromosomal aberrations. In the analysis of translocations, unique FISH probes\n      that flank the breakpoints of each translocation or that require the use of subtelomeric\n      probes (specific to the chromosome ends of the translocated segments) for each affected\n      individual must be designed and validated to detect normal and balanced products in\n      embryonic tissue.\n\n      The principle of PGD by FISH is that target-specific DNA probes labelled with different\n      fluorochromes or haptens can be used to detect the copy number of specific loci, and thereby\n      to detect chromosome imbalance associated with meiotic segregation of chromosome\n      rearrangements which includes the Robertsonian translocations, reciprocal translocations,\n      inversions, and complex rearrangements. FISH can also be used to select female embryos in\n      families with X-linked disease Polymerase chain reaction (PCR) has been used to diagnose\n      monogenic disorders. PCR is used to amplify sufficient DNA from embryo cells . A blastomere\n      is placed in a solution that lyses the cell and releases the DNA and the PCR reaction mix is\n      then added to begin the PCR. Because of its high sensitivity, contamination of the study\n      sample with extraneous DNA is a danger and has led to the adoption of rigorous laboratory\n      procedures and standards, such as the use of intracytoplasmic sperm injection.\n\n      PGD analysis results were available on day 5 after oocyte retrieval. If possible, 2\n      unaffected embryos were transferred and the rest of the unaffected embryos were\n      cryopreserved.\n\n      Women were followed up and a pregnancy test was performed to detect pregnancy, pregnant\n      women were followed up and any pregnancy complications were recorded"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  IVF/ICSI\n\n          -  Age 20-40 years\n\n        Exclusion Criteria:\n\n          -  Frozen embryos\n\n          -  Poor responders defined according to the Bologna criteria\n\n          -  Recurrent miscarriage"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "20 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All women who had IVF/ICSI over the past 3 years in Dar AlTeb subfertility centre will be\n        included in the study"
            }
        }, 
        "enrollment": {
            "#text": "3000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 24, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02149251", 
            "org_study_id": "Gany 125"
        }, 
        "intervention": {
            "arm_group_label": "Pre-genetic diagnosis", 
            "intervention_name": "Pre-genetic diagnosis", 
            "intervention_type": "Genetic"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pre-genetic diagnosis", 
            "ICSI"
        ], 
        "lastchanged_date": "May 28, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cairo", 
                    "country": "Egypt"
                }, 
                "name": "Dar AlTeb subfertility centre"
            }
        }, 
        "location_countries": {
            "country": "Egypt"
        }, 
        "number_of_groups": "2", 
        "official_title": "Does Pre-genetic Diagnosis Affect the Outcome of IVF/ICSI Cycles?", 
        "overall_official": {
            "affiliation": "Cairo University", 
            "last_name": "AbdelGany MA Hassan, MRCOG, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Egypt: Ministry of Higher Education", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Miscarriage", 
            "safety_issue": "No", 
            "time_frame": "28 weeks after the pregnancy test"
        }, 
        "reference": [
            {
                "PMID": "2330030", 
                "citation": "Handyside AH, Kontogianni EH, Hardy K, Winston RM. Pregnancies from biopsied human preimplantation embryos sexed by Y-specific DNA amplification. Nature. 1990 Apr 19;344(6268):768-70. PubMed"
            }, 
            {
                "PMID": "20966462", 
                "citation": "Harton GL, De Rycke M, Fiorentino F, Moutou C, SenGupta S, Traeger-Synodinos J, Harper JC; European Society for Human Reproduction and Embryology (ESHRE) PGD Consortium. ESHRE PGD consortium best practice guidelines for amplification-based PGD. Hum Reprod. 2011 Jan;26(1):33-40. doi: 10.1093/humrep/deq231. Epub 2010 Oct 21. PubMed"
            }, 
            {
                "PMID": "18829009", 
                "citation": "Klitzman R, Zolovska B, Folberth W, Sauer MV, Chung W, Appelbaum P. Preimplantation genetic diagnosis on in vitro fertilization clinic websites: presentations of risks, benefits and other information. Fertil Steril. 2009 Oct;92(4):1276-83. doi: 10.1016/j.fertnstert.2008.07.1772. Epub 2008 Sep 30. Review. PubMed"
            }, 
            {
                "PMID": "22736325", 
                "citation": "Haapaniemi Kouru K, Malmgren H, Nordenskjöld M, Fridström M, Csemiczky G, Blennow E. One-cell biopsy significantly improves the outcome of preimplantation genetic diagnosis (PGD) treatment: retrospective analysis of 569 PGD cycles at the Stockholm PGD centre. Hum Reprod. 2012 Sep;27(9):2843-9. doi: 10.1093/humrep/des235. Epub 2012 Jun 26. PubMed"
            }, 
            {
                "PMID": "14967352", 
                "citation": "Olivius C, Friden B, Borg G, Bergh C. Why do couples discontinue in vitro fertilization treatment? A cohort study. Fertil Steril. 2004 Feb;81(2):258-61. PubMed"
            }, 
            {
                "PMID": "12408539", 
                "citation": "Sills ES, Palermo GD. Preimplantation genetic diagnosis for elective sex selection, the IVF market economy, and the child--another long day's journey into night? J Assist Reprod Genet. 2002 Sep;19(9):433-7. PubMed"
            }, 
            {
                "PMID": "18092985", 
                "citation": "Ehrich K, Williams C, Farsides B, Sandall J, Scott R. Choosing embryos: ethical complexity and relational autonomy in staff accounts of PGD. Sociol Health Illn. 2007 Nov;29(7):1091-106. PubMed"
            }, 
            {
                "PMID": "9949438", 
                "citation": "Inzunza J, Iwarsson E, Fridström M, Rosenlund B, Sjöblom P, Hillensjö T, Blennow E, Jones B, Nordenskjöld M, Ahrlund-Richter L. Application of single-needle blastomere biopsy in human preimplantation genetic diagnosis. Prenat Diagn. 1998 Dec;18(13):1381-8. PubMed"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02149251"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Cairo University", 
            "investigator_full_name": "AbdelGany Hassan", 
            "investigator_title": "Lecturer of Gynecology and Obstetrics", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "pregnancy was defined as the presence of an intrauterine gestational sac 5 weeks after embryo transfer", 
            "measure": "pregnancy", 
            "safety_issue": "No", 
            "time_frame": "5 weeks after embryo transfer"
        }, 
        "source": "Cairo University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Cairo University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Observational Model: Case Control, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}