{
    "clinical_study": {
        "@rank": "83919", 
        "arm_group": {
            "arm_group_label": "CT abdomen and pelvis", 
            "description": "blunt trauma patients without suspected fractures of the pelvis, hip or lumbar spine in two age groups: ages 3-17 years and 18-60 years"
        }, 
        "brief_summary": {
            "textblock": "Abdominopelvic CT (CTap) utilization rose significantly in blunt trauma patients over the\n      last decade.  However, the observed increases failed to reduce mortality or missed injury\n      rates. Several investigators have derived (citation) and validated (citation) clinical\n      decision rules that attempt to identify a subset of low risk pediatric and adult patients in\n      whom abdominopelvic CT imaging can be safely eliminated. Thus far these efforts failed to\n      significantly reduce utilization. The investigators propose an alternative and complimentary\n      strategy to decrease radiation by selectively eliminating the pelvic imaging portion of the\n      abdominopelvic CT in low risk patients. In stable, alert patients without clinically\n      evidence of pelvis or hip fractures, abdominal CT imaging alone (diaphragm to iliac crest)\n      identifies clinically significant intra-abdominal injury (cs-IAI) as accurately as routine\n      abdominopelvic imaging (diaphragm to greater trochanter) and results in a clinically\n      important decrease in radiation exposure. The study will investigate this by comparing the\n      accuracy of an imaging protocol using CT abdomen alone versus CT abdomen and pelvis to\n      detect cs-IAI among stable, blunt trauma patients without suspected pelvis or hip fractures\n      in two age groups: ages 3-17 years and 18-60. Patients will undergo CT imaging as deemed\n      clinically indicated by the treating clinician.  Among those who have abdominopelvic CT\n      scans, the study will determine the test characteristics of CT abdomen alone versus CT\n      abdomen plus CT pelvis imaging for the identification of cs-IAI. The reference standard will\n      include initial radiology reports, with structured follow up of indeterminate scans,\n      operative reports, and 7-day medical record review."
        }, 
        "brief_title": "Pelvic CT Imaging in Blunt Abdominal Trauma", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Blunt Abdominal Trauma", 
        "condition_browse": {
            "mesh_term": [
                "Wounds and Injuries", 
                "Abdominal Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Abdominopelvic computed tomography (CTap) utilization rose significantly in blunt trauma\n      patients over the last decade but failed to reduce mortality or missed injury rates.\n\n      Primary Hypothesis: In stable, alert patients (GCS > 14) without clinically evident\n      fractures of the pelvis, hip or lumbar spine, CT abdomen (CTa) alone (diaphragm to iliac\n      crest) identifies intra-abdominal injury (IAI) with an accuracy that is not inferior to\n      routine CTap (diaphragm to greater trochanter) with a clinically relevant reduction in\n      radiation exposure.\n\n      Primary Aim: Compare the accuracy of CTa alone versus CTap to detect IAI in two age groups:\n      ages 3-17 years and 18-60 years. Blunt trauma patients requiring CTap will be enrolled.\n      Data obtained prior to CT imaging include demographics, injury mechanism, exam and pelvic\n      radiograph findings and FAST results from the trauma evaluation. The original CTap will be\n      digitally reformatted to create matched pairs of de-identified CTa and CTap studies. A board\n      certified study radiologist, blinded to the original CT and clinical outcome, will interpret\n      the CTa studies in injured patients.  McNemar's chi-square test will be used to evaluate the\n      null hypothesis for injuries in matched pairs assuming no difference for uninjured patients.\n      Te the test characteristics of the CTa versus CTap will be determined. The reference\n      standard will include initial radiology reports, operative reports, and 7-day medical record\n      review. If the upper limit of the 95% confidence interval for the difference in the\n      performance (accuracy) of CTap and CTa alone is less than 3%, the conclusion will be that\n      CTa alone is not inferior to CTap to diagnose IAI. Secondary Aims: The mean effective doses\n      of radiation will be calculated and compared with reductions up to 50% expected. The study\n      will determine if physicians' pretest probability accurately identifies clinically\n      significant pelvis, hip and lumbar spine fractures (CTp indications) in two age groups: ages\n      3-17 years and 18-60 years. Using a gestalt pretest probability of ≤ 2% as \"negative for\n      injury\", and a pretest probability > 2% as \"positive for injury\", the test characteristics\n      of physician estimation will be determined. The test characteristics and interobserver\n      agreement (Cohen's kappa statistic) of exam findings expected to predict fractures of the\n      pelvis, hip and lumbar spine will be reported separately."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. 3-60 years of age evaluated for blunt trauma with a GCS of >14\n\n          2. Order of CT abdomen and pelvis imaging\n\n        Exclusion Criteria:\n\n          1. Patients requiring intubation or suspected neurological injury (defined above)\n\n          2. Pregnant patients\n\n          3. Intoxicated patients\n\n          4. Patients with age defined hypotension\n\n          5. Exploratory laparotomy or transfusion during the ED evaluation\n\n          6. Non-verbal patients\n\n          7. Positive FAST exam\n\n          8. Patients with abdominal trauma  or surgery in the last month\n\n          9. Victims of sexual assault or non-accidental trauma (NAT)\n\n         10. Patients with known or suspected fractures of the femur or pelvis prior to CT imaging\n\n         11. Patients with hip dislocations"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "3 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "3-60 years of age evaluated for blunt trauma with a GCS of >14 Order of CT abdomen and\n        pelvis imaging"
            }
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01828749", 
            "org_study_id": "02-13-19E"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "blunt abdominal trauma", 
            "CT", 
            "radiation exposure, pediatric"
        ], 
        "lastchanged_date": "April 10, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Charlotte", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "28210"
                }, 
                "name": "Carolinas Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Reynolds Stacy, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Michael Runyon, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "John Green, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jim Norton, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Stephen Sims, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Josh Patt, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Andrew Asimos, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Pelvic CT Imaging in Blunt Trauma: Limiting Low Yield Radiation Exposure in Carefully Selected Adult and Pediatric Patients", 
        "overall_contact": {
            "email": "stacy.reynolds@carolinashealthcare.org", 
            "last_name": "Stacy Reynolds, MD", 
            "phone": "704-355-3181"
        }, 
        "overall_contact_backup": {
            "email": "mhogg@carolinas.org", 
            "last_name": "Melanie Hogg", 
            "phone": "704-3554288"
        }, 
        "overall_official": {
            "affiliation": "Carolinas Medical Center", 
            "last_name": "Stacy Reynolds, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Accuracy of CT abdomen alone versus CT abdomen and pelvis to detect IAI among stable, blunt trauma patients without suspected fractures of the pelvis, hip or lumbar spine will be compared. The original abdominopelvic CT will be used to create matched pairs of de-identified and digitally reformatted CT abdomen and CT abdomen and pelvis studies.  A board certified study radiologist, blinded to the original CT reading and clinical outcome, will interpret the digitally reformatted CT abdomen studies in all injured patients.  McNemar's chi-square test will be used to evaluate the null hypothesis for the percentage of correctly identified injuries in the matched pairs assuming no difference for uninjured patients.  The sensitivity, specificity and accuracy of the CT abdomen alone versus CT abdomen and pelvis will be determined.  The reference standard will include initial radiology reports, with structured follow up of indeterminate scans, operative reports, and 7-day medical record review.", 
            "measure": "Intrabdominal Injury", 
            "safety_issue": "Yes", 
            "time_frame": "7 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01828749"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Carolinas Healthcare System", 
            "investigator_full_name": "Stacy Reynolds", 
            "investigator_title": "Faculty, Assistant Professor, Pediatric Emergency Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The radiation exposure for imaging protocols of the CT abdomen alone versus CT abdomen and pelvis for study patients in two age groups will be compared: ages 3-17 years and 18-60 years. Using the reported volume CT dose index (CTDI vol), scan length and age specific coefficients for the abdomen/pelvis region of the body, the mean effective radiation doses for CT abdomen alone versus CT abdomen and pelvis will be calculated and compared.", 
                "measure": "Radiation Exposure", 
                "safety_issue": "Yes", 
                "time_frame": "7 days"
            }, 
            {
                "description": "Determine if physicians' pretest probability accurately identifies clinically significant pelvis, hip and lumbar spine fractures (clinical indications for CT pelvis) in study patients in two age groups: ages 3-17 years and 18-60 years. Using a gestalt pretest probability of ≤ 2% as \"negative for injury\", and a pretest probability > 2% as \"positive for injury\", the test characteristics of physician estimation will be determined. The test characteristics and interobserver agreement (Cohen's kappa statistic) of the physical examination findings known to predict fractures of the pelvis, hip and lumbar spine in alert, stable patients for each age group will be reported separately.", 
                "measure": "physicians' pretest probability", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }
        ], 
        "source": "Carolinas Healthcare System", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Carolinas Healthcare System", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2013"
    }
}