{
    "clinical_study": {
        "@rank": "62133", 
        "arm_group": [
            {
                "arm_group_label": "Cohort A", 
                "arm_group_type": "Experimental", 
                "description": "The first cohort of 15 subjects will receive oral dabrafenib 150 mg twice daily orally for 7 to 14 days prior to surgery in Cohort A; Subjects will be treated for at least 7 days prior to craniotomy, but not more than 14 days. Subjects in either cohort with intracranial and/or extracranial metastases remaining after surgery may resume treatment with the combination of dabrafenib 150 mg BID and trametinib 2 mg once daily no earlier than 72 hours after surgery"
            }, 
            {
                "arm_group_label": "Cohort B", 
                "arm_group_type": "Experimental", 
                "description": "The second cohort of 15 subjects will receive dabrafenib 150 mg twice daily combined with trametinib 2 mg once daily (Cohort B) orally for 7 to 14 days prior to surgery; Subjects will be treated for at least 7 days prior to craniotomy, but not more than 14 days. Subjects in either cohort with intracranial and/or extracranial metastases remaining after surgery may resume treatment with the combination of dabrafenib 150 mg BID and trametinib 2 mg once daily no earlier than 72 hours after surgery"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a global, multi-centre, open-label, study of GSK2118436 conducted in up to 30\n      evaluable subjects with resectable, BRAF V600E or V600K mutation-positive metastatic\n      melanoma to the brain. All subjects in this study are required to have accessible\n      extracranial metastases and are agreeable to undergo repetitive biopsies. The first cohort\n      of 15 subjects will receive dabrafenib orally 150mg twice daily (BID) for 7 to 14 days prior\n      to surgery (Cohort A); the second cohort of 15 subjects will receive the combination of\n      dabrafenib 150 mg BID and trametinib 2 mg once daily for 7 to 14 days prior to surgery\n      (Cohort B). The primary purpose of this study is to determine levels and distribution of\n      dabrafenib, its metabolites, and trametinib (Cohort B only) in parenchymal brain metastases,\n      extracranial metastases, and peripheral blood (plasma) within two cohorts of subjects with\n      BRAF V600E/K mutation-positive melanoma that has metastasized to the brain. All subjects\n      will be followed for survival and new anti-cancer therapy for a total of two years or until\n      death or the subject wishes to withdraw from further follow-up."
        }, 
        "brief_title": "A Single Cohort Study to Evaluate the Pharmacokinetics, Pharmacodynamics, Exploratory Translational Research, and Safety Endpoints of Preoperative Treatment of GSK2118436 in Subjects With BRAF V600E or V600K Mutation-positive Metastatic Melanoma to the Brain", 
        "completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Melanoma and Brain Metastases", 
        "condition_browse": {
            "mesh_term": [
                "Melanoma", 
                "Neoplasm Metastasis", 
                "Brain Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed written informed consent\n\n          -  Histologically-confirmed metastatic melanoma (Stage IV), carrying BRAF V600E or V600K\n             mutation as determined by testing certified for clinical diagnostic purposes.\n             Previously performed certified BRAF testing is acceptable. If no prior BRAF mutation\n             testing results are available, testing of a distant metastasis is preferred, but\n             testing of a regional metastasis or primary tumor is also acceptable\n\n          -  At least one intracranial lesion >=1.0 cm but <=4.0 cm that can be treated with\n             surgical resection in the opinion of the treating physicians, and for which immediate\n             local therapy is not clinically indicated\n\n          -  At least two extracranial lesions that are easily accessible for biopsy, in the\n             judgment of the treating physician. Easily accessible tumors may include cutaneous,\n             subcutaneous, and superficial lymph node metastases.\n\n          -  Age >18 years of age.\n\n          -  Able to swallow and retain oral medication\n\n          -  Women with child-bearing potential must be willing to practice acceptable methods of\n             birth control during the study\n\n          -  Women of childbearing potential must have a negative serum pregnancy test within 14\n             days of first dose of study treatment.\n\n          -  Must be able to understand and comply with protocol requirements and instructions\n\n          -  Eastern Co-operative Oncology Group (ECOG) performance status of 0-2\n\n          -  Must have adequate organ function as defined by the following screening values\n             (Retesting of borderline screening organ function and treatment with blood\n             transfusions, growth factors etc. will be allowed):\n\n          -  Absolute neutrophil count (ANC) >=1.2x10^9/L\n\n          -  Hemoglobin >=9 g/dL\n\n          -  Platelets >=100x10^9/L\n\n          -  Serum bilirubin <=1.5 x upper limit of normal (ULN)\n\n          -  Aspartate aminotransferase (AST) and alanine aminotransferase (ALT) <=2.5xULN\n\n          -  Serum creatinine <=1.5 mg/dL (If serum creatinine is >1.5 mg/dL, calculate creatinine\n             clearance using standard Cockcroft and Gault Method Creatinine clearance must be >50\n             mL/min)\n\n          -  Prothrombin time (PT)/International normalized ratio (INR) and partial thromboplastin\n             time (PTT) <=1.3xULN\n\n          -  Left ventricular ejection fraction (LVEF) >= institutional lower limit of normal\n             (LLN)\n\n        Exclusion Criteria:\n\n          -  Neurological symptoms related to brain metastasis that are not controlled with a\n             stable or decreasing dose of oral steroids for at least 7 days prior to starting\n             GSK2118436\n\n          -  Prior Central Nervous System (CNS)-directed local therapies, including surgical\n             resection, whole brain radiation (WBRT), Stereotactic radiosurgery (SRS), or gamma\n             knife (GK)\n\n          -  Previous treatment with a BRAF or MEK inhibitor\n\n          -  Cancer therapy (chemotherapy with delayed toxicity, extensive radiation therapy,\n             immunotherapy, biologic therapy, or major surgery) or investigational anti-cancer\n             drugs within the last 3 weeks, or chemotherapy without delayed toxicity within the\n             last 2 weeks, preceding the first dose of study treatment.\n\n          -  Current or expected use of a prohibited medication, including enzyme-inducing\n             antiepileptic drugs (EIAEDs) during treatment with GSK2118436.\n\n          -  Presence of leptomeningeal disease or dural metastases.\n\n          -  History of another active malignancy within the past 5 years, or any malignancy with\n             a confirmed activating RAS mutation. The prospective RAS mutation testing is not\n             required, however, if results of previous RAS testing are known, they must be used in\n             assessing eligibility.  Subjects with a history of completely resected non-melanoma\n             skin cancer are eligible.\n\n          -  Known allergies against contrast agents required for magnetic resonance imaging (MRI)\n             of intracranial lesions, or other contraindications for MRI, i.e., pacemaker\n\n          -  Current use of therapeutic warfarin. Low-molecular-weight heparin and prophylactic\n             low-dose warfarin are permitted\n\n          -  Unresolved toxicity of National Cancer Institute Common Terminology Criteria for\n             Adverse Events, version 4.0 (CTCAE v4.0) Grade 2 or higher from previous anti-cancer\n             therapy, except alopecia\n\n          -  Presence of active gastrointestinal disease or other condition that will interfere\n             significantly with the absorption of drugs.\n\n          -  History of a prior symptomatic stroke, dementia, or other significant central\n             neurologic condition (i.e. multiple sclerosis)\n\n          -  A history of known Human Immunodeficiency Virus (HIV), Hepatitis B Virus (HBV), or\n             Hepatitis C Virus (HCV) infection\n\n          -  Current acute infection requiring intravenous antibiotics\n\n          -  A history of known glucose-6-phosphate dehydrogenase (G6PD) deficiency\n\n          -  The history or evidence of following cardiac abnormalities:\n\n          -  Corrected QT (QTc) interval using Bazett's Formula; (QTcB) >= 480 msecs\n\n          -  A history of acute coronary syndromes (including myocardial infarction or unstable\n             angina), coronary angioplasty, or stenting within 6 months prior to randomization\n\n          -  Coronary angioplasty or stenting within the past 12 weeks\n\n          -  Class II, III, or IV heart failure as defined by the New York Heart Association\n             (NYHA) functional classification system\n\n          -  Abnormal cardiac valve morphology (>= Grade 2) documented by echocardiogram (ECHO)\n\n          -  History of or evidence of clinically significant uncontrolled cardiac arrhythmias\n\n          -  Treatment refractory hypertension defined as a blood pressure of systolic >140 mmHg\n             and/or diastolic >90 mm Hg which cannot be controlled by anti-hypertensive therapy\n\n          -  Subjects with intra-cardiac defibrillators or permanent pacemakers\n\n          -  Pregnant, lactating or breastfeeding females\n\n          -  Any serious and/or unstable pre-existing medical, psychiatric disorder or other\n             conditions that could interfere with subject's safety, obtaining informed consent or\n             compliance to the study procedures\n\n          -  Have a known immediate or delayed hypersensitivity reaction or idiosyncrasy to drugs\n             chemically related to GSK2118436 or excipients that contraindicate their\n             participation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01978236", 
            "org_study_id": "116521"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Cohort B", 
                    "Cohort A"
                ], 
                "description": "Dabrafenib will be provided for oral administration as 50 mg and 75 mg capsules. Dabrafenib will be dosed orally with approximately 200 mL of water, twice a day. Dabrafenib should be administered under fasting conditions.", 
                "intervention_name": "Dabrafenib 150 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Cohort B", 
                "description": "Trametinib study treatment will be provided as 0.5 mg and 2.0 mg tablets. should be taken orally with approximately 200 mL of water under fasting conditions, either one hour before or two hours after a meal.", 
                "intervention_name": "Trametinib 2.0 mg", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "BRAF V600E mutation", 
            "brain metastases", 
            "BRAF V600K mutation", 
            "Metastatic melanoma", 
            "BRAF inhibitor", 
            "brain neoplasms", 
            "GSK2118436"
        ], 
        "lastchanged_date": "October 31, 2013", 
        "number_of_arms": "2", 
        "official_title": "An Open-Label, Multicentre, Corollary Study of Pre-Operative Therapy With Dabrafenib and the Combination of Dabrafenib With Trametinib in Subjects With BRAF Mutation-Positive Metastatic Melanoma to the Brain", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Brain tissue, extracranial metastases and plasma samples collected during surgery, two blood samples collected prior to surgery, and 2 blood samples collected after surgery; samples will be separated in time by at least 1 hour", 
                "measure": "Concentrations of dabrafenib, its metabolites hydroxy-, carboxy- and desmethyl-dabrafenib and trametinib (Cohort B only) in parenchymal brain metastases, extracranial metastases, and peripheral blood (plasma)", 
                "safety_issue": "No", 
                "time_frame": "Between Day 8 and Day 15 (Day of surgery)"
            }, 
            {
                "description": "Brain tissue and extracranial metastases samples collected during surgery, two blood samples collected prior to surgery, and 2 blood samples collected after surgery; samples will be separated in time by at least 1 hour", 
                "measure": "Tissue distribution of dabrafenib, its metabolites hydroxy-, carboxy- and desmethyl-dabrafenib and trametinib (Cohort B only) in parenchymal brain metastases, extracranial metastases, and peripheral blood (plasma)", 
                "safety_issue": "No", 
                "time_frame": "Between Day 8 and Day 15 (Day of surgery)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01978236"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Cerebrospinal fluid (CSF) (in subjects who agree to optional collection of CSF at the time of brain tumor resection", 
                "measure": "Concentrations of dabrafenib, its metabolites hydroxy-, carboxy- and desmethyl-dabrafenib) and trametinib (Cohort B only) in CSF samples.", 
                "safety_issue": "No", 
                "time_frame": "Between Day 8 and Day 15 (Day of surgery)"
            }, 
            {
                "description": "Changes in MAPK pathway markers in paired extracranial biopsies taken pre-treatment, during craniotomy, and at disease progression, and changes in markers between post-operative intracranial and extracranial biopsies.", 
                "measure": "Changes in MAPK pathway markers", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose, Between Day 8 to Day 15 (Day of surgery)"
            }, 
            {
                "description": "Changes in the radiographic characteristics of the tumors will be compared to (1) levels of dabrafenib, its metabolites and trametinib (where appropriate) in the brain metastases, plasma, and CSF, and (2) MAPK pathway activation status in tumors at the time of surgery. Results will also be compared to the analysis of early clinical responses in extracranial metastases, as determined by the PET-CT imaging.", 
                "measure": "Comparison of radiographic tumor changes", 
                "safety_issue": "No", 
                "time_frame": "Screening, 1 to 3 days prior to Surgery, Day 3 after Surgery, Week 4 and every 4 weeks, Discontinuation"
            }, 
            {
                "description": "The overall extracranial response rate in unresected lesions is defined as the percentage of subjects with a confirmed overall CR or PR by investigator assessment using modified Response Evaluation Criteria In Solid Tumours (RECIST)", 
                "measure": "Overall extracranial response rate in unresected lesions", 
                "safety_issue": "No", 
                "time_frame": "Approximately 2 years or death"
            }, 
            {
                "description": "Overall Survival: defined as the time from randomization until death due to any cause", 
                "measure": "Overall Survival", 
                "safety_issue": "No", 
                "time_frame": "Approximately 2 years or death"
            }, 
            {
                "description": "Vital sign measurements will include temperature, respiratory rate, systolic and diastolic blood pressure, and pulse rate.", 
                "measure": "Safety and tolerability as assessed by vital signs", 
                "safety_issue": "No", 
                "time_frame": "Screening, Day Prior to Surgery, Day 30 after Surgery, Week 4 and every 4 weeks, Discontinuation"
            }, 
            {
                "description": "A complete physical examination will include assessments of the head, eyes, ears, nose, throat, skin, thyroid, lungs, cardiovascular, abdomen (liver and spleen), lymph nodes, and extremities. Height and weight will also be measured and recorded.", 
                "measure": "Safety and tolerability as assessed by physical examinations", 
                "safety_issue": "No", 
                "time_frame": "Screening, Day 30 after Surgery, Week 4 and every 4 weeks, Discontinuation"
            }, 
            {
                "description": "Electrocardiograph (ECG) is a machine that measures the electrical activity of the heart and records changes in the hearts' rhythm.", 
                "measure": "Safety as assessed by 12-lead ECG", 
                "safety_issue": "No", 
                "time_frame": "Screening"
            }, 
            {
                "description": "Echocardiogram (ECHO) will include an evaluation for LVEF and both right- and left-sided valvular lesions.", 
                "measure": "Safety and tolerability as assessed by ECHO", 
                "safety_issue": "No", 
                "time_frame": "Screening, Week 8 and every 16 weeks till discontinuation"
            }, 
            {
                "description": "Clinical laboratory tests will include hematology, coagulation tests and clinical chemistry", 
                "measure": "Safety and tolerability as assessed by abnormal clinical laboratory assessments", 
                "safety_issue": "No", 
                "time_frame": "Screening, Day Prior to Surgery, Day 3 after Surgery, Day 30 after Surgery, Week 4 and every 4 weeks, Discontinuation"
            }, 
            {
                "description": "Adverse events (AEs) will be collected from the time the first dose of study treatment is administered until 30 days following discontinuation of study treatment regardless of initiation of a new cancer therapy or transfer to hospice.", 
                "measure": "Safety and tolerability as assessed by nature and frequency of AEs", 
                "safety_issue": "No", 
                "time_frame": "Approximately 2 years or death"
            }, 
            {
                "description": "Changes in tumor size of the intracranial target lesions will be assessed by MRI of the brain and whole-body PET-CT imaging. It will be reported for the V600E and V600K analysis populations for each cohort and also aggregately if appropriate", 
                "measure": "Change from baseline to pre-surgery in the sum of the longest diameters (SLD) of intracranial target lesions", 
                "safety_issue": "No", 
                "time_frame": "Screening, 1-3 days prior to Surgery, Day 3 after Surgery, every 8 weeks, and Discontinuation"
            }, 
            {
                "description": "The maximum change from baseline in the sum of the longest diameters (SLD) of unresected intracranial target lesions will be calculated as a percentage change from the baseline SLD.  It will be reported for the V600E and V600K analysis populations for each cohort and also aggregately if appropriate", 
                "measure": "Maximum change from baseline in the sum of longest diameters of unresected intracranial target lesions", 
                "safety_issue": "No", 
                "time_frame": "Screening, 1-3 days prior to Surgery, Day 3 after Surgery, every 8 weeks, and Discontinuation"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "collaborator": {
                "agency": "International Melanoma Working Group", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}