{
    "clinical_study": {
        "@rank": "38608", 
        "arm_group": {
            "arm_group_label": "Nuclear Imaging", 
            "arm_group_type": "Experimental", 
            "description": "Planar, conventional SPECT imaging and CZT SPECT imaging will be done. Imaging will begin immediately following radioisotope injection with CZT SPECT imaging for 15 minutes, followed by 1) planar anterior view imaging for 10 minutes, 2) conventional SPECT imaging for 12.5 minutes and 3) CZT SPECT imaging for 12 minutes.  A low dose CT transmission scan will be acquired for attenuation correction (GE Infinia Hawkeye) with the initial conventional SPECT imaging and not repeated with subsequent imaging.  Participants will undergo repeat imaging at 1, 2, 3 and 4 hours after radiotracer injection with each imaging session to include 1) planar anterior, 2) conventional SPECT and 3) CZT SPECT imaging."
        }, 
        "brief_summary": {
            "textblock": "This study is being done with a radioisotope, 123I-mIBG (Adreview), to develop a nuclear\n      diagnostic imaging test for patients with decreased heart function which can be used to\n      predict the progression of the heart disease and provide the appropriate clinical treatment.\n      The types of patients to be studied include patients who have had a heart attack where heart\n      muscle may be damaged and patients diagnosed with heart failure who have enlarged hearts.\n      Both conditions may cause poor muscle contraction and disturbances in electrical signal\n      conduction. There will also be a control group of participants with no evidence of heart\n      disease.\n\n      123I-mIBG has been shown to be effective in assessing the areas of the heart being activated\n      involuntarily by the sympathetic nervous system (SNS). 123I-mIBG is an iodine based\n      radioisotope that is chemically similar to norepinephrine (NE) in the heart.  NE is\n      responsible for the way the SNS regulates heart functions such as heart rate and the force\n      of heart contractions. NE acts automatically to maintain a homeostasis or balance within the\n      SNS. The amount of 123I-mIBG, mimicking NE, that appears on the nuclear image using the\n      heart-to-mediastinum ratio (H/M ratio), was predictive of the progression of heart failure,\n      arrhythmias (irregular heartbeats) and cardiac death.\n\n      Two different types of single photon emission computed tomography (SPECT) imaging will be\n      used: standard SPECT and cadmium-zinc-telluride (CZT) SPECT. The investigators hypothesize\n      that CZT SPECT will have greater H/M ratios than standard SPECT imaging."
        }, 
        "brief_title": "123I-mIBG SPECT Imaging", 
        "completion_date": {
            "#text": "November 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Heart Failure", 
            "Coronary Artery Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Failure"
            ]
        }, 
        "detailed_description": {
            "textblock": "123I-mIBG (MIBG) cardiac scintigraphy can be used to assess cardiac sympathetic activity and\n      predicts prognosis in patients with heart failure.  The results of prognostic studies were\n      validated in the AdreView Myocardial Imaging for Risk Evaluation in Heart Failure\n      (ADMIRE-HF) trial, which was a large multi-centre prospective international study of 961\n      patients with NYHA Class II - III Heart Failure and LV ejection fraction > 35%2.   This\n      landmark study used planar imaging for calculation of the heart-to-mediastinal ratio (H/M)\n      as a quantitative analysis of global uptake.  The H/M on 4 hour delayed planar imaging was\n      predictive of heart failure progression, arrhythmic events and cardiac death and provided\n      incremental value to B-type natriuretic peptide and left ventricular (LV) ejection fraction.\n\n      In a study using quantitative MIBG SPECT, a new method for the calculation of the H/M ratio\n      was developed, compared several reconstruction methods and demonstrated that the H/M ratio\n      from SPECT was equivalent to the planar H/M ratio for differentiating normal participants\n      from heart failure patients.\n\n      The ability of SPECT imaging to provide more accurate quantitative measurement of myocardial\n      activity may also provide more accurate measurements of MIBG washout, which has been shown\n      to be predictive of sudden cardiac death using planar imaging.  SPECT imaging also can\n      provide information about the regional distribution of MIBG, which has been demonstrated to\n      be predictive of sudden cardiac death.  Similarly, mismatch of regional MIBG uptake and\n      perfusion reflecting deinnervation of viable tissue may identify myocardium with potential\n      for development of ventricular arrhythmias.  Thus, SPECT MIBG imaging may provide much\n      useful prognostic information in addition to the H/M ratio.\n\n      Participants will have a single dose of the isotope and the H/M ratio will be measured using\n      3 types of imaging techniques with cameras and software currently used at the University of\n      Ottawa Heart Institute:\n\n        1. Planar (2D) imaging, as used in the ADMIRE-HF trial\n\n        2. Hawkeye Infinia 3D SPECT imaging, which is conventional SPECT\n\n        3. Discovery NM-530 CZT 3D SPECT imaging, a newer SPECT technology\n\n      Images will be taken at predetermined time points over a 5 hour period on the study\n      /injection day. Participants will be monitored for any clinical changes with routine lab\n      work and physical observations during the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        For all participants:\n\n          1. Male or female ≥ 18 years at study entry.\n\n          2. Able and willing to comply with the study procedures.\n\n          3. Written informed consent.\n\n          4. Female subjects must be post-menopausal, surgically sterilized or have negative serum\n             beta human chorionic gonadotropin pregnancy test at initial screening and maintain\n             effective contraceptive methods throughout the trial and for 30 days following the\n             end of dosing.\n\n             For participants with coronary artery disease and documented myocardial infarction:\n\n          5. Diagnosis of coronary artery disease (CAD) based on one or more of the following:\n             documented myocardial infarction, significant obstructive CAD on invasive or computed\n             tomography (CT) coronary angiography or abnormal stress perfusion study consistent\n             with ischemia or scar\n\n          6. LV ejection fraction >40% on non-invasive imaging or invasive LV angiography.\n\n          7. NYHA Class 0, I or II heart failure symptoms.\n\n        For participants with nonischemic cardiomyopathy and LV ejection fraction between 30 and\n        40%:\n\n        5. Diagnosis of NYHA Class II - III heart failure. 6. No evidence of significant\n        obstructive CAD on invasive coronary angiography or noninvasive stress imaging 7. Resting\n        LV ejection fraction <40% on noninvasive imaging within 30 days of research cardiac MIBG\n        imaging 8. Current stable treatment regimen of medications including a betablocker and\n        either an ACE inhibitor or ARB unless documented to be intolerant to these classes of\n        drugs.\n\n        9. Clinically stable from at least 7 days prior to enrollment to the study to the time of\n        the cardiac MIBG imaging.\n\n        For control participants:\n\n        5. Low likelihood of CAD and a normal stress myocardial perfusion study or stress\n        echocardiogram within 6 months of study entry.\n\n        6. No significant CAD: defined as stenosis >30% narrowing on invasive or CT coronary\n        angiography within 6 months of study entry.\n\n        Exclusion Criteria:\n\n          1. Previously received 123I-mIBG or 131I-mIBG.\n\n          2. Participation in any other investigational product or medical device study within 30\n             days of enrollment.\n\n          3. History or suspicion of significant allergic reaction or anaphylaxis to iodine or\n             iodinated imaging agents.\n\n          4. Poorly controlled hypertension (>180 mmHg systolic or >110 mmHg diastolic) based on\n             measurements made during the preceding 6 months.\n\n          5. Use of medications for non-cardiac medical conditions that are known to interfere\n             with 123I-mIBG uptake and these medications cannot be safely withheld for at least 24\n             hours before study procedures.\n\n          6. Cardiac revascularization, insertion of an ICD or an acute myocardial infarction\n             within the past 30 days.\n\n          7. Serious non-cardiac medical condition associated with significant elevation of plasma\n             catecholamines including pheochromocytoma.\n\n          8. Claustrophobia or movement disorders that prevent the participant from lying still in\n             a supine position for up to an hour at a time.\n\n          9. Renal insufficiency (serum creatinine >3.0 mg/dL or >265 mmol/L).\n\n         10. Diagnosis of or signs or symptoms of a neurologic disease such as Parkinson's\n             disease, multiple systems atrophy or Parkinsonian syndromes, or other diseases known\n             to affect the sympathetic nervous system.\n\n         11. Breastfeeding or pregnancy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02043522", 
            "org_study_id": "20130692"
        }, 
        "intervention": {
            "arm_group_label": "Nuclear Imaging", 
            "description": "One dose of 10 mCi (370 mBq:± 10%, calibrated to time of injection) of  123I-mIBG (AdreView) administered as a single intravenous bolus over 1 or 2 minutes, followed by a saline flush.", 
            "intervention_name": "Radioisotope", 
            "intervention_type": "Drug", 
            "other_name": "Adreview"
        }, 
        "intervention_browse": {
            "mesh_term": "3-Iodobenzylguanidine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "123I-mIBG", 
            "SPECT Imaging", 
            "Phantom imaging", 
            "Heart failure", 
            "Coronary artery disease", 
            "Heart to mediastinum ratios", 
            "heart to calibration ratios", 
            "Myocardial blood flow", 
            "Myocardial blood flow researve"
        ], 
        "lastchanged_date": "January 21, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ottawa", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "K1Y 4W7"
                }, 
                "name": "University of Ottawa Heart Institute"
            }, 
            "investigator": {
                "last_name": "Terrence D Ruddy, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "Optimization of Cardiac Iodine-123 Meta-iodobenzylguanidine (123I-mIBG) SPECT Imaging", 
        "overall_contact": {
            "email": "mpoirier@ottawaheart.ca", 
            "last_name": "Marlie Poirier, BScN, CCRP", 
            "phone": "613-761-5103"
        }, 
        "overall_contact_backup": {
            "email": "bmarvin@ottawaheart.ca", 
            "last_name": "Brian Marvin, NMT", 
            "phone": "613-798-5555", 
            "phone_ext": "13821"
        }, 
        "overall_official": {
            "affiliation": "University of Ottawa Heart Institute", 
            "last_name": "Terrence D Ruddy, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "November 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measurements of heart to calibration ratios (HCR) in a phantom model with planar, conventional SPECT and CZT SPECT imaging will be compared between the modalities and used to set up the imaging process; Measurements of heart to mediastinum (H/M) ratios with planar, conventional SPECT and CZT SPECT imaging in participants from three specific populations on all sets of images will be compared.", 
            "measure": "Comparison of heart to calibration ratios (HCR) in planar, conventional SPECT and CZT SPECT imaging", 
            "safety_issue": "No", 
            "time_frame": "Phantom image modalities will be assessed prior to human studies. Imaging studies will be done starting post injection and at hourly intervals x 4. Imaging and analysis will be complete in 5 years."
        }, 
        "reference": {
            "PMID": "20188504", 
            "citation": "Jacobson AF, Senior R, Cerqueira MD, Wong ND, Thomas GS, Lopez VA, Agostini D, Weiland F, Chandna H, Narula J; ADMIRE-HF Investigators. Myocardial iodine-123 meta-iodobenzylguanidine imaging and cardiac events in heart failure. Results of the prospective ADMIRE-HF (AdreView Myocardial Imaging for Risk Evaluation in Heart Failure) study. J Am Coll Cardiol. 2010 May 18;55(20):2212-21. doi: 10.1016/j.jacc.2010.01.014. Epub 2010 Feb 25."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02043522"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Ottawa Heart Institute", 
            "investigator_full_name": "Terrence Ruddy", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Measurement of 123I-mIBG clearance rates in a phantom model with planar, conventional SPECT and CZT SPECT imaging will be done prior to human studies to set up the imaging settings and process.\nMeasurement of clearance rates 123I-mIBG of with planar, conventional SPECT and CZT SPECT in participants from three specific populations on all sets of images will be done and compared.\nMeasurements of segmental H/M and clearance rates in a phantom model and in participants including the 3 specific populations with acquisitions using planar, conventional SPECT and CZT SPECT imaging will be done at the same time as the other image analysis data sets.", 
            "measure": "123I-mIBG clearance rates", 
            "safety_issue": "No", 
            "time_frame": "Phantom image modalities will be assessed prior to human studies. Imaging studies will be done starting post injection and at hourly intervals x 4. Imaging and analysis will be complete in 5 years."
        }, 
        "source": "University of Ottawa Heart Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "GE Healthcare", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of Ottawa Heart Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}