{
    "clinical_study": {
        "@rank": "33640", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (treatment)", 
                "arm_group_type": "Experimental", 
                "description": "Patients are directed to receive either topical or ablative treatment at the discretion of the clinician. Patients receiving topical treatment apply imiquimod intra-anally, peri-anally or both thrice weekly for up to 16 weeks, fluorouracil twice daily for 5 days every 2 weeks for up to 16 weeks, or trichloroacetic acid every 3 weeks up to 12 weeks. Patients receiving ablative treatment using infrared coagulation, hyfrecation/electrocautery, or laser. Patients may undergo excision under anesthesia if the clinician believes none of the other treatment approaches will be effective. The number and timing of such treatments will be at the discretion of the investigator. Patients with persistent HSIL should continue a protocol-approved treatment or a new protocol treatment should be considered."
            }, 
            {
                "arm_group_label": "Arm II (active monitoring)", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients undergo active monitoring with examinations every 6 months. Every 12 months, patients undergo biopsies of visible lesions. Patients have cytology sampling performed at every visit."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase III trial compares topical or ablative treatment with active\n      monitoring in preventing anal cancer in patients with human immunodeficiency virus (HIV) and\n      high-grade squamous intraepithelial lesions (HSIL). Anal HSIL is tissue in the anal canal\n      that has been damaged by infection with human papillomavirus (HPV) and is at risk for\n      turning into anal cancer. It is not yet known if treating HSIL is more effective than active\n      monitoring in preventing patients from developing anal cancer."
        }, 
        "brief_title": "Topical or Ablative Treatment in Preventing Anal Cancer in Patients With HIV and Anal High-Grade Squamous Intraepithelial Lesions", 
        "condition": [
            "Anal Cancer", 
            "High-grade Squamous Intraepithelial Lesion", 
            "HIV Infection", 
            "Human Papilloma Virus Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Anus Neoplasms", 
                "Papilloma", 
                "Virus Diseases", 
                "Uterine Cervical Dysplasia", 
                "Warts", 
                "Papillomavirus Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the effectiveness of treating anal HSIL to reduce the incidence of anal\n      cancer in human immunodeficiency virus (HIV)-infected men and women.\n\n      SECONDARY OBJECTIVES:\n\n      I. Determine safety of infrared coagulation, electrocautery, imiquimod, 85% trichloroacetic\n      acid and 5-fluorouracil (fluorouracil) treatments for anal HSIL.\n\n      II. Compare quality of life measures between arms.\n\n      TERTIARY OBJECTIVES:\n\n      I. Determine the human papilloma virus (HPV) type in cancer and compare to that of overlying\n      HSIL and HSIL biopsies collected concurrently that did not progress to cancer.\n\n      II. Determine the strain variant of HPV 16 in participants who progressed to anal cancer and\n      compare to participants with HSIL biopsies who did not progress to cancer.\n\n      III. Determine the HPV integration site in overlying anal cancer to that of HSIL overlying\n      the cancer and HSIL biopsies collected concurrently that did not progress to cancer.\n\n      IV. Perform gene expression array analysis comparing expression in anal cancer with HSIL\n      overlying the cancer; perform gene expression array analysis comparing expression in HSIL\n      biopsies that progressed to cancer with non-progressing HSIL biopsies at other locations;\n      perform similar analyses comparing expression in HSIL biopsies that progressed to cancer\n      with the same lesion at earlier time points prior to progression.\n\n      V. Characterize genetic changes in anal cancers compared with HSIL overlying the cancer;\n      characterize genetic changes in HSIL biopsies that progressed to cancer compared with\n      non-progressing HSIL biopsies at other locations; characterize genetic changes HSIL biopsies\n      that progressed to cancer with the same lesion at earlier time points prior to progression.\n\n      VI. Identify host and viral biomarkers of progression from HSIL to cancer. VII. Evaluate\n      medical history and behavioral risk factors for HSIL progression to cancer.\n\n      OUTLINE: Patients are randomized to 1 of 2 treatment arms.\n\n      ARM I: Patients are directed to receive either topical or ablative treatment at the\n      discretion of the clinician. Patients receiving topical treatment apply imiquimod\n      intra-anally, peri-anally or both thrice weekly for up to 16 weeks, fluorouracil twice daily\n      for 5 days every 2 weeks for up to 16 weeks, or trichloroacetic acid every 3 weeks up to 12\n      weeks. Patients receiving ablative treatment using infrared coagulation,\n      hyfrecation/electrocautery, or laser. Patients may undergo excision under anesthesia if the\n      clinician believes none of the other treatment approaches will be effective. The number and\n      timing of such treatments will be at the discretion of the investigator. Patients with\n      persistent HSIL should continue a protocol-approved treatment or a new protocol treatment\n      should be considered.\n\n      ARM II: Patients undergo active monitoring with examinations every 6 months. Every 12\n      months, patients undergo biopsies of visible lesions. Patients have cytology performed at\n      every visit.\n\n      After completion of study treatment, patients are followed up every 6 months for up to 5\n      years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  HIV-1 infection, as documented by any federally approved, licensed HIV test performed\n             in conjunction with screening (or enzyme-linked immunosorbent assay [ELISA], test\n             kit, and confirmed by western blot or other approved test); alternatively, this\n             documentation may include a record that another physician has documented that the\n             participant has HIV infection based on prior ELISA and western blot, or other\n             approved diagnostic tests; an approved antibody test will be used to confirm\n             diagnosis; if the physician is treating a patient with combination antiretroviral\n             therapy (cART) with a history of HIV positivity based on an approved antibody test\n             then repeat antibody confirmation is not necessary\n\n          -  No history of treatment or removal of HSIL\n\n          -  No history of anal cancer or signs of anal cancer at baseline, and no history of\n             penile, vulvar, vaginal or cervical cancer\n\n          -  Biopsy-proven HSIL at baseline\n\n          -  At least one focus of HSIL must be identified that is not within a condyloma that may\n             be treated after enrollment into the study\n\n          -  For females, cervical cytology (if having a cervix) and gynecologic evaluation\n             including vulvar examination within 12 months prior to enrollment\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 1 (Karnofsky >= 70%)\n\n          -  Life expectancy of greater than 5 years\n\n          -  Absolute neutrophil count: >= 750/mm^3\n\n          -  Platelets: >= 75,000/mm^3\n\n          -  Hemoglobin >= 9.0 g/dL\n\n          -  Women of childbearing potential must have a negative urine pregnancy test within 7\n             days of initiating study treatment if they have been randomized to the treatment arm;\n             all women of childbearing potential must agree to use a reliable birth control method\n             (oral contraceptive pills, intrauterine device, Nexplanon, DepoProvera, or permanent\n             sterilization, etc., or another acceptable method as determined by the investigator)\n             during the entire period of the trial (5 years), and must not intend to become\n             pregnant during study participation and for 3 months after treatment is discontinued;\n             all participants must be willing to comply with an acceptable birth control regimen\n             as determined by the Investigator\n\n          -  Men randomized to the treatment arm should not father a baby while in this study; men\n             who could father a child should use at least two forms of birth control for 3 months\n             after stopping all study treatment\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n          -  Participant is willing to be randomized and able to comply with the protocol\n\n          -  Clinician is comfortable with either following patient for up to 5 years without\n             therapy or treating patient for up to 5 years\n\n        Exclusion Criteria:\n\n          -  Inability to provide informed consent\n\n          -  Patients who are receiving any other immunomodulatory investigational agents within\n             the 4 weeks before randomization enrollment, other than investigational\n             antiretroviral agents for HIV\n\n          -  History of anal cancer, penile, vulvar, vaginal or cervical cancer\n\n          -  History of prior treatment or removal of anal HSIL\n\n          -  Participant has symptoms related to HSIL and would benefit more from immediate\n             treatment than from entry into the study and potential for randomization to active\n             monitoring arm\n\n          -  Current systemic chemotherapy or radiation therapy that potentially causes bone\n             marrow suppression that would preclude safe treatment of HSIL\n\n          -  History of HPV vaccination, or intention to receive an HPV vaccine during study\n             participation\n\n          -  Prior pelvic radiation therapy that would preclude radiation therapy if anal cancer\n             develops\n\n          -  Warts so extensive that they preclude the clinician from determining the extent and\n             location of HSIL\n\n          -  Participant plans to relocate away from the study site during study participation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "35 Years"
        }, 
        "enrollment": {
            "#text": "5058", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02135419", 
            "org_study_id": "AMC-A01", 
            "secondary_id": [
                "NCI-2014-00636", 
                "AMC-A01", 
                "AMC-A01", 
                "U01CA121947"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm I (treatment)", 
                "description": "Applied topically", 
                "intervention_name": "imiquimod", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Aldara", 
                    "IMQ", 
                    "R 837"
                ]
            }, 
            {
                "arm_group_label": "Arm I (treatment)", 
                "description": "Applied topically", 
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug", 
                "other_name": [
                    "5-fluorouracil", 
                    "5-Fluracil", 
                    "5-FU"
                ]
            }, 
            {
                "arm_group_label": "Arm I (treatment)", 
                "description": "Undergo infrared coagulation", 
                "intervention_name": "infrared photocoagulation therapy", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "infrared coagulation", 
                    "IRC"
                ]
            }, 
            {
                "arm_group_label": "Arm I (treatment)", 
                "description": "Undergo hyfrecation/electrocautery therapy", 
                "intervention_name": "thermal ablation therapy", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Arm I (treatment)", 
                "description": "Undergo laser therapy", 
                "intervention_name": "laser therapy", 
                "intervention_type": "Procedure", 
                "other_name": "therapy, laser"
            }, 
            {
                "arm_group_label": "Arm II (active monitoring)", 
                "description": "Undergo active monitoring", 
                "intervention_name": "clinical observation", 
                "intervention_type": "Other", 
                "other_name": "observation"
            }, 
            {
                "arm_group_label": [
                    "Arm I (treatment)", 
                    "Arm II (active monitoring)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Arm I (treatment)", 
                    "Arm II (active monitoring)"
                ], 
                "description": "Ancillary studies", 
                "intervention_name": "quality-of-life assessment", 
                "intervention_type": "Procedure", 
                "other_name": "quality of life assessment"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Fluorouracil", 
                "Imiquimod"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 8, 2014", 
        "location": {
            "contact": {
                "email": "jpalefsky@medicine.ucsf.edu", 
                "last_name": "Joel Palefsky", 
                "phone": "415-476-1574"
            }, 
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94143-0875"
                }, 
                "name": "University of California at San Francisco - Comprehensive Cancer Center"
            }, 
            "investigator": {
                "last_name": "Joel Palefsky", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "ANCHOR Study: Anal Cancer/HSIL Outcomes Research Study", 
        "other_outcome": [
            {
                "description": "Descriptive statistics will be used to describe the integration locus of HPV In the invasive cancers and whether they differ from those of the overlying HSIL. Descriptive statistics will also be used to determine if the loci differ in HSIL that have progressed and concurrent HSIL biopsies that did not progress. In each case only tissues that contain HPV 16 will be analyzed.", 
                "measure": "Viral factors in HSIL progression to cancer", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Linear models will be fitted for each gene. Moderated t-statistics, fold-change and the associated p values will be calculated for each gene. Since thousands of genes will be tested, false discovery rate (FDR)-adjusted values will be calculated using the Benjamini-Hochberg method. FDR values indicate the expected fraction of falsely declared differentially expressed (DE) genes among the total set of declared DE genes, i.e. FDR = 0.15 would indicate that 15% of the declared DE genes were expected to be false due to experimental noise instead of actual differential expression.", 
                "measure": "Host factors in HSIL progression to cancer", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "measure": "Host and viral biomarkers of progression from HSIL to cancer", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "For each risk factor of interest, Fisher's exact test or Pearson's chi-square test will be used to determine if there is an association. Factors associated with invasive anal cancer at the 0.10 significance level will be incorporated into a logistic regression model to determine if they are independently associated with invasive anal cancer. Cox regression analyses will also be used to evaluate the association between risk factors and time to diagnosis of invasive anal cancer.", 
                "measure": "Behavioral risk factors for HSIL progression to cancer", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }
        ], 
        "overall_official": {
            "affiliation": "AIDS Associated Malignancies Clinical Trials Consortium", 
            "last_name": "Joel Palefsky", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2022", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The log-rank test will be used to compare the treatment and control arms with respect to time to detection of anal cancer. For each arm, the hazard rate and its 95% confidence interval will be estimated. The proportional hazards model will be used to assess the association of study site, lesion size, lesion location, nadir CD4 level and gender with time to detection of anal cancer.", 
            "measure": "Time to anal cancer", 
            "safety_issue": "No", 
            "time_frame": "Time from randomization to diagnosis of anal cancer, assessed up to 5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02135419"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Summarized by type of adverse event and severity grade for each of the treatments. For adverse events that occur in more than 5% of any of the treatments, the Poisson rates will be used to estimate the number of adverse events per unit time and the binomial proportion and its 95% confidence interval will be used to estimate the proportion of participants who reported the event.", 
                "measure": "Incidence of adverse events for each treatment", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Descriptive statistics will be used for subscales and scores for each arm and each time point. General estimating equations will be used to compare the two arms with respect to subscales and scores across time points and adjustment for intra-participant variability.", 
                "measure": "Quality of life assessed using the Functional Assessment of Incontinence Therapy - Fecal (FAIT-F) questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }
        ], 
        "source": "AIDS Malignancy Clinical Trials Consortium", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "AIDS Malignancy Clinical Trials Consortium", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}