{
    "clinical_study": {
        "@rank": "75466", 
        "acronym": "IRE", 
        "arm_group": {
            "arm_group_label": "Irreversible electroporation", 
            "arm_group_type": "Experimental", 
            "description": "Single arm study: Irreversible electroporation of colorectal liver metastasis"
        }, 
        "brief_summary": {
            "textblock": "Irreversible electroporation is a new, minimal-invasive image-guided treatment to treat\n      tumors near or around vulnerable structures, such as central liver tumors.\n\n      To investigate the safety and efficacy of IRE in the treatment of colorectal liver\n      metastases, patients with resectable colorectal liver metastases undergo IRE and resection\n      of the metastases in the same session. After resection, the specimen is examined\n      macroscopically to determine vitality using a specific vitality staining\n      (triphenyl-tetrazoliumchloride) and to visualize the exact ablation zone. Subsequently,\n      histopathologic examination is used to determine type of cell death and the microscopic\n      ablation zone.\n\n      The investigators hypothesize that IRE is a safe effective method to treat colorectal liver\n      metastasis and that cell damage and cell death is demonstrated as soon as 1 hour after the\n      procedure."
        }, 
        "brief_title": "Pilot-study: Non-thermal Ablation Using Irreversible Electroporation to Treat Colorectal Liver Metastases", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Colorectal Liver Metastases", 
            "Metastatic Liver Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Liver Diseases", 
                "Neoplasm Metastasis", 
                "Neoplasms, Second Primary", 
                "Liver Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This pilot-study is designed to determine the safety of IRE using the NanoKnife on\n      colorectal liver metastases. Secondary, feasibility, histological effect on the ablated\n      cells and exact shape and size of the ablated area will be determined.\n\n      Study design:\n\n      Patients with resectable CRLM (1 lesion or more) undergoing surgical resection of the\n      metastases will receive study information to participate in this pilot-study. Limited\n      extrahepatic disease is not contra-indicated.\n\n      Patients will undergo a general pre-procedural work-up: total body FDG PET-CT, ceCT of the\n      abdomen, anesthetic review with special attention to cardiac history, baseline full blood\n      examination, urea and electrolytes, renal function tests, liver enzymes and coagulation\n      profile test.\n\n      The procedure is conducted under general anaesthesia with muscle relaxants to prevent\n      patient motion and epidural analgesia. A laparotomy will be performed at the surgeon's\n      discretion for optimal liver exposure. Intraoperative ultrasonography (IOUS) will be carried\n      out by an experienced interventional radiologist for exact evaluation of maximum diameter,\n      number and location of all lesions and to confirm resectability (if lesions prove not to be\n      resectable, only RFA will be performed according to standard of care). All lesions will be\n      biopsied. The electrodes will be placed under ultrasound guidance according to\n      manufacturer's guidelines in the lesions that are eligible for resection. After correct\n      placement of the electrodes the lesions will be ablated according to protocol with ECG\n      synchronization and the ablation zone is determined by US.\n\n      During the procedure the cardiac rhythm will be closely monitored and a defibrillator will\n      be present at all times.\n\n      After IOUS confirmation of complete ablation (at least 30 minutes after ablation of the\n      lesion) the surgeon will perform a partial liver resection / metastasectomy including the\n      ablated lesions and the surgical procedure is ended as usual. After the treatment of all\n      lesions with the NanoKnife and before resection (and RFA of unresectable CRLM if indicated),\n      blood samples will be drawn to determine renal function and liver enzymes since cell\n      destruction may cause biochemical abnormalities.\n\n      The resected specimen will be transported to the department of pathology. After sectioning,\n      the specimen will be photographed extensively to determine exact shape and size of the\n      ablated area. One slice is stained in vitality-staining (TTC), to macroscopically\n      distinguish viable from nonviable tissue.\n\n      After formalin fixation, the specimen is  stained and examined under light microscopy\n      according to standard protocol to determine radicality of the resection margins.\n      Additionally, special attention will be given to indications for cellular damage, vessel\n      wall damage and size and shape of the ablation zone. Caspase-3 and BAX/BCL-2 analysis will\n      be performed to investigate the induction of apoptosis. The results will be compared to the\n      result of the biopsy taken prior to ablation.\n\n      On day one and day three post-operatively regular blood samples will be drawn, including\n      liver enzymes and renal function tests.  After discharge, out of hospital follow-up will be\n      according to liver surgery protocol. The investigators aim to include 10 patients in this\n      pilot study.\n\n      Monitoring:\n\n      An independent monitor (quality officer) will monitor all study data according to Good\n      Clinical Practice (GCP). The informed consent of selected individual participants will be\n      checked. Source Data verification will be performed during onsite monitoring (to verify if\n      all data on the Case Report Form are in accordance with the source data). The intensity of\n      this verification is in relation to the risk associated with the intervention investigated.\n      Data that by all means will be checked are the informed consent form, in- and exclusion\n      criteria and the primary outcome. The monitor will also verify if all (S)AE's and SUSAR's\n      are reported adequately and within the time that is determined by legal rules and\n      regulations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histological or cytological documentation of primary colorectal tumor\n\n          -  Liver metastases visible on FDG PET-CT or ceCT, size ≤ 3,5 cm and eligible    for\n             resection\n\n          -  Resectability re-confirmed per-operatively by US\n\n          -  Age > 18 years\n\n          -  WHO performance status 0 - 2\n\n          -  Life expectancy of at least 12 weeks\n\n          -  Adequate bone marrow, liver and renal function as assessed by the following\n             laboratory requirements to be conducted within 7 days prior to definite inclusion:\n\n               -  Hemoglobin ≥ 5.6 mmol/L;\n\n               -  Absolute neutrophil count (ANC) ≥ 1,500/mm3;\n\n               -  Platelet count ≥ 100*109/l;\n\n               -  Total bilirubin ≤ 1.5 times the upper limit of normal (ULN);\n\n               -  ALT and AST ≤ 2.5 x ULN\n\n               -  Serum creatinine ≤ 1.5 x ULN or a calculated creatinine clearance ³ 50   ml/min;\n\n               -  Prothrombin time or INR < 1.5 x ULN;\n\n               -  Activated partial thromboplastin time < 1.25 x ULN (therapeutic anticoagulation\n                  therapy is allowed if this treatment can be interrupted as judged by the\n                  treating physician).\n\n          -  Written informed consent.\n\n        Exclusion Criteria:\n\n          -  Lesion > 3,5 cm size\n\n          -  History of epilepsy\n\n          -  History of cardiac disease:\n\n               -  Congestive heart failure >NYHA class 2;\n\n               -  Active Coronary Artery Disease (defined as myocardial infarction within 6 months\n                  prior to screening);\n\n               -  Cardiac arrhythmias requiring anti-arrhythmic therapy or pacemaker (beta\n                  blockers are permitted).\n\n          -  Uncontrolled hypertension. Blood pressure must be ≤160/95 mmHg at the time of\n             screening on a stable antihypertensive regimen.\n\n          -  Compromised liver function (e.g. signs of portal hypertension, INR > 1,5 without use\n             of anticoagulants, ascites)\n\n          -  Uncontrolled infections (> grade 2 NCI-CTC version 3.0).\n\n          -  Pregnant or breast-feeding subjects. Women of childbearing potential must have a\n             negative pregnancy test performed within 7 days of the start of treatment.\n\n          -  Immunotherapy ≤ 6 weeks prior to the procedure\n\n          -  Chemotherapy ≤ 12 weeks prior to the procedure\n\n          -  Radiotherapy, RFA or MWA treatment of target lesions prior to resection\n\n          -  Concomitant use of anti-convulsive and anti-arrhythmic drugs other than  beta\n             blockers.\n\n          -  Allergy  to contrast media\n\n          -  Any implanted stimulation device\n\n          -  Any condition that is unstable or that could jeopardize the safety of the subject and\n             their compliance in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01799044", 
            "org_study_id": "NL 41089.029.12 COLDFIRE"
        }, 
        "intervention": {
            "arm_group_label": "Irreversible electroporation", 
            "description": "Tumor ablation with irreversible electroporation with the NanoKnife", 
            "intervention_name": "Irreversible electroporation (IRE)", 
            "intervention_type": "Device", 
            "other_name": [
                "IRE", 
                "NanoKnife"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Irreversible electroporation", 
            "IRE", 
            "Electroporation", 
            "Colorectal liver metastases", 
            "CRLM", 
            "Safety", 
            "Feasibility", 
            "Efficacy", 
            "Single-center", 
            "Low Energy Direct Current", 
            "Ablate-and-resect", 
            "Nonthermal ablation", 
            "Ablation"
        ], 
        "lastchanged_date": "September 3, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Amsterdam", 
                    "country": "Netherlands", 
                    "state": "Noord-Holland", 
                    "zip": "1081HV"
                }, 
                "name": "VU University Medical Center"
            }
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "1", 
        "official_title": "Pilot-study: Non-thermal Ablation Using Irreversible Electroporation (IRE) to Treat Colorectal Liver Metastases - \"Ablate and Resect\"", 
        "other_outcome": {
            "description": "The investigators hypothesize that it will initially take several replacements before adequate positioning is obtained. It is suspected that placement of the electrodes will become easier in the course of the study and that procedure time will decrease (expressed in learning curve).", 
            "measure": "Feasibility", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "overall_official": [
            {
                "affiliation": "VU University Medical Center", 
                "last_name": "Martijn R Meijerink, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "VU University Medical Center", 
                "last_name": "Petrousjka M van den Tol, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "VU University Medical Center, head of department of radiology", 
                "last_name": "C van Kuijk, Prof. Dr.", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Europe: Conformité Européenne"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Safety using Common terminology Criteria for Adverse Events (CTCAE). Since the ablated tissue will be resected we expect procedure-related complications to occur mainly during the procedure.", 
            "measure": "Safety", 
            "safety_issue": "Yes", 
            "time_frame": "participants will be followed for the duration of hospital stay, an expected average of 1 week"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01799044"
        }, 
        "responsible_party": {
            "investigator_affiliation": "VU University Medical Center", 
            "investigator_full_name": "Dr. M.R. Meijerink", 
            "investigator_title": "Dr.", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Cell death of CRLM after IRE is demonstrated macroscopically by using vitality-staining with triphenyl-tetrazoliumchloride (TTC). Since and shape of the ablation zone is assessed. Immunohistologic examination is used to more specifically assess microscopic cell damage and vessel wall damage. Apoptotic markers are used.", 
            "measure": "Efficacy", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "VU University Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "VU University Medical Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Dr. M.R. Meijerink", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}