{
    "clinical_study": {
        "@rank": "109215", 
        "arm_group": {
            "arm_group_label": "Implantation of Perpherial Nerve Graft", 
            "arm_group_type": "Experimental", 
            "description": "Subjects own peripheral nerve tissue that will be used to create the graft for  implantation.  The autologous peripheral nerve graft will then be implanted unilaterally into the substantia nigra of the subject after the placement of DBS electrodes."
        }, 
        "brief_summary": {
            "textblock": "By doing this study, the investigators hope to learn provide safety data that can be used to\n      generate a larger phase III clinical trial. If successful, it would promote the development\n      of a new treatment for PD in which patients are able to provide their own tissue as a source\n      of a supportive environment for the injured and dying cells and thereby possibly stopping\n      the progression of the illness or even improve the symptoms of PD.\n\n      The purpose of this research is to gather information on the safety and feasibility of nerve\n      graft implantation is.   The results of this study will be shared with the University of\n      Kentucky, Center for Clinical and Translational Science (group providing financial support\n      for the study) and other federal agencies, if required.\n\n      The overall goal of this research is to develop a novel, regenerative treatment strategy for\n      idiopathic Parkinson's disease (PD) that is safe, cost effective and widely available to\n      patients."
        }, 
        "brief_title": "Autologous Peripheral Nerve Grafts Into the Substantia Nigra of Subjects With PD Undergoing Deep Brain Stimulation", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Parkinson's Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "This pilot study is designed to test the safety and feasibility of the implantation of the\n      subject's own peripheral nerve tissue into an area of the brain called the substantia nigra.\n       Only subjects who have elected to undergo DBS surgery will be asked to participate in this\n      research study.\n\n      The implantation of the nerve graft will take place in the operating room at the end of the\n      second stage surgery for DBS.  Subjects will be asked to donate a piece of their own\n      peripheral nerve tissue that will be used to create the graft for their implantation. The\n      peripheral nerve tissue is obtained from a small incision (approximately 2 inches) above and\n      on the outer-side of one ankle.  The initial incision is created during stage I of the DBS\n      procedure and will take place under general anesthesia. The incision will be closed with\n      internal sutures, and a dressing will cover the incision after the procedure.\n\n      The nerve will be harvested during stage II of the DBS procedure.  This involves opening the\n      same incision using local anesthesia injected around the incision site.  Once a small piece\n      (about an inch) of the nerve is removed, the incision will be sutured closed with internal\n      stitches.  These stitches will dissolve on their own and will not need to be removed in the\n      office.\n\n      Follow-up.  Subjects will be followed in our clinic for for DBS follow-up visits and\n      treatment, none of those visits are part of this study.\n\n      Prior to coming in for study visits subjects will need to stop taking their PD medications\n      12 hours before each visit.  Subjects will be allowed to restart their normal PD medication\n      during the examination.\n\n      Subjects will undergo formal Unified Parkinson's Disease Rating Scale (UPDRS) evaluations at\n      screening and months 1, 3, 6, 9 and 12.  In order to visually document potential changes in\n      their Parkinson's Disease symptoms following their DBS surgery, we will be videotaping study\n      related neurological testing sessions.\n\n      Subject will also be videotaped at screening, and visits 1, 3, 6, 9, 12.\n\n      A neuropsychological exam will be performed at screening and again at month 12."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Elected to have DBS Surgery\n\n          -  Parkinson's Disease for 5 years or more\n\n          -  Ages 40-75\n\n        Exclusion Criteria:\n\n          -  Have previously undergone PD surgery or any intracranial surgery\n\n          -  Unwilling to delay taking PD medications during the study\n\n          -  Unable to follow the directions of the study team\n\n          -  Unable to attend all study visits\n\n          -  Have participated in previous clinical studies and received an investigational\n             product within 30 days of screening"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01833364", 
            "org_study_id": "12-1021-F6A", 
            "secondary_id": "12-1021"
        }, 
        "intervention": {
            "arm_group_label": "Implantation of Perpherial Nerve Graft", 
            "description": "The preparatory surgery for harvesting the peripheral nerve graft will take place in the operating room at the time of the Stage I surgery for the DBS procedure.  The nerve exposure and preparation will take approximately 15 minutes of operating time in addition to the DBS procedure which typically takes 75-90 minutes.\nThe implantation of the nerve graft will take place in the operating room at the end of the second stage surgery for DBS.  The graft harvesting and implantation will take approximately 15 minutes in addition to the 4 hours that is needed for the DBS surgery.  The subject's peripheral nerve graft will be implanted into the substantia nigra unilaterally.  This is a single arm trial to assess safety and feasibility.", 
            "intervention_name": "Implantation of the Peripheral Nerve Graft", 
            "intervention_type": "Procedure", 
            "other_name": "Peripheral Nerve Graft"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Parkinson's Disease", 
            "Deep Brain Stimulation", 
            "Peripheral Nerve Graft"
        ], 
        "lastchanged_date": "December 6, 2013", 
        "location": [
            {
                "contact": {
                    "email": "renee.wagner@uky.edu", 
                    "last_name": "Renee Wagner, RN", 
                    "phone": "859-323-0028"
                }, 
                "facility": {
                    "address": {
                        "city": "Lexington", 
                        "country": "United States", 
                        "state": "Kentucky", 
                        "zip": "40475"
                    }, 
                    "name": "University of Kentucky Medical Center"
                }, 
                "investigator": {
                    "last_name": "John Slevin, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "renee.wagner@uky.edu", 
                    "last_name": "Renee Wagner, RN", 
                    "phone": "859-323-0028"
                }, 
                "facility": {
                    "address": {
                        "city": "Lexington", 
                        "country": "United States", 
                        "state": "Kentucky", 
                        "zip": "40536"
                    }, 
                    "name": "University of Kentucky Medical Center"
                }, 
                "investigator": [
                    {
                        "last_name": "Craig van Horne, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "John Slevin, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Study to Evaluate the Safety and Feasibility of Implanting Autologous Peripheral Nerve Grafts Into the Substantia Nigra of Subjects With Parkinson's Disease Undergoing Deep Brain Stimulation Surgery and Treatment", 
        "overall_contact": {
            "email": "craigvanhorne@uky.edu", 
            "last_name": "Craig van Horme, MD", 
            "phone": "(859) 323-1334"
        }, 
        "overall_contact_backup": {
            "email": "laura.ashe@uky.edu", 
            "last_name": "Laura Ashe", 
            "phone": "(859) 323-2782"
        }, 
        "overall_official": {
            "affiliation": "University of Kentucky, Department of Neurosurgery", 
            "last_name": "Craig van Horne, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "All Adverse events will be collected from the time subject signs the consent to the time they complete study visit 12 in order to measure the safety and tolerability of the grafting procedure.  Adverse events will be documented and compared to the known and reported adverse events of DBS of STN.  In addition, MRI imaging of the graft site within the substantia nigra will be compared to the contralateral, non-grafted site.", 
            "measure": "Safety and Tolerability of Nerve Graft Implantation", 
            "safety_issue": "Yes", 
            "time_frame": "One year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01833364"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Kentucky", 
            "investigator_full_name": "Craig van Horne, MD, PhD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Post operative data will be collected at study visit 1, 3, 6, 9 and 12 from the time of the second stage surgery.\nSubjects will undergo UPDRS evaluation at each visit.  This will include evaluations with the patients off medication and off stimulation as well as on medication and on stimulation. Comparisons will be evaluated for changes relating to time from implantation as well as between the implanted side vs the non-implanted side.", 
                "measure": "Peripheral Nerve Graft Efficacy -- clinical improvement", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "This is a composite evaluation targeting changes in medication requirements and DBS stimulation requirements.\n- Changes in medication dosages and stimulation parameters will be recorded at each visit (1,3,6,9,and 12 months post-implantation).  Stimulation parameter changes will be evaluated from time of implantation and also compared between the grafted and non-grafted side.", 
                "measure": "Peripheral Nerve Graft Efficacy -- Therapy Reduction", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Subjects will also have a formal neuropsychological and PDQ-8 examination pre-operatively and at 12 months post implantation.  These tests will be used to evaluate psychological profiles and for possible changes in quality of life.", 
                "measure": "Peripheral Nerve Graft Efficacy -- Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "source": "University of Kentucky", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Kentucky", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Craig van Horne, MD, PhD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}