{
    "clinical_study": {
        "@rank": "68871", 
        "acronym": "TCN", 
        "arm_group": [
            {
                "arm_group_label": "Telemedicine", 
                "arm_group_type": "Active Comparator", 
                "description": "A tablet (a Samsung GALAXY TAB 2 (10.1)) that holds information on handling COPD in general and software that automatically instructs the patient in handling COPD during exacerbations. The device can also collect and transmit relevant disease-specific data, which are indicative of their current state of health, via an attached Fingertip Pulse Oximeter (Nonin, Onyx II % SpO2), a Digital Blood Pressure Monitor (Model UA-767, plus BT-C) and a scale. The device can measure four vital signs, which are transferred wirelessly: blood pressure, pulse, blood oxygen saturation and weight. The tablet can be activated and give a sound, when it is time for taking measurements again."
            }, 
            {
                "arm_group_label": "Usual care", 
                "arm_group_type": "No Intervention", 
                "description": "In Denmark, usual practice for treating, monitoring and caring for patients with COPD are the responsibility of the patient's general practitioner (treatment and monitoring) and the municipalities (practical help and nursing care). COPD patients can make appointments with their general practitioner or practice nurse free of charge in order to get help in managing COPD. Community based care and practical help varies. As a rule community care comes at regular intervals based on a clinically based estimate of the patients' needs, but the personnel are not necessarily certified nurses and often not fully educated in COPD and definitely not on call"
            }
        ], 
        "brief_summary": {
            "textblock": "There are two main aims in this study. The first objective is to evaluate whether a\n      particular telehealth solution, in addition to standard treatment and care, lead to a\n      significant decrease in the mortality and an increase in health related quality of life for\n      patients suffering from COPD that may benefit from telehealth compared with only standard\n      treatment and care. The second objective is to examine the additional costs of the\n      telehealth solution and assess whether this solution is a cost-effective way to care for\n      patients with COPD across patients and municipality districts.\n\n      It is hypothesized that telehealth care will increase patients quality adjusted life years\n      at both the cluster and individual level compared to usual practice, since no difference in\n      mortality and a higher health related quality of life is expected. Furthermore, it is hoped\n      that there will be a 30% reduction in the number of admissions and readmissions to hospitals\n      and a 30% reduction in the number of outpatient visits resulting in fewer costs for\n      hospitals. However, it is uncertain as to whether these savings are offset by other costs\n      such as more visits to general practitioners, community care or the implementation costs."
        }, 
        "brief_title": "Telemedicine for Patients Suffering From COPD (Danish Telecare North Trial)", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Pulmonary Disease, Chronic Obstructive", 
        "condition_browse": {
            "mesh_term": [
                "Chronic Disease", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  diagnosed COPD by spirometry\n\n          -  in treatment corresponding to GOLD-guidelines\n\n          -  motivated for treatment of COPD\n\n          -  COPD is the primary disease\n\n          -  fixed residence and be affiliated to a general practitioner in North Denmark Region\n\n          -  At least one of the following criteria should also be met: MRCm (modified) ≥ 2 or MRC\n             ≥3, CAT ≥ 10, have had at least 2 exacerbations within the last 12 months\n\n        Exclusion Criteria:\n\n          -  no phone line or GSM coverage\n\n          -  unable to understand Danish sufficiently to complete study questionnaires\n\n          -  have a cognitive impairment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "1200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01984840", 
            "org_study_id": "RN-TN-001"
        }, 
        "intervention": {
            "arm_group_label": "Telemedicine", 
            "intervention_name": "Telemedicine", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 14, 2014", 
        "link": {
            "description": "Danish site for the trial (no website in english available at this time)", 
            "url": "http://www.rn.dk/SundhedOgSygehuse/TeleCareNord/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Aalborg", 
                    "country": "Denmark", 
                    "zip": "9220"
                }, 
                "name": "Aalborg University"
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effectiveness and Cost-effectiveness of Telemedicine for Chronic Obstructive Pulmonary Disease: The Danish \"TeleCare North\" Pragmatic Cluster-randomized Trial.", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Denmark: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "SF-36", 
                "measure": "Health related quality of life", 
                "safety_issue": "No", 
                "time_frame": "12 month follow-up"
            }, 
            {
                "measure": "Incremental cost-effectiveness ratio (ICER)", 
                "safety_issue": "No", 
                "time_frame": "12 month follow-up"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01984840"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Aalborg University", 
            "investigator_full_name": "Ole K Hejlesen, PhD", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Aalborg University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Aalborg University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}