{
    "clinical_study": {
        "@rank": "89158", 
        "acronym": "HOME", 
        "arm_group": [
            {
                "arm_group_label": "Usual Care Control", 
                "arm_group_type": "No Intervention", 
                "description": "No intervention."
            }, 
            {
                "arm_group_label": "In Person Weight Management", 
                "arm_group_type": "Active Comparator", 
                "description": "Education and exercise in a community health center environment."
            }, 
            {
                "arm_group_label": "Video Conference Weight Management", 
                "arm_group_type": "Experimental", 
                "description": "Education and exercise delivered through video conference."
            }
        ], 
        "brief_summary": {
            "textblock": "The main objective for this project is to identify effective methods of treating obesity in\n      at-risk populations.  The investigators will be comparing weight loss from usual care, in\n      person, and video conference weight loss programs. The investigators will follow 210\n      participants for 12 months to see if they lose and maintain 2kg of weight.  The\n      investigators will also compare the costs of video conference versus in person administered\n      programs.\n\n      Potentially eligible participants will be identified based on data in the Regenstrief\n      Medical Records System or by referral from the Wishard HealthyMe weight loss program staff\n      or a Wishard Community Health Center (CHC) primary care provider.  The PBRN staff will\n      carry-out initial recruitment.  Following consent, a baseline assessment will be performed\n      and each participant will be randomized into one of three groups: usual care control, in\n      person weight loss or online video conference weight loss.  At 6 and 12 months a follow up\n      assessment will be performed and compared to measures from the investigators baseline\n      assessment.  Total costs for each program will be compared as well.\n\n      The weight loss interventions involve group meetings two times per week where education,\n      exercise, and social support are provided.  Participants will also receive a detailed\n      education booklet.  Those randomized to the in-person group will meet in the CHC and those\n      in the video-conference group will meet online in a multi-party video-conference.  All\n      participants will receive usual CHC care."
        }, 
        "brief_title": "HealthyMe Online Weight Management Education/HealthyMe at Home", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetes", 
        "condition_browse": {
            "mesh_term": "Diabetes Mellitus"
        }, 
        "detailed_description": {
            "textblock": "Recruitment will occur in person or by phone by the Practice Based Research Network (PBRN).\n      Prior to recruitment, patients will have been identified as potentially eligible by having a\n      BMI of ≥30<50, age 40-64 years, Community Health Center visit within 12 months and no type 2\n      diabetes, psychosis or bipolar disorder, current cancer treatment or medication\n      prescriptions for drugs that may unduly influence weight.  All of this would be determined\n      from the Regenstrief Medical Records System, by referral from HealthyMe staff, or a CHC\n      primary care provider.  Potentially eligible persons must then be approved for the study and\n      moderate-intensity exercise by their primary care provider before the recruitment call and\n      screener from the PBRN.  The screener assesses other eligibility criteria such as recent\n      weight loss program enrollment, current physical activity level, residence plans, phone\n      availability, etc.  Those who are eligible and initially interested will be referred to the\n      study staff.\n\n      Staff will call, describe the study and arrange for an in-home appointment with the\n      potential participant. At the participant's home, the staff will again describe the study\n      and consent the participant.  The first assessment will take place at this time.  The\n      baseline assessment pertains of demographic questions, living situation questions, smoking\n      status, weight history, Patient Health Questionnaire (PHQ), New Vital Sign (NVS) Nutrition\n      Literacy and Numeracy Survey, the Subjective Numeracy Scale, Short Form 36, Social Support\n      and Exercise, Social Support and Eating Habits, Exercise enjoyment scales, Wellness\n      Evaluation of Lifestyle (WEL), low fat diet efficacy scale, exercise self efficacy scale,\n      and an online dietary recall (ASA 24) provided by the National Cancer Institute as well as\n      blood pressure, weight, height and waist circumference.  They will also be asked to wear an\n      armband accelerometer for two weeks to let the staff know how much energy they are\n      expending.\n\n      The participants will be randomized to three different arms: usual care, in center education\n      and exercise, or education and exercise via video conference.  The attached handouts,\n      placemats, as well as portion control dinnerware will be given to the active arms of the\n      study.  The sessions for both groups will occur twice a week for approximately 75 minutes.\n      Those randomized to the video conference arm will have a computer with Internet access\n      installed in their home.  All Internet related expenses will be covered by the study during\n      the duration of the classes and the computer will be removed at the end of the study.\n\n      Sessions for the two active arms will occur twice per month in months 6-9 and once a month\n      for months 10-12.  They will include an exercise and educational portion to last about 75\n      minutes.\n\n      We will be measuring change in weight, body measurements and improvements in the NVS at six\n      months and have a final assessment at 12 months.  They will again be asked to wear the\n      accelerometer for two weeks and to answer the questions in the attached survey.  Their\n      weight and blood pressure will again be recorded.\n\n      During the course of the study, participants may need to be called to set up appointments,\n      remind them of sessions or assist them with their equipment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  One or more community health visits in the past 12 months\n\n          -  Body mass index (BMI) of ≥30<50\n\n          -  English Speaking\n\n          -  Access to a telephone\n\n          -  A residence\n\n          -  Willingness to be randomized\n\n          -  Willingness to have a computer installed in the home\n\n          -  Weight loss referral from CHC provider\n\n        Exclusion Criteria:\n\n          -  Current diagnosis of type 2 diabetes\n\n          -  Current treatment for cancer\n\n          -  Current diagnosis of psychosis or bipolar disorder\n\n          -  Illness that might be associated with weight change, such as asthma, (because of\n             treatment with corticosteroids), psychosis\n\n          -  Use of medications that might cause weight gain or loss such as hypoglycemic oral\n             medicines or insulin, corticosteroids, some anti-depressants, weight loss medications\n\n          -  Unwilling or unable to provide informed consent\n\n          -  Receiving disability insurance\n\n          -  Pregnant or nursing in the past six months, or plans to become so within 12 months\n\n          -  Residence outside of Marion County, Indiana\n\n          -  Residence relocation plans within 12 months\n\n          -  Enrolled in weight loss program within past 6 months\n\n          -  Meeting physical activity guidelines\n\n          -  Planned or prior bariatric surgery\n\n          -  Substance abuse\n\n          -  History of treatment for eating disorder\n\n          -  Unstable weight gain or loss of ≥5% in the last 3 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "210", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02057952", 
            "org_study_id": "1201007860", 
            "secondary_id": "NIDDK"
        }, 
        "intervention": {
            "arm_group_label": [
                "In Person Weight Management", 
                "Video Conference Weight Management"
            ], 
            "description": "The active groups will meet twice a week for 75 minutes over six months.  They will be followed for an addition six months to monitor maintenance.", 
            "intervention_name": "Education and exercise", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Weight Management", 
            "Diabetes", 
            "Exercise", 
            "Portion Control", 
            "Multiple Chronic Conditions"
        ], 
        "lastchanged_date": "February 6, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Indianapolis", 
                    "country": "United States", 
                    "state": "Indiana", 
                    "zip": "46205"
                }, 
                "name": "Indiana University School of Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "RCT of Video-Conference & In-Person Weight Loss Services for Adult CHC Patients", 
        "overall_official": {
            "affiliation": "Indiana University School of Medicine", 
            "last_name": "Daniel O. Clark, Ph.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Body Weight", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "measure": "Change from Baseline Body Weight at 6 Months", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Change from S6 Month Body Weight at 12 Months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02057952"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The Short Form 36 survey or SF 36 is a patient report survey where the lower the score the more disability the patient reports having.", 
                "measure": "SF 36", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "measure": "Blood Pressure", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Cost effectiveness is a survey that measures how much money in US Dollars the participant has had to spend to take part in the program.", 
                "measure": "Cost-effectiveness", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "The Short Form 36 survey or SF 36 is a patient report survey where the lower the score the more disability the patient reports having.", 
                "measure": "Change from Baseline SF 36 at 6 Months", 
                "safety_issue": "No", 
                "time_frame": "6 Months"
            }, 
            {
                "description": "The Short Form 36 survey or SF 36 is a patient report survey where the lower the score the more disability the patient reports having.", 
                "measure": "Change from 6 Month SF 36 at 12 Months", 
                "safety_issue": "No", 
                "time_frame": "12 Months"
            }, 
            {
                "measure": "Change in Baseline Blood Pressure at 6 Months", 
                "safety_issue": "No", 
                "time_frame": "6 Months"
            }, 
            {
                "measure": "Change in Baseline Blood Pressure at 12 Months", 
                "safety_issue": "No", 
                "time_frame": "12 Months"
            }
        ], 
        "source": "Indiana University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Regenstrief Institute, IU Center for Aging Research", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Wishard Health Services", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Indiana University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}