{
    "clinical_study": {
        "@rank": "60247", 
        "arm_group": [
            {
                "arm_group_label": "Pelvic floor muscle exercises", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Masage of the neck and back", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Fecal incontinence is the complaint of involuntary loss of feces. Fecal incontinence affects\n      2-12% of the adult population. It is a hidden problem - less than one third of the affected\n      persons discuss the problem with their doctor. The condition has a negative effect on\n      quality of life. It is associated with shame and limitation in social life, leisure,\n      occupational and sexual activities.\n\n      Pelvic floor muscle exercises with or without the use of biofeedback has been recommended\n      and used for the treatment of fecal incontinence over the last decades. Several uncontrolled\n      trials and some controlled trials have shown a positive effect of this training, but most of\n      the trials are small and/or have methodological problems. Therefore there is to day still a\n      lack of sufficient evidence for the effect of pelvic floor muscle exercise as a treatment of\n      fecal incontinence.\n\n      The aim of this study is to compare the effect of an individual physiotherapeutic supervised\n      pelvic floor muscle training program with a control physiotherapeutic treatment (massage of\n      the neck and back). Both treatments will be given parallel with standard information and\n      guidance given by a nurse specialized in anal incontinence issues.\n\n      Study hypothesis: Pelvic floor muscle exercises given parallel with standard advice and\n      guidance by a specialized nurse, provides better effect to reducing fecal incontinence than\n      control treatment and standard advice alone."
        }, 
        "brief_title": "The Effect of Physiotherapy for the Treatment of Fecal Incontinence.", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Fecal Incontinence", 
        "condition_browse": {
            "mesh_term": "Fecal Incontinence"
        }, 
        "detailed_description": {
            "textblock": "Prospective, investigator blinded, randomized controlled trial with two parallel arms. 100\n      participants will be randomized  to one of two groups. Ratio 1:1. Baseline data consists of\n      a physical examination, anal ultrasound and a thorough medical history including age,\n      duration of complaints, fecal incontinence specific symptoms and known risk factors for\n      fecal incontinence.\n\n      Group 1 will receive standard information and guidance and care by a specialized nurse. The\n      treatment consists of advice about diet and fiber supplements and information about\n      optimizing bowel emptying and use of antidiarrheal medication if appropriate. In addition\n      the participants will receive six individual treatments of 30 minutes by a physiotherapist.\n      This treatments will consist of massage of the back and neck. The participants will get no\n      instructions on pelvic floor muscle exercises.\n\n      Group 2 will receive the same information and guidance by a specialist nurse as group 1. In\n      addition they will receive six individual treatments of 45 minutes by a physiotherapist\n      specialized in  incontinence problems and pelvic floor disorders. The participants will get\n      instructions in the anatomy and function of the pelvic floor muscles and instructions on how\n      to do a correct pelvic floor muscle contraction. The pelvic floor muscle exercises will be\n      taught both by verbal instructions and by vaginal and anal palpation. For each session by\n      the physiotherapist, the participants will get a physiotherapeutic examination of the pelvic\n      floor muscles by a vaginal and rectal examination. The pelvic floor muscle and the external\n      anal sphincter strength will be measured according to the Modified Oxford Score (ranging\n      0-5). Endurance of sub-maximal contractions will be determined. The function of pelvic floor\n      muscle will also be measured with intra-anal EMG biofeedback. Biofeedback will be used to\n      give the participant visual and auditory feedback on a correct pelvic floor muscle\n      contraction to enhance the participants awareness, strength and endurance of a correct\n      pelvic floor muscle contraction. Biofeedback will also be used in sitting and standing\n      position to assess the pelvic floor muscle function in those positions. According to the\n      findings of the physiotherapeutic examinations there will be prepared an individual adapted\n      pelvic floor muscle training program. The program consists of 3 sets of 10 contractions\n      sustained up till 10 seconds and 2 sets of 3 contractions sustained up till 30 seconds. 1\n      minute rest between each set. The participants will also be instructed in how to contract\n      the pelvic floor in response to anal urgency and in situations with increased intra\n      abdominal pressure. The participants will be encouraged to perform the training program on a\n      daily basis and will be instructed in filling out a training dairy. The diary will be used\n      as a motivational tool and to quantify the amount of training. The individual training\n      program will be adjusted, based on the findings from the examinations, and participants will\n      be instructed to perform the exercises in different positions and during movements e.g.\n      transfers, lifting, walking, coughing.\n\n      The treatments in both groups will be distributed over 16 weeks, with treatment in week\n      0,2,5,8,12 and 16."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients refered to examination and treatment of fecal incontinence at the Department\n             of surgical and medical Gastroenterology at Hvidovre University Hospital.\n\n          -  Duration of fecal incontinence for at least 6 month.\n\n        Exclusion Criteria:\n\n          -  Participants who has received more than 2 sessions of individual instructions of\n             pelvic floor muscle exercises by a physiotherapist during the last 12 month.\n\n          -  Chronic diarrhea\n\n          -  Severe neurological disorders (multiple sclerosis, parkinsons, spinal cord\n             injury,stroke or neuromuscular junction disease.\n\n          -  Rectal prolapse\n\n          -  Previously cancer operation or radiotherapy in the lower abdomen\n\n          -  Linguistically and/or cognitively incapable of understanding how to perform the\n             pelvic floor muscle training program\n\n          -  Pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01705535", 
            "org_study_id": "H-2-2012-067", 
            "secondary_id": "H-2-2012-067"
        }, 
        "intervention": [
            {
                "arm_group_label": "Pelvic floor muscle exercises", 
                "description": "Six individual treatments of 45 minutes by a physiotherapist specialized in pelvic floor disorders. Preparation of an individual adapted training program for the pelvic floor muscles. Encouragement to perform the pelvic floor muscle training program on a daily basis", 
                "intervention_name": "Individual supervised pelvic floor muscle exercises", 
                "intervention_type": "Behavioral", 
                "other_name": [
                    "Pelvic floor muscle training", 
                    "Physiotherapy"
                ]
            }, 
            {
                "arm_group_label": "Masage of the neck and back", 
                "description": "six individual treatments of 30 minutes by a physiotherapist. The participants will get no instructions of pelvic floor muscle exercises.", 
                "intervention_name": "Massage of the neck and back", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Pelvic floor muscle exercises", 
                    "Masage of the neck and back"
                ], 
                "description": "Advice about diet and fiber supplements. Information about optimizing bowel emptying including use of medicine. Advice about use of antidiarrheal medication if appropriate.", 
                "intervention_name": "Standard information and guidance", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Fecal incontinence", 
            "Pelvic floor muscle exercises", 
            "Physiotherapy"
        ], 
        "lastchanged_date": "March 13, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Copenhagen", 
                    "country": "Denmark", 
                    "zip": "DK-2650 Hvidovre"
                }, 
                "name": "Department of Physiotherapy, Hvidovre University Hospital"
            }, 
            "investigator": {
                "last_name": "Anja Ussing", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Physiotherapy for the Treatment of Fecal Incontinence - a Randomized, Controlled Trial.", 
        "other_outcome": {
            "description": "Participants in the training group records the amount and duration of pelvic floor muscle exercises conducted each day during the intervention period and again over 1 week at follow-up", 
            "measure": "Training diary", 
            "safety_issue": "No", 
            "time_frame": "During intervention and again at follow-up 1 year after completion of the intervention."
        }, 
        "overall_contact": {
            "email": "anja.ussing@hvh.regionh.dk", 
            "last_name": "Anja Ussing", 
            "phone": "+45 38626208 +45 38626263"
        }, 
        "overall_official": {
            "affiliation": "Hvidovre University Hospital Denmark, Department of Physiotherapy", 
            "last_name": "Anja Ussing", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Denmark: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patients are asked to compare their incontinence symptoms before and after treatment and to rate changes on a seven point scale.", 
            "measure": "Patient Global Impression of Improvement Scale (PGI-I Scale)", 
            "safety_issue": "No", 
            "time_frame": "Within 2 weeks after completion of intervention (16 weeks post baseline, primary analysis) Futher assessment: 12 month (follow-up)."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01705535"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Copenhagen University Hospital, Hvidovre", 
            "investigator_full_name": "Anja Ussing", 
            "investigator_title": "Physiotherapist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Change from baseline in Fecal Incontinence Severity Index (0-61 points) at 16 weeks.\nSeverity score for fecal incontinence ranging from 0-61. 0=complete continence, 61=complete incontinence.", 
                "measure": "Fecal Incontinence Severity Index", 
                "safety_issue": "No", 
                "time_frame": "Pre intervention start (baseline) and 16 weeks post baseline (primary analysis) Futher assessment: 12 month (follow-up)."
            }, 
            {
                "description": "Change from baseline in St. Marks Incontinence Score (0-24 points) at 16 weeks. Score measuring fecal incontinence severity, ranging from 0-24. 0= complete continence, 24= complete incontinence.", 
                "measure": "St. Marks Incontinence Score (Vaizey Score)", 
                "safety_issue": "No", 
                "time_frame": "Pre intervention start (baseline) and 16 weeks post baseline (primary analysis) Futher assessment: 12 month (follow-up)."
            }, 
            {
                "description": "Changes from baseline in resting and squeeze pressure of the anal canal at 16 weeks", 
                "measure": "Anal manometry", 
                "safety_issue": "No", 
                "time_frame": "Pre intervention start (baseline) and 16 weeks post baseline (primary analysis) Futher assessment: 12 month (follow-up)."
            }, 
            {
                "description": "Changes from baseline in sensory threshold, urge sensation, and maximum tolerable volume at 16 weeks.", 
                "measure": "Rectal capacity measurement", 
                "safety_issue": "No", 
                "time_frame": "Pre intervention start (baseline) and 16 weeks post baseline (primary analysis) Futher assessment: 12 month (follow-up)."
            }, 
            {
                "description": "Changes from baseline in a incontinence dairy at 16 weeks. Participants are asked to fill out a two weeks incontinence dairy. The dairy gives insight into the defecation pattern, number of incontinence episode, presence of urge sensation, presence of urinary incontinence, presence of soiling, pad use and limitations in daily activities", 
                "measure": "Incontinence dairy", 
                "safety_issue": "No", 
                "time_frame": "Pre intervention start (baseline) and 16 weeks post baseline (primary analysis) Futher assessment: 12 month (follow-up)."
            }, 
            {
                "description": "Changes from baseline in Fecal Incontinence Quality of Life at 16 weeks. Fecal incontinence specific quality of life assessment. Consists of four subscales with 29 questions in total. The subscales are lifestyle, coping/behavior, depression/self-perception and embarrassment.", 
                "measure": "Fecal Incontinence Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "Pre intervention start (baseline) and 16 weeks post baseline (primary analysis) Futher assessment: 12 month (follow-up)."
            }
        ], 
        "source": "Copenhagen University Hospital, Hvidovre", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Copenhagen University Hospital, Hvidovre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}