{
    "clinical_study": {
        "@rank": "3352", 
        "arm_group": [
            {
                "arm_group_label": "GFR >60", 
                "description": "5 patients with polycystic kidney disease with eGFR > 60 ml/min."
            }, 
            {
                "arm_group_label": "GFR 15-60", 
                "description": "5 patients with polycystic kidney disease with eGFR between 15-60 ml/min."
            }, 
            {
                "arm_group_label": "GFR <15", 
                "description": "5 patients with polycystic kidney disease with eGFR <15 ml/min."
            }
        ], 
        "biospec_descr": {
            "textblock": "Serum and urine will be saved for metabolite analysis; stool will be used to extract\n      bacterial DNA for sequencing."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Gut microbes can influence numerous aspects of human biology. Alterations in the function\n      and composition of gut microbial flora (gut microbiota ) have been linked to inflammatory\n      bowel disease, chronic inflammation, dyslipidemia, diabetes mellitus, atopic disorders,\n      cardiovascular disease, neoplasms, and obesity. However, little is known whether renal\n      failure alters the composition of gut microbiota and whether an alteration in the gut\n      microbiota of patients with renal failure impacts on the development of co-morbid conditions\n      such as accelerated atherosclerosis, abnormal bone mineral metabolism, and chronic\n      inflammation that are associated with renal failure. Nonetheless, several lines of evidence\n      suggest that renal failure alters the chemical environment of the intestinal lumen, which\n      could impose a selective pressure on the growth of certain gut microbes. The investigators\n      hypothesize that the gut microbiota of patients with renal failure is different from those\n      without renal failure. To test this hypothesis the investigators are conducting a\n      cross-sectional study of gut microbiota in patients with different degrees of renal failure\n      due to polycystic kidney disease (PKD)."
        }, 
        "brief_title": "Evaluation of Gut Bacteria in Patients With Polycystic Kidney Disease", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Polycystic Kidney Disease", 
        "condition_browse": {
            "mesh_term": [
                "Kidney Diseases", 
                "Polycystic Kidney Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Studies have shown that gut microbes can influence numerous aspects of human biology, and\n      alterations in the function and composition of gut microbial flora (microbiota) play a major\n      role in the pathogenesis of diverse human illnesses such as chronic inflammation, diabetes\n      mellitus, and cardiovascular diseases. Gut microbes provide protection against pathogenic\n      organisms, contribute to energy metabolism, serve a clear role in the development and\n      modulation of the human gut immune system, and participate in nitrogen and micronutrient\n      homeostasis by synthesizing amino acids and various vitamins. However, whether the\n      composition of gut microbes is altered in human with renal failure has not been clearly\n      demonstrated. Furthermore, whether alterations in the gut microbiota due to renal failure\n      contribute to development of co-morbid conditions associated with CKD has never been\n      examined. There are several lines of evidence to suggest that the gut microbiota is likely\n      altered in patients with CKD. It has been established that protein assimilation in the small\n      intestine is impaired in CKD .\n\n      To examine the impact of renal failure on the composition of gut microbiota we are studying\n      patients with renal failure due to polycystic kidney disease (PKD). PKD is the fourth\n      leading cause of kidney failure, and is the most common genetic kidney disease. Compared to\n      patients with renal failure due to diabetic nephropathy, hypertension, and\n      glomerulonephritis, patients with PKD have virtually no major co-morbid medical conditions\n      or associated medical interventions (i.e. antimicrobial or anti-inflammatory therapies) that\n      could potentially alter the gut microbiota, and confound the interpretation of data.\n\n      Objectives\n\n        1. To compare the gut microbiota in fecal samples of PKD patients with different degrees\n           of renal disease.\n\n        2. To determine whether alteration in the composition of gut microbiota is linked to serum\n           levels of metabolites and uremic solutes that are known to be associated with symptoms\n           of uremia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age > 18 years.\n\n          -  Patients with PKD.\n\n          -  Patients are able to understand and give consent.\n\n        Exclusion Criteria:\n\n          -  Patient on antibiotics or vitamin supplement (except vitamin D analogs) in the last\n             three months.\n\n          -  Advanced liver disease, advanced cardiovascular disease, heart failure with EF < 30%,\n             and autoimmune disease.\n\n          -  The use of chemotherapy, antibiotics, immunosuppressive medications, probiotics, and\n             steroid in the last three month.\n\n          -  Intravenous or oral iron supplementation, laxatives, and kayexalate in the last\n             month.\n\n          -  History of intra abdominal surgery, small or large intestine resection or small bowel\n             obstruction.\n\n          -  History of colon cancer or gastrointestinal bleed."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "o All subjects with diagnosis for cystic kidney disease, who were evaluated at Mount Sinai\n        Hospital, Renal clinic, Internal Medicine Associates clinic and Faculty Practice\n        Associates clinics will be identified via the electronic medical system (EPIC)."
            }
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02142101", 
            "org_study_id": "GCO 13-1798"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Gut Microbiota", 
            "Polycystic kidney disease", 
            "Chronic kidney disease", 
            "Uremic metabolites"
        ], 
        "lastchanged_date": "May 16, 2014", 
        "location": {
            "contact": {
                "email": "rabi.yacoub@mountsinai.org", 
                "last_name": "Rabi Yacoub, MD", 
                "phone": "212-241-8004"
            }, 
            "contact_backup": {
                "email": "jonathan.lin@mountsinai.org", 
                "last_name": "Jonathan Lin, MD", 
                "phone": "21-241-8004"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10029"
                }, 
                "name": "Icahn School of Medicine at Mount Sinai"
            }, 
            "investigator": [
                {
                    "last_name": "John C He, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Rabi Yacoub, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jonathan Lin, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "3", 
        "official_title": "Gut Microbiota of Renal Patients", 
        "overall_contact": {
            "email": "peter.chuang@mssm.edu", 
            "last_name": "Peter Y Chuang, MD", 
            "phone": "212-241-8004"
        }, 
        "overall_contact_backup": {
            "email": "rabi.yacoub@mountsinai.org", 
            "last_name": "Rabi Yacoub, MD", 
            "phone": "212-241-8004"
        }, 
        "overall_official": {
            "affiliation": "Mount Sinai School of Medicine", 
            "last_name": "John C He, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The diversity of gut bacterial population and its correlation with the renal function, bacterial DNA extract will be sequenced using MiSeq. Data will be analyzed using QiiMe program.", 
            "measure": "Microbiome sequencing and diversity and its correlation with renal function", 
            "safety_issue": "No", 
            "time_frame": "at 2 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02142101"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To evaluate the uremic metabolites and its association with specific bacterial phylum identified by bacterial DNA sequencing", 
                "measure": "Uremic metabolites and its correlation with gut microbiota", 
                "safety_issue": "No", 
                "time_frame": "at 2 weeks"
            }, 
            {
                "description": "To evaluate the correlation of uremic metabolites in urine and its correlation with renal function by analyzing non-targeted metabolite profiling platform.", 
                "measure": "Kidney function and uremic metabolites", 
                "safety_issue": "No", 
                "time_frame": "at 2 weeks"
            }, 
            {
                "description": "The correlation of Vit D level with gut bacterial population, and its effects on urine and serum metabolites.", 
                "measure": "Vit D level", 
                "safety_issue": "No", 
                "time_frame": "at 2 weeks"
            }
        ], 
        "source": "Mount Sinai School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mount Sinai School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}