{
    "clinical_study": {
        "@rank": "3187", 
        "acronym": "TAVR-Neuro", 
        "brief_summary": {
            "textblock": "The investigators seek to determine the feasibility of assessing neurologic injuries\n      subsequent to transcathether aortic valve replacement (TAVR). Such a model has been applied\n      previously by the principal investigator to assess and improve neurologic outcomes for other\n      cardiac surgical procedures. The investigators shall assess patients during the following\n      intervals: pre-procedure, within 72-96 hours post-procedure, and 3 months post-procedure.\n      Case videos will be established to assist in identifying and associating emboli (using\n      transcranial Doppler) and processes of clinical care during the TAVR procedure. Neurologic\n      injury will be assessed in the following ways: stroke (neurologic exam, NIH Stroke Scale),\n      silent infarcts (diffusion-weighted MRI, diffusion-tensor imaging), and neurobehavioral\n      deficits (a battery of neuropsychological tests). Secondly, the investigators will\n      investigate changes in the apnea-hypopnea index (AHI), a measure of sleep-disordered\n      breathing, before vs after surgery between those subjects who develop post-operative acute\n      brain infarction and those who do not.  The investigators hypothesize that subjects who\n      develop acute brain infarction will have an increase in AHI between baseline and post-op\n      measurements compared with those subjects who do not develop acute brain infarction.  A\n      research coordinator will coordinate the testing."
        }, 
        "brief_title": "Assessment of Neurologic Injury Subsequent to Transcatheter Aortic Valve Replacement: A Feasibility Study", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Severe Symptomatic Aortic Stenosis", 
        "condition_browse": {
            "mesh_term": [
                "Aortic Valve Stenosis", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Nearly 1 in 10 adults over 65 years have aortic valve stenosis (AS), defined as an\n      obstruction of blood flow across the aortic valve.(Faggiano, Antonini-Canterin et al. 2006)\n      AS is a life-threatening disease, and one whose incidence increases with age. Natural\n      history studies suggest that the long-term survival among patients with severe AS is\n      unfavorable, even among patients who are asymptomatic, with event-free survival for AS being\n      64% at 1-year, 36% at 2-years, 12% at 4-years, and 3% at 6-years.(Rosenhek, Zilberszac et\n      al. 2010) Until recently surgery has been the gold standard approach for treatment for\n      severe AS. Recently, a less invasive approach, transcathether aortic valve replacement\n      (TAVR) has emerged as a viable treatment alternative, including among those previously not\n      thought of as suitable candidates for surgery. Unlike its surgical counterpart that utilizes\n      cardiopulmonary bypass and direct vision by a cardiothoracic surgeon, TAVR is performed (by\n      a surgeon in conjunction with an interventional cardiologist) by threading a wire mesh valve\n      through a catheter using fluoroscopy while the heart is still beating. Concern regarding\n      broader adoption of TAVR often revolves around the higher stroke rate relative to surgery\n      (5.5% vs. 2.4%, p = 0.04).(Leon, Smith et al. 2010) Much of the risk associated with\n      neurologic injuries (whether stroke, neurocognitive deficits or silent infarcts) revolves\n      around embolically-generated sources, including: threading a guidewire across diseased\n      vessels, removal of the native valve, or insertion/expansion of the new valve.(Miller,\n      Blackstone et al. 2012) Among 47 patients studied by Miller within a neurologic sub-study of\n      the PARTNER Trial, there were 49 (n=31 TAVR, 16 AVR) neurologic events (defined as a\n      transient ischemic attack or stroke).(Miller, Blackstone et al. 2012)  In a recent review\n      article, Daneault cited risk of post-procedural cerebral infarcts within 5-7 days (using\n      Diffusion-weighted MRI) of 38-47% with standard aortic valve surgery  vs. 68-84% with\n      TAVR.(Daneault, Kirtane et al. 2011) Given the growing interest and anticipated broadening\n      of indications for TAVR in and outside of the United States, it is increasingly important to\n      develop a sound methodological approach for evaluating the safety and effectiveness of this\n      emerging treatment modality. In the absence of such information, it is impossible for a\n      patient or clinician to estimate the likelihood for developing a neurologic injury\n      subsequent to TAVR. Additionally, linkage of processes of care with embolism detection\n      (through transcranial Doppler) would provide evidence to support targeted quality\n      improvement efforts. Such a strategy has been useful in prior studies applied to coronary\n      artery bypass grafting (CABG) surgery.(Groom, Quinn et al. 2009) Indeed, early studies\n      evaluating TAVR have found periods of the TAVR procedure which may be more prone to the\n      generation of embolic debris, although they have used varied methodological approaches.\n      Importantly, the relationship between these emboli and development of neurobehavioral or\n      ischemic lesions has not been explored in this setting.\n\n      The overlap between sleep disorders and stroke is an emerging field. Sleep apnea is a\n      serious medical condition that is very common after stroke, affecting over half of acute\n      ischemic stroke patients. (Broadley, Jorgensen et al. 2007) Recently, sleep apnea has been\n      recognized as an independent risk factor for stroke. (Munoz, Martinez-Vila et al. 2006;\n      Redline, Gottlieb et al. 2010; Yaggi, Kernan et al. 2005)  Furthermore, sleep apnea has been\n      identified as an important predictor of both poor functional outcome and death following\n      stroke. (Sahlin, Sandberg et al. 2008; Turkington, Allgar et al. 2004) There remains\n      controversy over whether OSA predates stroke, whether stroke predates sleep apnea, and\n      whether stroke exacerbates sleep apnea severity. To answer the questions definitely, sleep\n      apnea testing would have to be performed just prior to and again after stroke. Because\n      stroke is typically unpredictable, this has been logistically challenging to pursue. The\n      current study however provides a rare opportunity to study patients for sleep-disordered\n      breathing just prior to and after a type of procedure that has an association with acute\n      cerebral infarction identified on MRI. (Kalert, Knipp et al. 2010) Within this context, we\n      seek to determine the feasibility of assessing neurologic injuries subsequent to TAVR. Such\n      a model has been applied previously by the principal investigator to assess and improve\n      neurologic outcomes for other cardiac surgical procedures.(Groom, Quinn et al. 2009) We\n      shall assess patients during the following intervals: pre-procedure, within 72-96 hours\n      post-procedure, and 3 months post-procedure (see Appendix). Case videos will be established\n      to assist in identifying and associating emboli (using transcranial Doppler) and processes\n      of clinical care during the TAVR procedure. Neurologic injury will be assessed in the\n      following ways: stroke (neurologic exam, NIH Stroke Scale), silent infarcts\n      (diffusion-weighted MRI, diffusion-tensor imaging), and neurobehavioral deficits (a battery\n      of neuropsychological tests). Secondly, we will investigate changes in the apnea-hypopnea\n      index (AHI), a measure of sleep-disordered breathing, before vs after surgery between those\n      subjects who develop post-operative acute brain infarction and those who do not.  We\n      hypothesize that subjects who develop acute brain infarction will have an increase in AHI\n      between baseline and post-op measurements compared with those subjects who do not develop\n      acute brain infarction.  A research coordinator will coordinate the testing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Adults > age 18 years old\n\n          2. Able to give informed consent\n\n          3. Meets criteria for  implant of Sapien Aortic Valve\n\n          4. Availability of transtemporal windows\n\n        Exclusion Criteria:\n\n          1. Pregnancy\n\n          2. Having a metallic foreign body in orbit\n\n          3. Previous aneurysm surgery\n\n          4. Unable or unwilling to give informed consent and follow up with study activities"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients eligible for TAVR"
            }
        }, 
        "enrollment": {
            "#text": "8", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01927601", 
            "org_study_id": "HUM00068534", 
            "secondary_id": "Neuro-TAVR"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "TAVR", 
            "aortic disease"
        ], 
        "lastchanged_date": "August 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ann ARbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "University of Michigan"
            }, 
            "investigator": [
                {
                    "last_name": "Donald Likosky, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Eric Adelman, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Devin Brown, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Stanley Chetcuti, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Michael Deeb, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Timur Dubovoy, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Paul Grossman, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "David Marshall, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Himanshu Patel, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Carol Persad, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Gaurang Shah, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Robert Welsh, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Assessment of Neurologic Injury Subsequent to Transcatheter Aortic Valve Replacement: A Feasibility Study", 
        "overall_contact": {
            "email": "ngarvey@med.umich.edu", 
            "last_name": "Nickole Carlson, RN, BSN, CCRP", 
            "phone": "734-232-4780"
        }, 
        "overall_contact_backup": {
            "email": "likosky@med.umich.edu", 
            "last_name": "Donald Likosky, PhD", 
            "phone": "734-232-4216"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measured through transcranial doppler", 
            "measure": "Emboli", 
            "safety_issue": "No", 
            "time_frame": "During the procedure"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01927601"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan", 
            "investigator_full_name": "Dr. Donald Likosky", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The primary neurological outcome will be defined by the change in the NIH stroke scale from the pre-procedure examination. We will display this outcome visually using spaghetti plots labeled with emboli count for each patient.  Using the method of mixed models with an empirical small-sample correction, a longitudinal model adjusted for follow-up time will be used to compare this outcome at each post-procedural assessment to emboli count. While tracked, we don't anticipate any strokes within this first set of 8 pilot patients.", 
                "measure": "stroke", 
                "safety_issue": "No", 
                "time_frame": "pre-op, prior to discharge but within 10 days of the procedure, & 3 months post-discharge"
            }, 
            {
                "description": "The primary neurobehavioral outcome will be defined at each post-procedural visit by a 20% or greater decline on at least 20% of neurobehavioral tests relative to pre-procedural levels.    A similar longitudinal model to that used for NIH stroke score will be used to generate odds ratios for the effect of emboli count on post-procedural neurobehavioral deficit.  Secondary outcomes, including the change over time in the mini mental status examination (MMSE) and Montreal Cognitive Assessment (MoCA), will be assessed as continuous outcomes in longitudinal models predicted by emboli count as well as visually in plot form.", 
                "measure": "Lesions on brain imaging", 
                "safety_issue": "No", 
                "time_frame": "pre-op, prior to discharge but within 10 days of the procedure, & 3 months post-discharge"
            }, 
            {
                "description": "The primary neurobehavioral outcome will be defined at each post-procedural visit by a 20% or greater decline on at least 20% of neurobehavioral tests relative to pre-procedural levels.    A similar longitudinal model to that used for NIH stroke score will be used to generate odds ratios for the effect of emboli count on post-procedural neurobehavioral deficit.  Secondary outcomes, including the change over time in the mini mental status examination (MMSE) and Montreal Cognitive Assessment (MoCA), will be assessed as continuous outcomes in longitudinal models predicted by emboli count as well as visually in plot form.", 
                "measure": "Neurobehavioral", 
                "safety_issue": "No", 
                "time_frame": "pre-op, prior to discharge but within 10 days of the procedure, & 3 months post-discharge"
            }
        ], 
        "source": "University of Michigan", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Michigan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}