{
    "clinical_study": {
        "@rank": "94132", 
        "arm_group": [
            {
                "arm_group_label": "enoxaparin and alteplase", 
                "arm_group_type": "Active Comparator", 
                "description": "After alteplase therapy , 4-6 hour later, activated partial thromboplastin time (APTT) was checked. According to initial SC LMWH use time, fixed dose SC LMWH, enoxaparin, was administered subcutaneous every 12 hours."
            }, 
            {
                "arm_group_label": "Unfractionated heparin and alteplase", 
                "arm_group_type": "Active Comparator", 
                "description": "After thrombolytic treatment, a bolus of 10 mg of alteplase followed by 90 mg over 2-h infusion, patients either administered a constant heparin infusion (18 U/Kg per hour) adjusted to maintain an activated partial thromboplastin time of 46-70 s."
            }
        ], 
        "brief_summary": {
            "textblock": "Purpose and rationale: Acute pulmonary embolism (PE) is a common and often fatal disease,\n      with an approximately 30% mortality rate without treatment. Treatment is important to reduce\n      mortality and recurrence in acute PE. Therapeutic options for PE include subcutaneous low\n      molecular weight heparin (SC LMWH), intravenous unfractionated heparin (IV UFH),\n      subcutaneous unfractionated heparin and subcutaneous fondaparinux with or without\n      thrombolysis. In the treatment of acute PE, SC LMWH has been shown, at least, as effective\n      and safe as IV UFH [4]. Compared to IV UFH, SC LMWH associated with lower mortality, fewer\n      recurrent thrombotic events and less major bleeding.  Current guidelines recommend use of SC\n      LMWH for most hemodynamically stable patients with PE and they say that SC LMWH have not\n      been tested in the setting of acute massive PE.\n\n      The purpose of this study is to demonstrate that SC LMWH is as safe as IV UFH in the\n      treatment of acute PE in combination with thrombolytic treatment."
        }, 
        "brief_title": "Comparison of Low-Molecular-Weight Heparin (LMWH) and Unfractionated Heparin (UFH) in Combination With Thrombolytic Treatment of Acute Massive Pulmonary Thromboembolism", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "This Study Will Provide Data Comparing Safety of LMWH Versus UFH in the Treatment of Acute PE Cases Who Require Thrombolytic Treatment.", 
        "condition_browse": {
            "mesh_term": "Pulmonary Embolism"
        }, 
        "detailed_description": {
            "textblock": "1. Introduction 1.1. Background Acute pulmonary embolism (PE) is a common and often fatal\n           disease, with an approximately 30% mortality rate without treatment [1]. Treatment is\n           important to reduce mortality and recurrence in acute pulmonary embolism.\n           Anticoagulation is the mainstay of the therapy for acute PE. It decreases the mortality\n           rate to 3 to 8 percent, when effective therapy is instituted as quickly as possible [2,\n           3]. In those cases, therapeutic options include subcutaneous low molecular weight\n           heparin (SC LMWH), intravenous unfractionated heparin (IV UFH), subcutaneous\n           unfractionated heparin and subcutaneous fondaparinux with or without thrombolysis [3].\n\n           In the treatment of acute PE, SC LMWH is at least as effective and safe as IV UFH [4].\n           In general, compared to IV UFH, SC LMWH associated with lower mortality, fewer\n           recurrent thrombotic events and less major bleeding [5]. Current guidelines recommend\n           the use of SC LMWH for most haemodynamically stable patients with PE and they say that\n           SC LMWH have not been tested in the setting of hypotension and shock [3, 6]. However,\n           it seems to be more feasible to use it because of its advantages such as easy\n           administration route, i.e. SC. We have been using SC LMWHs in the cases with acute PE\n           with or without requirement of thrombolysis in our clinical practice since they were\n           available, because of their advantages for practical use and their use in primary or\n           secondary care settings in the patients with because of PE suspicion just before their\n           admission to our hospital. In our 10 years' clinical experience, we observed comparable\n           hemorrhage risk (3.7% vs 0.7% and 12.1% vs 3.8%, for major and minor hemorrhage risk,\n           respectively) with the use of LMWH plus thrombolysis in the cases with massive PE, even\n           compared the cases treated with LMWH alone without massive PE (7). Yet, there is no\n           head to head study comparing LMWH with UFH in the treatment of massive PE.\n\n           The study will evaluate safety of LMWH use with thrombolytic treatment in the\n           management of acute PE.\n\n           1.2. Purpose The purpose of this study, because of its practical use such as no need\n           for monitoring, is to demonstrate that SC LMWH, enoxaparin, is to be a safe alternative\n           to IV UFH in the management of acute PE cases, who require thrombolytic treatment, in\n           combination with thrombolytic treatment.\n\n        2. Study Objectives 2.1. Primary aim The primary aim of the study is to compare the major\n           hemorrhage risk between the use of LMWH plus thrombolytic treatment and UFH plus\n           thrombolytic in the treatment of acute massive PE.\n\n           2.2. Secondary Aim The secondary aim of the study is to compare the minor hemorrhage\n           risk and mortality (five day and one year mortality) between the use of LMWH plus\n           thrombolytic treatment and UFH plus thrombolytic in the treatment of acute massive PE.\n\n        3. Investigational plan 3.1. Study design This is a single-center randomized study in\n           acute PE patients who require thrombolytic treatment and have no contraindication to\n           use of anticoagulation, comparing safety of SC LMWH versus IV UFH when used with\n           thrombolytic treatment.\n\n           After a baseline evaluation for the diagnostic procedures and providing informed\n           consent, eligible patients who are diagnosed as acute PE and require thrombolytic\n           treatment but have no contraindication to use any study drug including alteplase, LMWH\n           (enoxaparin) or heparin will be included in the study.\n\n           3.2. Study setting A tertiary care, university, hospital, which is the biggest hospital\n           in eastern part of Turkey and serving more than 7 cities.\n\n           3.3. Study period Between January 2011 and December 2013 3.4. Rationale of study design\n           LMWHs have been used in the treatment of PE and their use becomes popular in many\n           centers because of practical administration route, SC versus infusion, no need for\n           monitoring and close follow up. However, there is no previous data on the use of LMWHs\n           in the cases who require thrombolytic and, for this reason, no recommendation about\n           their use in the current guidelines. Because some cases were administered LMWH before\n           admission to a hospital for thrombolytic treatment and they were required immediate\n           administration of thrombolytic treatment, their use with thrombolytic is likely\n           although there is no recommendation for such use. Because the adverse events associated\n           with the use of LMWH with thrombolytic treatment in the cases who require thrombolytic\n           were comparable even with the cases who use LMWH alone and do not require thrombolytic\n           (7), we planned to compare LMWH and UFH in the cases who require thrombolytic treatment\n           that the latter is the only choice in those cases according to the current guidelines.\n\n           This study will provide data comparing safety of LMWH versus UFH in the treatment of\n           acute PE cases who require thrombolytic treatment.\n\n           The randomized study was selected to make head to head comparison in the evaluating the\n           safety of LMWH versus UFH in the treatment of acute PE cases who require thrombolytic\n           treatment.\n\n           No stratification was applied for randomization. 3.5. Randomization method The\n           randomization order was determined using a computer-generated list of random numbers.\n\n           3.6. Ethical considerations Local ethical committee approved the protocol of the study.\n\n        4. Population 4.1. Study population: The study population will consist approximately 120\n           adult cases with a clinical diagnosis of acute PE who require thrombolytic treatment\n           and have no contraindication to use of anticoagulation in a single center, tertiary\n           university hospital. It is anticipated that approximately 150 patients will need to be\n           screened in order to randomize into the 2 treatment arms of the study with a\n           randomization ratio of 1:1; therefore, approximately 60 patients will be assigned to\n           each treatment group.\n\n           4.3. Screening for eligibility All patients with clinical suspicion of PE (major risk\n           factors, clinical manifestations) were underwent chest X-ray, electrocardiogram (ECG),\n           echocardiographic evaluation and computerized thorax (CT) angiography with a 16-slice\n           multidetector CT (if there was no contraindication).\n\n           4.4. Inclusion criteria:\n\n           Key inclusion criteria that the patient must fulfill to be eligible for the study\n           include:\n\n             -  Adults, age ≥ 18 years\n\n             -  Patients who have signed the study informed consent form prior to initiation of\n                any study-related procedure.\n\n             -  Acute massive PE patients who require thrombolytic treatment. 4.5. Exclusion\n                criteria Patients fulfilling any of the following criteria are not eligible for\n                inclusion in this study. No additional exclusions may be applied by the\n                investigator, in order to ensure that the study population will be representative\n                of all eligible patients.\n\n             -  Patients who have a contraindication to use of anticoagulation and thrombolysis,\n                such as active bleeding, stroke, cranial trauma, or neurologic surgery within the\n                preceding 6 months, current pregnancy, major surgery, or biopsy within the\n                preceding 7 days, major trauma within the preceding 10 days, gastrointestinal\n                bleeding within the preceding 1 months during their admission.\n\n             -  Patients who received any anticoagulation medication prior to admission to the\n                hospital.\n\n        5. Treatment 5.1. Investigational and control treatments (Exposure) Investigational\n           treatment: LMWH, enoxaparin, plus alteplase Control treatment: UFH plus alteplase 5.2.\n           Treatment arms After providing informed consent, patients will be assigned to 1 of the\n           following 2 treatment arms in a ratio 1:1.\n\n             -  Fixed dose SC LMWH (enoxaparin)\n\n             -  Weight adjusted dose of UFH. In both treatment arms, patients will also receive\n                thrombolytic treatment, a bolus of 10 mg of alteplase followed by 90 mg over 2-h\n                infusion.\n\n      5.3. Treatment and monitoring After thrombolytic treatment, a bolus of 10 mg of alteplase\n      followed by 90 mg over 2-h infusion, patients either administered a constant heparin\n      infusion (18 U/Kg per hour) adjusted to maintain an activated partial thromboplastin time of\n      46-70 s or SC LMWH received enoxaparin. After fibrinolytic therapy (FT), 4-6 hour later,\n      activated partial thromboplastin time (APTT) was checked. According to initial SC LMWH use\n      time, fixed dose SC LMWH, enoxaparin, was administered subcutaneous every 12 hours. Both\n      groups overlapped with warfarin on the 1st day to 5th day or the day achieved targeted\n      international normalized ratio (INR) level. The patients were kept on warfarin, aiming for\n      an INR between 2.0 and 3.0 for 3 months or more, depending on the presence of major risk\n      factors.\n\n      5.4. Schedule of measurements The clinical evaluation (physical exam, blood pressure, pulse\n      rate & oxygen saturation) was performed before and after starting fibrinolytic treatment.\n\n      The echocardiographic examination and interpretation were performed before starting\n      fibrinolytic treatment.\n\n      5. 5. Data collection and follow-up Data collection was performed on admission, during\n      hospitalization and at discharge. At least a year-follow up was planned.\n\n      6. Definitions 6.1. Adverse Events Major hemorrhage; stroke (confirmed by computed\n      tomography), hematoma>5 cm, oral or gastrointestinal bleeding or another bleeding with\n      concomitant hypotension that required treatment with intravenous fluids, blood transfusion,\n      surgical control, discontinuation of FT regimen, decrease >15% points in hematocrit or >5\n      g/dl reduction in hemoglobin [9].\n\n      Minor hemorrhage; decrease between 10-15% points in hematocrit or 3-5 g/dl reduction in\n      hemoglobin [9].\n\n      Mortality: Hospital mortality on day 5 and one year mortality. 6.2. Other definitions\n      Massive PE; is defined as acute PE with sustained hypotension (systolic arterial pressure\n      <90 mm Hg or a drop in systolic arterial pressure of at least 40 mm Hg for at least 15\n      minutes) and cardiogenic shock (including an altered level of consciousness, oliguria, or\n      cool, clammy extremities) [8].\n\n      Recurrent PE; clinical suspicion of new PE symptoms, new signs on electrocardiogram\n      in-hospital with or without clinical instability, or death.\n\n      7. Statistical Analysis Plan 7.1. Sample size and power: 120 acute massive PE patients. We\n      should have >80% power (2-sided testing and significance level <0.05) to detect a 20%\n      absolute bleeding risk increase.\n\n      7.2. Statistical methods Statistical analysis will be performed with SPSS for Windows\n      version 17.0 (SPSS Inc., Chicago, USA).\n\n      Data will be expressed in percent, mean and standard deviation, odds ratio and 95% confident\n      interval.\n\n      We will use the two-tailed Student t test for comparisons of continuous variables between\n      patients with SC LMWH plus thrombolytic and UFH plus thrombolytic and Pearson Chi square\n      test for comparisons of categorical variables.\n\n      Survival estimations will be done by Kaplan-Meier Survival Probability estimates and Cox\n      regression.\n\n      Findings will be considered statistically significant if a P value of <0.05 was obtained."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adults, age ≥ 18 years\n\n          -  Patients who have signed the study informed consent form prior to initiation of any\n             study-related procedure.\n\n          -  Acute massive PE patients who require thrombolytic treatment.\n\n        Exclusion Criteria:\n\n          -  Patients who have a contraindication to use of anticoagulation and thrombolysis, such\n             as active bleeding, stroke, cranial trauma, or neurologic surgery within the\n             preceding 6 months, current pregnancy, major surgery, or biopsy within the preceding\n             7 days, major trauma within the preceding 10 days, gastrointestinal bleeding within\n             the preceding 1 months during their admission.\n\n          -  Patients who received any anticoagulation medication prior to admission to the\n             hospital."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01956955", 
            "org_study_id": "Massive Pulmonary Embolism"
        }, 
        "intervention": {
            "arm_group_label": [
                "enoxaparin and alteplase", 
                "Unfractionated heparin and alteplase"
            ], 
            "intervention_name": "enoxaparin ,alteplase, unfractionated heparin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Fibrinolytic Agents", 
                "Heparin", 
                "Calcium heparin", 
                "Heparin, Low-Molecular-Weight", 
                "Dalteparin", 
                "Tissue Plasminogen Activator", 
                "Enoxaparin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "October 7, 2013", 
        "location": {
            "contact": {
                "email": "eucar1979@yahoo.com", 
                "last_name": "Elif Yilmazel Ucar, Assit prof", 
                "phone": "0090442 344 7447"
            }, 
            "facility": {
                "address": {
                    "city": "Erzurum", 
                    "country": "Turkey", 
                    "zip": "25240"
                }, 
                "name": "Ataturk University Faculty of Medicine Pulmonary Disease Department"
            }, 
            "investigator": {
                "last_name": "Elif Yilmazel Ucar, Assit prof", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Turkey"
        }, 
        "number_of_arms": "2", 
        "other_outcome": {
            "description": "Number of patients with mortality", 
            "measure": "Mortality", 
            "safety_issue": "No", 
            "time_frame": "5 day"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Turkey: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Number of patients with adverse events", 
            "measure": "The primary aim of the study is to compare the major hemorrhage risk between the use of LMWH plus thrombolytic treatment and UFH plus thrombolytic in the treatment of acute massive PE.", 
            "safety_issue": "Yes", 
            "time_frame": "7 day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01956955"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ataturk University", 
            "investigator_full_name": "Elif Yilmazel Ucar", 
            "investigator_title": "Chest physician", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "23406693", 
                "citation": "Ucar EY, Araz O, Akgun M, Meral M, Kalkan F, Saglam L, Kaynar H, Gorguner AM. Low-Molecular-Weight Heparin Use with Thrombolysis: Is it Effective and Safe? Ten Years' Clinical Experience. Respiration. 2013 Feb 9. [Epub ahead of print]"
            }, 
            {
                "PMID": "20824828", 
                "citation": "Erkens PM, Prins MH. Fixed dose subcutaneous low molecular weight heparins versus adjusted dose unfractionated heparin for venous thromboembolism. Cochrane Database Syst Rev. 2010 Sep 8;(9):CD001100. doi: 10.1002/14651858.CD001100.pub3. Review."
            }, 
            {
                "PMID": "18204981", 
                "citation": "Jerjes-Sánchez C, Villarreal-Umaña S, Ramírez-Rivera A, Garcia-Sosa A, Miguel-Canseco L, Archondo T, Reyes E, Garza A, Arriaga R, Castillo F, Jasso O, Garcia H, Bermudez M, Hernandez JM, Garcia J, Martinez P, Rangel F, Gutierrez J, Comparan-Nuñez A. Improving adjunctive treatment in pulmonary embolism and fibrinolytic therapy. The role of enoxaparin and weight-adjusted unfractionated heparin. J Thromb Thrombolysis. 2009 Feb;27(2):154-62. doi: 10.1007/s11239-008-0192-3. Epub 2008 Jan 19."
            }
        ], 
        "secondary_outcome": {
            "description": "Number of patients with adverse events", 
            "measure": "The secondary aim of the study is to compare the minor hemorrhage risk  between the use of LMWH plus thrombolytic treatment and UFH plus thrombolytic in the treatment of acute massive PE.", 
            "safety_issue": "Yes", 
            "time_frame": "7 day"
        }, 
        "source": "Ataturk University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ataturk University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator)", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}