{
    "clinical_study": {
        "@rank": "24904", 
        "arm_group": [
            {
                "arm_group_label": "vitamin D supplements", 
                "arm_group_type": "Experimental", 
                "description": "children and adolescents that are randomized to the intervention will receive 7 mls of D-drops (14,000U/week of vitamin D) for eight months"
            }, 
            {
                "arm_group_label": "vitamen D placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "children and adolescents that are randomized to placebo will receive 7 mls of placebo drops for eight months"
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this study is to assess the feasibility of randomizing children and adolescents\n      in Vietnam to either vitamin D supplements or to placebo to assess whether vitamin D can\n      reduce laboratory-confirmed influenza.\n\n      We will determine whether it is feasible to enroll participants and randomize them to a two\n      month regimen of daily vitamin D or placebo and monitor for laboratory confirmed influenza,\n      the primary outcome, as well as other respiratory infections, respiratory infection-related\n      hospitalization, as well as other complications including lower respiratory infection,\n      community-acquired pneumonia, and death.\n\n      In addition, we will assess the feasibility of evaluating the following outcomes: physician\n      visits for respiratory illness, use of antimicrobials.  All aspects of the proposed trial\n      will be assessed, including enrolment, randomization, influenza surveillance, methods for\n      outcome assessment, and event rates.  We will test the use of our data collection forms and\n      data management strategy."
        }, 
        "brief_title": "A Trial of Vitamin D to Reduce Influenza: Pilot Study", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Influenza Human", 
        "condition_browse": {
            "mesh_term": "Influenza, Human"
        }, 
        "detailed_description": {
            "textblock": "Observational studies have been inconsistent in delineating the role of vitamin D in risk of\n      respiratory infection (9-12). While an inverse relationship between Vitamin D level and\n      upper respiratory infection was demonstrated in one study, the cross sectional design and\n      lack of virologic confirmation and case definition of infection limit inferences (9).\n\n      In another cross sectional study, a winter increase in respiratory infections was correlated\n      with a reduction in vitamin D levels (10). In a case control study in young Indian children,\n      low vitamin D levels increased the risk of severe acute respiratory infection (11).\n      However, there was lack of virologic confirmation and the selection of controls unclear.\n\n      A prospective cohort study in 198 participants revealed a higher risk of infection with\n      vitamin D levels < 38 ng/ml, however virologic confirmation was only available for one third\n      of episodes (12).\n\n      Similarly, randomized controlled data is inconsistent.  A placebo-controlled randomized\n      controlled trial of vitamin D supplementation in 164 young Finnish men, with events\n      ascertained retrospectively through medical records, did not show a difference in\n      absenteeism, the primary outcome (13).  However, there were fewer with self-reported\n      respiratory symptoms in the treatment group and specimens for virological testing were not\n      obtained.  In a questionnaire survey conducted retrospectively among participants of ten\n      Vitamin D supplementation randomized controlled trials in Norway, no significant difference\n      in influenza-like symptoms was noted (14).\n\n      In contrast, a randomized trial of vitamin D supplementation in schoolchildren showed a\n      significant reduction in the incidence of influenza A, although there was significant loss\n      to follow up in the study (15).  A randomized trial of vitamin D supplementation in 162\n      adults showed no benefit in reducing the incidence of symptomatic upper respiratory tract\n      infections (16).\n\n      A rigorous trial that can address the issue of vitamin and influenza is needed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  children will be drawn from households in Thanh Ha Commune in Thanh Liem  District\n\n        Exclusion Criteria:\n\n          -  children with any chronic illness which may interfere with vitamin D metabolism\n\n          -  children with a sibling participating in the study to reduce clustering effects"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "19 Years", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 9, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01705314", 
            "org_study_id": "VitD2012"
        }, 
        "intervention": [
            {
                "arm_group_label": "vitamin D supplements", 
                "description": "Participants will receive 7mls of D-drops (14,000U/week of vitamin D)", 
                "intervention_name": "vitamin D supplements", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "vitamen D placebo", 
                "description": "7mls of placebo drops per week for 8 months.", 
                "intervention_name": "placebo", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Vitamin D", 
                "Ergocalciferols", 
                "Vitamins"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "human flu", 
        "lastchanged_date": "November 4, 2013", 
        "link": {
            "description": "McMaster University, Faculty of Health Sciences, Dr. Mark Loeb", 
            "url": "http://mcmaster.ca"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Hanoi", 
                    "country": "Vietnam"
                }, 
                "name": "National Institute of Hygiene and Epidemiology"
            }
        }, 
        "location_countries": {
            "country": "Vietnam"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Trial of Vitamin D to Reduce Influenza: Pilot Study", 
        "overall_official": {
            "affiliation": "McMaster University, Hamilton, ON, Canada", 
            "last_name": "Mark Loeb, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "Canada: Health Canada", 
                "Canada: Ethics Review Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "All participants will be assessed for signs and symptoms of influenza twice weekly by trained hamlet health workers over the influenza surveillance period using a standardized questionnaire.  This will begin after participants have been allocated to vitamin D or placebo. Participants will be contacted either by visits from trained research assistants. The research assistants will obtain both a flocked nasal (mid-turbinate) swab and a flocked oropharyngeal swab from participants with symptoms or signs of respiratory infection.  Should there be any delay in the nurse visiting the participant after onset of symptoms, the participant will be asked to obtain a self-swab which will be tested in addition to the swab that the nurse obtains later.", 
            "measure": "laboratory-confirmed influenza infection", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01705314"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "All participants will be assessed for signs and symptoms of influenza twice weekly by trained hamlet health workers over the influenza surveillance period using a standardized questionnaire.  This will begin after participants have been allocated to vitamin D or placebo. Participants will be contacted either by visits from trained research assistants. The research assistants will obtain both a flocked nasal (mid-turbinate) swab and a flocked oropharyngeal swab from participants with symptoms or signs of respiratory infection.  Should there be any delay in the nurse visiting the participant after onset of symptoms, the participant will be asked to obtain a self-swab which will be tested in addition to the swab that the nurse obtains later.", 
            "measure": "impact of the intervention on other respiratory viruses", 
            "safety_issue": "No", 
            "time_frame": "twelve months"
        }, 
        "source": "McMaster University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "McMaster University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}