{
    "clinical_study": {
        "@rank": "92351", 
        "acronym": "PERRFECT-SJMO", 
        "arm_group": [
            {
                "arm_group_label": "12-week RINCE", 
                "arm_group_type": "Active Comparator", 
                "description": "RINCE therapy involving 24 total treatment applications"
            }, 
            {
                "arm_group_label": "8-week RINCE", 
                "arm_group_type": "Active Comparator", 
                "description": "RINCE therapy involving 16 total treatment applications, followed by 8 sham treatment applications"
            }, 
            {
                "arm_group_label": "Sham - no intervention", 
                "arm_group_type": "Sham Comparator", 
                "description": "Sham - no intervention, no RINCE therapy"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to test the safety and efficacy of a noninvasive cortical\n      electrostimulation therapy known as \"Reduced Impedance Noninvasive Cortical\n      Electrostimulation\" (RINCE) in the management of fibromyalgia. Patients who meet the 1990\n      American College of Rheumatology criteria for fibromyalgia will receive up to 24 RINCE\n      treatments delivered by a medical device called \"NeuroPoint\". Approximately 45 fibromyalgia\n      patients will be randomized into one of three study groups. One of these groups will receive\n      sham treatment, meaning they will receive no treatment at all, while the remaining two\n      groups will receive different amounts of RINCE therapy. The study's primary outcome measure\n      will be the patient's change from baseline in self-reported 24-hour average pain intensity.\n      The study's hypothesis is that there will be a difference between treatment groups in\n      primary outcome measure."
        }, 
        "brief_title": "Prospective Evaluation of RINCE to Reduce Fibromyalgia Effects - St. Joseph Mercy Oakland", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "condition": "Fibromyalgia", 
        "condition_browse": {
            "mesh_term": [
                "Fibromyalgia", 
                "Myofascial Pain Syndromes"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient must provide written informed consent and privacy authorization prior to\n             participation in the study. Patient must have the ability to read and/or follow\n             written and oral instructions, abide by the study restrictions, and agree to return\n             for the required assessments.\n\n          -  Patient is male or female, 22-65 years of age (inclusive) at the time of consent.\n\n          -  Patient must have a confirmed diagnosis of fibromyalgia meeting the ACR 1990\n             classification criteria for fibromyalgia.\n\n          -  Patients must have a 24-hour recall pain intensity score at both the screening and\n             baseline visits between 40 and 90 inclusive on a 100 mm VAS scale.\n\n          -  Female patients of childbearing potential must be willing to use an acceptable method\n             of birth control for the duration of their study participation. Acceptable birth\n             control includes a vasectomized partner, contraceptives (oral, parenteral, or\n             transdermal), intrauterine device, or double barrier method including condoms,\n             sponge, diaphragm, or vaginal ring with spermicidal jellies or cream. Patients\n             considered not of childbearing potential must be surgically sterile (total\n             hysterectomy, bilateral salpingo-oophorectomy, or tubal ligation) or greater than one\n             year post-menopausal, defined as a complete cessation of menstruation for at least\n             one year.\n\n          -  Patients must be willing to refrain from all excluded therapies for the duration of\n             the study.\n\n          -  In the opinion of the Investigator, the patient is willing and able to comply with\n             all protocol-specified requirements.\n\n        Exclusion Criteria:\n\n          -  Patient has a current significant psychological or psychiatric disorder (e.g.,\n             severe,  unstable or poorly controlled depression, severe anxiety or\n             obsessive-compulsive disorder; history of suicide attempt within preceding 5 years or\n             suicidal ideation within preceding 6 months; or any history of bipolar disorder,\n             schizophrenia, schizoaffective or other psychotic disorder).\n\n          -  Patient has a score of 2 or 3 on item 9 of the BDI, or, based on the investigator's\n             judgment, the patient is at risk of suicidal ideation or behavior.\n\n          -  Patient is currently using prohibited medications or treatments (see Prohibited\n             Concomitant Therapy section of protocol) including FDA-approved fibromyalgia\n             treatments, other centrally active analgesics, stimulants, anesthetic patches, CPAP\n             and/or TENS therapy.\n\n          -  Patient has an active diagnosis and is being treated for chronic infection or chronic\n             condition such as lupus, rheumatoid arthritis, Parkinson's disease, multiple\n             sclerosis, hepatitis, polio, seizures, or cancer (other than basal or squamous cell\n             skin cancer).\n\n          -  Patient has any other chronic pain condition other than fibromyalgia that, in the\n             Investigator's opinion, would interfere with the assessment of fibromyalgia (e.g.,\n             rheumatoid arthritis, post herpetic neuralgia, pain associated with diabetic\n             neuropathy, severe pain due to degenerative joint disease, etc.)\n\n          -  Patient has history of seizure disorder, dementia or epilepsy anytime during his or\n             her life except pediatric febrile seizures.\n\n          -  Female patient who is pregnant, planning a pregnancy, or breastfeeding.\n\n          -  Patient has any other disease or medical condition that, in the opinion of the\n             investigator, would interfere with the evaluation of study device efficacy or safety,\n             or would compromise the patient's ability to participate in or complete the study.\n\n          -  Patient has a history of other cranial electrical stimulation device use, or\n             electroconvulsive therapy.\n\n          -  Patient has any metal implant, such as stents, aneurysm clips, shunts, pacemakers,\n             defibrillators or neurostimulators.  Long-bone implants are not excluded.\n\n          -  Any anticipated need for surgery that might confound results or interfere with\n             patient's ability to comply with the protocol.\n\n          -  Myocardial infarction during preceding 12 months, uncontrolled hypertension, active\n             cardiac disease (American Heart Association Functional Class 2, 3 or 4 or Objective\n             Class C or D), clinically significant cardiac rhythm or conduction abnormality, or\n             anticipation of bypass or other cardiac surgery within the next 12 months.\n\n          -  Current systemic infection (e.g., HIV, hepatitis).\n\n          -  Patients receiving systemic corticosteroids (> 5 mg prednisone or equivalent per\n             day).\n\n          -  Patients receiving regular or frequent opioids, opiates or narcotics.\n\n          -  Pending or current litigation or disability claim (including Workman's Compensation).\n              Patients currently receiving disability benefits will require medical monitor\n             approval on a case-by-case basis.\n\n          -  Patient has history of alcohol and/or drug abuse.\n\n          -  Patient has participated in any investigational study within 30 days prior to\n             Screening visit or is currently participating in another clinical trial.\n\n          -  Patient has received any prior experimental treatment or therapy that, in the opinion\n             of the medical monitor, would compromise the patient's ability to participate in the\n             study.\n\n          -  Patient is a staff member or relative of a staff member at either the investigative\n             site or the Cerephex Corporation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "22 Years"
        }, 
        "enrollment": {
            "#text": "46", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01825954", 
            "org_study_id": "NPT-201"
        }, 
        "intervention": {
            "arm_group_label": [
                "12-week RINCE", 
                "8-week RINCE", 
                "Sham - no intervention"
            ], 
            "description": "The intervention is repeat applications of RINCE therapy. The sham is created by not delivering the RINCE therapy stimulation signal.", 
            "intervention_name": "RINCE", 
            "intervention_type": "Device", 
            "other_name": "RINCE therapy delivered by the NeuroPoint device"
        }, 
        "is_fda_regulated": "Yes", 
        "keyword": [
            "Fibromyalgia", 
            "Pain", 
            "Brain", 
            "Stimulation", 
            "Device"
        ], 
        "lastchanged_date": "May 10, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Pontiac", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48431"
                }, 
                "name": "St. Joseph Mercy Oakland"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Double-Blinded, Randomized, Sham-Controlled, Proof of Concept Phase 2 Study Exploring the Safety and Efficacy of RINCE Technology for the Treatment of Patients With Fibromyalgia", 
        "other_outcome": [
            {
                "measure": "Change from baseline in Beck Depression Inventory (BDI-II)", 
                "safety_issue": "No", 
                "time_frame": "Assessed at 12 weeks"
            }, 
            {
                "description": "Various measures collected from resting electroencephalogram (EEG)", 
                "measure": "Change from baseline in EEG measures", 
                "safety_issue": "No", 
                "time_frame": "Assessed at 12 weeks"
            }, 
            {
                "measure": "Change from baseline in Multiple Ability Self-Report Questionnaire (MASQ)", 
                "safety_issue": "No", 
                "time_frame": "Assessed at 12 weeks"
            }, 
            {
                "measure": "Change from baseline in Mental Clutter Scale (MCS)", 
                "safety_issue": "No", 
                "time_frame": "Assessed at 12 weeks"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Pain intensity evaluated on a 100-mm visual analog scale (VAS)", 
            "measure": "Change from baseline in patient 24-hour recall average pain intensity", 
            "safety_issue": "No", 
            "time_frame": "Assessed at 12 weeks"
        }, 
        "reference": [
            {
                "PMID": "22233397", 
                "citation": "Hargrove JB, Bennett RM, Simons DG, Smith SJ, Nagpal S, Deering DE. A randomized placebo-controlled study of noninvasive cortical electrostimulation in the treatment of fibromyalgia patients. Pain Med. 2012 Jan;13(1):115-24. doi: 10.1111/j.1526-4637.2011.01292.x."
            }, 
            {
                "PMID": "22525670", 
                "citation": "Hargrove JB, Bennett RM, Clauw DJ. Long-term outcomes in fibromyalgia patients treated with noninvasive cortical electrostimulation. Arch Phys Med Rehabil. 2012 Oct;93(10):1868-71. doi: 10.1016/j.apmr.2012.04.006. Epub 2012 Apr 21."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01825954"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Patient self-reported Global Impression of Change", 
                "safety_issue": "No", 
                "time_frame": "Assessed at 12 weeks"
            }, 
            {
                "measure": "Change from baseline in Revised Fibromyalgia Impact Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Assessed at 12 weeks"
            }, 
            {
                "description": "Pain intensity evaluated on a 100-mm visual analog scale (VAS)", 
                "measure": "Change from baseline in patient 7-day recall average pain intensity", 
                "safety_issue": "No", 
                "time_frame": "Assessed at 12 weeks"
            }, 
            {
                "description": "Sleep measures evaluated using a 100-mm visual analog scale (VAS)", 
                "measure": "Change from baseline in Jenkins Sleep Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Assessed at 12 weeks"
            }
        ], 
        "source": "Cerephex Corporation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Cerephex Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}