{
    "clinical_study": {
        "@rank": "121155", 
        "arm_group": [
            {
                "arm_group_label": "Oral Salt and Water", 
                "arm_group_type": "Experimental", 
                "description": "Oral Salt and Water Loading:\nParticipants randomized to this arm of the trial will receive 0.1 g/kg of salt (NaCl) and 12 mL/kg of water. Patients weighing more than 110 kg will receive the same amount as per a 110 kg patient.  One third of the oral salt and water will be given before the CT and 2/3 post-CT as in the intravenous saline arm. Specifically, 0.03 g/kg of NaCl and 4 mL/kg of water in the one hour before CT and 0.07 g/kg of NaCl and 8 mL/kg of water taken over 2 hours post-CT. The ingestion of the oral salt and water will be directly observed by the study nurse to ensure adherence to the protocol."
            }, 
            {
                "arm_group_label": "Intravenous Saline", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients randomized to this arm will receive intravenous isotonic (0.9%) saline. The rate of isotonic saline will be 3 mL/kg give in the one hour before CT and 1 mL/kg/hour for 6 hours post-CT as per Canadian guidelines. Patients weighing more than 110 kg will receive the rate as per a 110 kg patient. The dose will be rounded up to the nearest 5 mL."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this pilot trial is to determine the safety and feasibility of using oral\n      salt and water loading compared to intravenous saline for the prevention of contrast-induced\n      acute kidney injury in patients with chronic kidney disease receiving a contrast-enhanced CT\n      scan."
        }, 
        "brief_title": "Oral Salt and Water to Prevent Contrast Nephropathy", 
        "completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Acute Kidney Injury", 
        "condition_browse": {
            "mesh_term": [
                "Acute Kidney Injury", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background: Intravenous saline is the accepted prophylactic measure for prevention of\n      contrast-induced acute kidney injury. However, most trials for contrast nephropathy\n      prevention have been in the setting of arterial contrast, such as with cardiac\n      catheterization, and not with venous contrast, such as computed tomography (CT). There is\n      insufficient data on effective prophylactic strategies to prevent acute kidney injury (AKI)\n      following contrast-enhanced CT scans.\n\n      Objective: The primary aim of this pilot trial is to determine the safety and feasibility of\n      using oral salt and water loading compared to intravenous saline for the prevention of\n      contrast-induced acute kidney injury in patients with chronic kidney disease (CKD) receiving\n      a contrast-enhanced CT scan of the chest or abdomen. The results of the pilot trial will\n      help us to plan and carry out a definitive efficacy trial to compare the two interventions.\n\n      Design: A randomized controlled trial with two parallel arms.\n\n      Study Population: 50 patients with chronic kidney disease (eGFR < 30 mL/min/1.73m2) who are\n      undergoing a contrast-enhanced CT scan.\n\n      Intervention: Participants will be randomly allocated to receive either intravenous saline\n      or oral salt and water loading. All participants will be administered an intravenous\n      low-osmolar contrast medium as per recommended guidelines.\n\n      Relevance: The results of this pilot trial will provide critical information to plan a\n      definitive trial to test the efficacy of volume loading regimens to prevent acute kidney\n      injury after contrast-enhanced CT scans. The current standard of care for chronic kidney\n      disease patients who have contrast-enhanced CT scans is intravenous saline. This regimen\n      requires significant health care resources as it requires a same-day hospital stay, nursing\n      time as well as patient inconvenience. If the results of this study show that oral salt\n      loading is effective as the standard intravenous saline, it would result in a significant\n      reduction in the use of these resources. Given the large volume of CT scans performed in\n      Canada and worldwide, this will result in a substantial cost savings to the healthcare\n      system. We have established a network with acute kidney injury researchers at four other\n      large academic health organizations across Canada in preparation for a definitive trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Chronic kidney disease (as defined by glomerular filtration rate (GFR) < 30\n             mL/min/1.73m2 using the CKD-EPI (Chronic Kidney Disease Epidemiology Collaboration)\n             formula calculated on the day of randomization);\n\n          -  Undergoing an outpatient intravenous contrast-enhanced CT of the chest or abdomen;\n\n          -  Age ≥ 18 years\n\n        Exclusion criteria:\n\n          -  Inability to give informed consent;\n\n          -  Previously enrolled in this study;\n\n          -  Any contrast-enhanced test in previous 14 days (to exclude patients who might have\n             ongoing AKI from previous contrast exposure) ;\n\n          -  Congestive heart failure defined as NYHA (New York Heart Association) class III or\n             worse 76;\n\n          -  Uncontrolled hypertension defined as systolic blood pressure greater than 180 mm Hg\n             or diastolic blood pressure greater than 110 mm Hg at screening;\n\n          -  Receiving dialysis treatments.\n\n          -  The Physician ordering the CT scan has also ordered IV Saline, sodium bicarbonate or\n             n-acetyl cysteine."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02084771", 
            "org_study_id": "OHRI-1777"
        }, 
        "intervention": [
            {
                "arm_group_label": "Intravenous Saline", 
                "description": "Patients randomized to this arm will receive intravenous isotonic (0.9%) saline. The rate of isotonic saline will be 3 mL/kg given the one hour before CT and 1 mL/kg/hour for 6 hours post-CT as per Canadian guidelines. Patients weighing more than 110 kg will receive the rate as per a 110 kg patient. The dose will be rounded up to the nearest 5 mL.", 
                "intervention_name": "Intravenous Saline", 
                "intervention_type": "Drug", 
                "other_name": [
                    "normal saline", 
                    "0.9% saline", 
                    "intravenous hydration", 
                    "volume expansion"
                ]
            }, 
            {
                "arm_group_label": "Oral Salt and Water", 
                "description": "Oral salt capsules and water, based on patient weight", 
                "intervention_name": "Oral Salt and Water", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "contrast nephropathy", 
            "contrast induced acute kidney injury", 
            "acute kidney injury", 
            "prophylaxis", 
            "randomized trial"
        ], 
        "lastchanged_date": "March 11, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ottawa", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "K1H7W9"
                }, 
                "name": "Ottawa Hospital Research Institute"
            }, 
            "investigator": {
                "last_name": "Swapnil Hiremath, MD MPH", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Prevention of Acute Kidney Injury Following Contrast-Enhanced Computed Tomography: A Pilot Trial of Oral Fluid Versus Intravenous Saline", 
        "overall_contact": {
            "email": "shiremath@Ottawahospital.on.ca", 
            "last_name": "Swapnil Hiremath, MD MPH", 
            "phone": "613-737-8899", 
            "phone_ext": "82814"
        }, 
        "overall_contact_backup": {
            "email": "emurphy@ohri.ca", 
            "last_name": "Erin Murphy, BSc, CCRP", 
            "phone": "613-737-8899", 
            "phone_ext": "73580"
        }, 
        "overall_official": {
            "affiliation": "Ottawa Hospital Research Institute", 
            "last_name": "Swapnil Hiremath, MD MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Canada: Ethics Review Committee", 
                "Canada: Health Canada"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome for this pilot trial is feasibility (recruitment rate, adherence to intervention and completeness of follow-up).\nWe will aim to establish that\nWe can randomize 50 patients into this trial;\nTrial participants have >95% adherence to the fluid regimens and\nAfter randomization, <1% participants are lost to follow-up in terms of post-CT serum creatinine measurements.", 
            "measure": "Feasibility (recruitment rate, adherence to intervention and completeness of follow-up)", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02084771"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The tolerability of both regimens will be assessed using participants' self-reported symptoms, such as nausea or gastrointestinal discomfort with the oral regimen and discomfort with the venipuncture with the intravenous regimen.", 
            "measure": "Safety", 
            "safety_issue": "Yes", 
            "time_frame": "24 months"
        }, 
        "source": "Ottawa Hospital Research Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ottawa Hospital Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}