{
    "clinical_study": {
        "@rank": "36843", 
        "acronym": "RGC-T2D", 
        "arm_group": [
            {
                "arm_group_label": "Red Grape Cells (RGC)", 
                "arm_group_type": "Experimental", 
                "description": "Red Grape Cells (RGC) 1000 mg powder once daily by mouth for three month"
            }, 
            {
                "arm_group_label": "Placebo (for Red Grape Cells (RGC))", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo (for Red Grape Cells (RGC)) similar powder to mimic 1000 mg of Red Grape Cells (RGC), once daily by mouth for three month"
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this study is to examine whether the chronic administration during 12 weeks of\n      polyphenols contained in Red Grape Cells (RGC) powder  has  an effect  on mRNA expression of\n      SIRT1 and Clock Genes,  on circulating levels  of  HbA1c, lipids, blood  pressure and on\n      postprandial response  of  glucose, lipids, insulin, C-peptide and  GLP-1  in  patients\n      with  type 2 diabetes ."
        }, 
        "brief_title": "Effects of Red Grape Cells (RGC) Powder in Type 2 Diabetics", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Type 2 Diabetes", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "detailed_description": {
            "textblock": "There is a growing body of evidence demonstrating that polyphenols and specially the most\n      investigated Resveratrol contained in the Red Grape Cells (RGC) exert beneficial effects on\n      several markers of metabolic syndrome i.e.   antioxidant, anti-inflammatory,\n      anti-atherosclerotic, vasodilator and antihypertensive activity.\n\n      Many of this beneficial metabolic effects of polyphenols, occurs via activation of sirtuin-1\n      or silent information regulator-1 gene (SIRT1). This  gene  is  expressed in adipose tissue,\n      muscle, endothelium, peripheral  blood  cells, etc  where it plays a pivotal role in the\n      regulation  of  Circadian Clock Genes (CCG)  involved in glucose lipid metabolism,\n      endothelial  function, etc .\n\n      By  activation  of SIRT1 and  CCG the polyphenols, may  influence the circadian secretion of\n      adiponectin, insulin, asymmetric dimethylarginine (ADMA) and other hormones that  influence\n      insulin sensitivity, muscular  glucose uptake, NO  synthesis, nocturnal  hepatic glucose\n      production, lipolisis  and  endothelial  function It  was  shown  in several  studies in\n      animals and in clinical studies in subjects with metabolic syndrome that  SIRT1 expression\n      and  its  regulation of the CCG, improves insulin sensitivity in skeletal muscle, preventing\n      weight gain; improves pancreatic beta-cell function enhancing insulin secretion and glucose\n      tolerance.  It was associated with increased lipolisis in white adipose tissue, decreased\n      glycolysis, increased fatty acid oxidation in skeletal muscle and with increase Nitric Oxide\n      in the endothelium.\n\n      Given that polyphenols directly on the clock genes or by enhancing SIRT1 expression appears\n      to counter some of the effects of a high-fat diet, obesity and metabolic syndrome, by\n      protecting against insulin resistance, hyperglycemia, and dyslipidemia and endothelial\n      dysfunction.\n\n      It rise the possibility that the polyphenols contained in Red Grape Cells (RGC)   by\n      activation SIRT1 may also exert beneficial  effects  in subjects affected  by type 2\n      diabetes"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Type 2  diabetes patients\n\n          2. HbA1C > 7 %\n\n          3. Duration of diabetes: 0.5 to 20 years\n\n          4. Subjects ≥ 30 and ≤70 years of age\n\n          5. BMI: 22 to 35 kg/m2\n\n          6. Fasting  Triglyceride serum level ≥ 150 mg/dl\n\n          7. All oral antidiabetic treatments will be allowed, with   the  exception  of\n             thiazolidinediones (glitazones).i.e. pioglitazone (Actos) or rosiglitazone (Avandia).\n              Insulin and  no  GLP-1 analogs  will  not  be  allowed.\n\n          8. Normal liver and kidney function\n\n          9. Normal thyroid  function\n\n         10. Acceptable health beside diabetes based on interview, medical history, physical\n             examination, and laboratory tests\n\n         11. Willingness to avoid the use of over-the-counter medications, herbs, or supplements\n             throughout the entire study.\n\n         12. Willingness to avoid ingestion of any foods containing peanuts, bilberries,\n             blueberries, cranberries, strawberries, raspberries, grapes, grape juice, cocoa\n             powder, dark chocolate, and red wine throughout the entire study\n\n         13. Stable physical activity pattern during the three months immediately preceding study\n\n         14. Usually wakes up between 06:00 and 07:00 and goes to sleep between 22:00 and 24:00.\n\n         15. No shift work within 5 years of the study\n\n         16. Did not cross time zones within 1 month of the study\n\n         17. Read and understood the informed consent form and signed it voluntarily\n\n             -\n\n        Exclusion Criteria:\n\n          1. Type 1 diabetes\n\n          2. Clinically significant pulmonary, cardiac, renal, hepatic, neurologic, psychiatric,\n             infectious, malignant disease\n\n          3. Abnormal liver function tests defined as an increase by a factor of at least 2 above\n             the upper normal limit of alanine aminotransferase (ALT) and/or aspartate\n             aminotransferase (AST)\n\n          4. Pregnancy or lactation\n\n          5. Illicit drug abuse or alcoholism\n\n          6. Treatment with thiazolidinediones (glitazones).i.e. pioglitazone (Actos) or\n             rosiglitazone (Avandia).\n\n          7. Insulin and  or  GLP-1 analogs  will  not  be  allowed.\n\n          8. Anti  hyperlipidemic  treatment  with  fibrates.  Statins   will  be allowed\n\n          9. Subjects taking anoretic drugs during the month immediately prior to study\n\n         10. Subjects on steroid  treatment\n\n         11. Those  with  major illnesses, liver, heart, kidney, lung, infectious, neurological,\n             psychiatric, immunological or neoplastic diseases,\n\n         12. Those with eating disorders\n\n         13. Known hypersensitivity to grapes, soy and/or casein\n\n         14. Subjects after bariatric surgery, will be excluded\n\n             -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01938521", 
            "org_study_id": "0107-13-WOMC"
        }, 
        "intervention": [
            {
                "arm_group_label": "Red Grape Cells (RGC)", 
                "description": "Red Grape Cells (RGC) 1000 mg powder once daily by mouth for three month", 
                "intervention_name": "Red Grape Cells (RGC)", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "RGC"
            }, 
            {
                "arm_group_label": "Placebo (for Red Grape Cells (RGC))", 
                "description": "Placebo (for Red Grape Cells (RGC)) powder manufactured to mimic Red Grape Cells (RGC) 1000 mg powder", 
                "intervention_name": "Placebo (for Red Grape Cells (RGC))", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "RGC Placebo"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Red Grape Cells powder (RGC)", 
            "Placebo (PLA)"
        ], 
        "lastchanged_date": "October 31, 2013", 
        "location": {
            "contact": {
                "email": "daniela.jak@gmail.com", 
                "last_name": "Daniela Jakubowicz, MD", 
                "phone": "17185446615"
            }, 
            "contact_backup": {
                "email": "vainstein@wolfson.health.gov.il", 
                "last_name": "Julio Wainstein, MD", 
                "phone": "972506296940"
            }, 
            "facility": {
                "address": {
                    "city": "Holon,", 
                    "country": "Israel", 
                    "state": "Tel Aviv", 
                    "zip": "58100"
                }, 
                "name": "Daniela Jakubowicz MD"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effects of Red Grape Cells (RGC) Powder on Glycemic and Lipid Control in Patients With Type 2 Diabetes ¬ A Double-blind, Randomized, Placebo Controlled Study", 
        "other_outcome": {
            "description": "In all 40 subjects the effects of RGC ingestion  or placebo  will be  evaluated  in at  baseline and  after  12  weeks of  supplementation  with  RGC or placebo. The  blood samples will be taken  at fasting  and every hour  up to 4 hours after  meal challenge for  quantification  of  Glucose, Insulin, glucagon-like peptide-1 (GLP-1), ADMA  and  for lipid plasma levels.", 
            "measure": "fasting and postprandial glucose, Insulin, GLP-1, asymmetric dimethylarginine (ADMA),and lipid plasma  levels", 
            "safety_issue": "No", 
            "time_frame": "The  samples  will  be taken at fasting and every  hours until  4 hours after  meal challenge, in to occasions at baseline  and after 12 week of supplementation with RGC or Placebo"
        }, 
        "overall_contact": {
            "email": "daniela.jak@gmail.com", 
            "last_name": "Daniela Jakubowicz, MD", 
            "phone": "972508105552"
        }, 
        "overall_contact_backup": {
            "email": "vainstein@wolfson.health.gov.il", 
            "last_name": "Julio Wainstein, MD", 
            "phone": "972506296940"
        }, 
        "overall_official": {
            "affiliation": "Diabetes Unit  E. Wolfson Medical Center. Tel Aviv University", 
            "last_name": "Daniela Jakubowicz, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "In all 40 subjects the effects of 12 weeks  supplementation  with  RGC  or placebo   will be assessed .The clock gene expression  will  be  measured in peripheral blood cells (PBC), at baseline (Day 1) and  again after  12 weeks of supplementation    The blood samples  will  be taken for Clock Genes expression at fasting  and  after  meal challenge every hour  until 4 hours", 
            "measure": "Fasting  and  postprandial Clock Genes expression in peripheral blood cells (PBC)", 
            "safety_issue": "No", 
            "time_frame": "Fasting and  every  hour  after  meal challenge  in two occasions :  at baseline (day 1) and after 12 weeks  of  of  supplementation  with  RGC or Placebo ."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01938521"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Tel Aviv University", 
            "investigator_full_name": "Daniela Jakubowicz", 
            "investigator_title": "Prof. Daniela  Jakubowicz MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "In all 40 subjects,  fasting blood levels for   HbA1c, will be measured  at baseline and  after 12 weeks  of supplementation  treatment with RGC n=20 or placebo n=20", 
            "measure": "Fasting HbA1c", 
            "safety_issue": "No", 
            "time_frame": "Fasting  blood levels  will  be taken  at baseline  and  after  12 weeks of supplementation  with RGC or placebo"
        }, 
        "source": "Tel Aviv University", 
        "sponsors": {
            "collaborator": {
                "agency": "Wolfson Medical Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Tel Aviv University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}