{
    "clinical_study": {
        "@rank": "55340", 
        "brief_summary": {
            "textblock": "This is a prospective study of pretreatment DW-MRI to identify potential imaging biomarkers\n      predictive of response to neoadjuvant chemotherapy in patients with muscle-invasive bladder\n      cancer.  Target enrollment of this study is 40 patients.  Patients will first undergo\n      baseline DW-MRI of the Abdomen and Pelvis prior to beginning standard treatment with\n      neoadjuvant cisplatin-based chemotherapy after which DW-MRI will be repeated to assess for\n      response or progression.  Patients who remain eligible for surgery will proceed to standard\n      radical cystectomy with pelvic lymph node dissection.  DW-MRI metrics including apparent\n      diffusion coefficient (ADC) values will be correlated to pathologic response rate in the\n      radical cystectomy specimen to identify imaging markers predictive of response."
        }, 
        "brief_title": "MRI and Bladder Cancer Chemotherapy", 
        "completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Invasive Bladder Cancer", 
        "condition_browse": {
            "mesh_term": "Urinary Bladder Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Purpose:\n\n      Primary Endpoint:\n\n      1. To assess the feasibility of using pre-treatment ADC as a predictor of complete\n      pathologic response to neo-adjuvant chemotherapy at radical cystectomy\n\n      Secondary Endpoint:\n\n      1. To explore the association between pre-treatment ADC values and complete pathologic\n      response to neoadjuvant chemotherapy at radical cystectomy.\n\n      Background and Rationale\n\n        1. Management of Muscle-Invasive Bladder Cancer Bladder cancer is a common malignancy with\n           an estimated 15,210 deaths for 2013 in the United States.1 Although the majority of\n           patients present with non-invasive disease, approximately 20% to 40% of patients either\n           present with more advanced disease, or progress after treatment for superficial\n           disease.  Muscle-invasive bladder cancer is characterized by a distinct biology which\n           includes the loss of tumor suppressor genes such as TP53, Rb, and PTEN resulting in\n           more than 50% of cases progressing to the lethal phenotype of metastatic disease.  This\n           necessitates an aggressive approach to management as compared to non-invasive disease\n           which is typically managed with resection of the tumor with or without intravesical\n           therapy such as Bacillus Calmette-Guérin.\n\n           The standard treatment for muscle-invasive bladder cancer is a radical cystectomy with\n           bilateral pelvic lymphadenectomy  This is a morbid surgery that includes the removal of\n           the prostate gland, seminal vesicles and proximal urethra in men and removal of the\n           urethra, uterus, fallopian tubes, anterior vaginal wall and surrounding fascia in women\n           with the creation of a urinary diversion.  There is also level one evidence for\n           preoperative systemic chemotherapy (neoadjuvant) in patients with T2-T4a, node negative\n           disease.  A US phase 3 intergroup trial randomized patients with invasive bladder\n           cancer to neoadjuvant M-VAC (methotrexate, vinblastine, adriamycin and cisplatin) plus\n           cystectomy or to cystectomy alone and demonstrated an 85% 5-year survival for patients\n           who experienced a complete pathologic response.2  In total, 2 prospective randomized\n           trials as well as 2 large meta-analyses have demonstrated a survival benefit with the\n           use of cisplatin-based combination neoadjuvant chemotherapy prior to chemotherapy.2-5\n           These data establish cisplatin-based neoadjuvant chemotherapy as standard of care for\n           patients with MIBC considered for radical cystectomy.   Current standard regimens used\n           as neoadjuvant cisplatin-based chemotherapy include gemcitabine and cisplatin (GC),\n           M-VAC and cisplatin, methotrexate and vinblastine (CMV).\n\n           However, not all patients will respond to neoadjuvant chemotherapy.  In the US\n           Intergroup study, the complete pathologic response rate to neoadjuvant chemotherapy was\n           38% which was significantly greater than the rate observed in the cystectomy alone arm\n           (15%; p<0.001).2  For patients who has residual invasive disease at the time of\n           cystectomy, the median survival for patients with residual invasive disease at the time\n           of cystectomy was 3.8 years establishing complete pathologic response to chemotherapy\n           as a reliable surrogate for long-term survival.  To date, there are no effective means\n           to differentiate muscle-invasive bladder cancer patients who are more or less likely to\n           benefit from neoadjuvant chemotherapy, thus potentially leading to its relative\n           underutilization.6 Clearly, the ability to reliably predict which patients will respond\n           to neoadjuvant chemotherapy would be of tremendous clinical value.  This ability would\n           facilitate selective application of neoadjuvant chemotherapy in those patients most\n           likely to respond, while allowing other patients unlikely to respond to proceed\n           directly to surgery.  While various host and tumor markers have been explored for this\n           purpose, none have been validated prospectively and thus are not part of routine\n           clinical use.7,8\n\n        2. Standard Imaging in Bladder Cancer Current imaging modalities used for staging of\n           bladder cancer include contrast-enhanced multi-detector computed tomography (MDCT) and\n           magnetic resonance imaging (MRI) of the abdomen and pelvis. MRI is also limited in its\n           ability to detect pelvic lymph node metastases with a reported sensitivity of 50%.9,10\n            While both are considered standard of care, MRI may perform better than CT in the\n           determination of local disease extent with a reported accuracy for detection of deep\n           muscle invasion and extravesical tumor invasion of 94% and 97%, respectively.\n\n      Further, functional MRI-based metrics may provide a simple and non-invasive method for\n      evaluating bladder tumors and predicting sensitivity to neoadjuvant chemotherapy.  In\n      particular, diffusion-weighted imaging (DWI) is a functional technique that reflects tissue\n      cellularity and molecular motion of water molecules.  Apparent diffusion coefficient (ADC)\n      values obtained from DWI have been shown in prior studies to be predict to tumor\n      aggressiveness.  In other solid tumors, ADC values have shown to predict response to\n      neoadjuvant chemotherapy and chemoradiotherapy.11,12  In addition, one small retrospective\n      study has suggested a role for ADC values to predict response to chemoradiation\n      muscle-invasive bladder cancer.13  If substantiated in a prospective study, such utility has\n      potential to greatly impact the clinical management of bladder cancer.\n\n      Methods This prospective study will enroll 40 patients with clinical stage T2-T4aN0M0\n      urothelial cancer of the bladder who are candidates for cisplatin-based neoadjuvant\n      chemotherapy followed by radical cystectomy.  All patients will undergo pre- and\n      post-neoadjuvant chemotherapy DW-MRI of the abdomen and pelvis and ADC values of the primary\n      tumor will be measured.  The choice between standard options for neoadjuvant cisplatin-based\n      chemotherapy will be determined according to treating physicians' discretion. The primary\n      endpoint of this study is to explore the association between ADC values from pre-treatment\n      DW-MRI of the abdomen and pelvis and complete pathologic response rate to neoadjuvant\n      chemotherapy as assessed at radical cystectomy and pelvic lymph node dissection.\n\n      Patients will be undergoing gadolinium-enhanced MRI both before and after chemotherapy as\n      part of their standard treatment of bladder cancer, regardless of their participation in\n      this research.  Both of these studies will be evaluated as part of this research.  No\n      additional imaging or contrast administration will be performed for participation in this\n      research.\n\n      MRI Patients will undergo a standard clinical MRI within 4 weeks prior to starting\n      neoadjuvant chemotherapy and after completing chemotherapy.\n\n      The MRI will be done using a Siemens scanner and a pelvic phased-array coil.  A\n      state-of-the-art protocol will be performed, including multi-planar high-resolution turbo\n      spin-echo T2-weighted imaging.  In addition, all examinations will include\n      diffusion-weighted imaging of the pelvis performed using b-values of 0, 400, and 800 s/mm2.\n      DWI will be performed using an echo-planar imaging sequence and tri-directional\n      motion-probing gradients, and in-line reconstruction of ADC maps.\n\n      Neoadjuvant Chemotherapy Patients will receive standard neoadjuvant cisplatin-based\n      chemotherapy recommended in clinical practice guidelines (http://ww.nccn.org) and supported\n      by level 1 evidence.2,4,14,15 Radical Cystectomy Patients eligible for surgery after\n      completion of neoadjuvant chemotherapy will undergo a radical cystectomy with pelvic lymph\n      node dissection which includes a prostatectomy in men and an anterior exenteration\n      (hysterectomy and bilateral salpingo-oophorectomy) in women.  The standard bilateral pelvic\n      lymphadenectomy consists of removal of all nodal tissue from the obturator, internal and\n      external iliac nodal packets. The standard borders of lymph node dissection are the bladder\n      medially, the node of Cloquet distally, the pelvic sidewall to the genitofemoral nerve\n      laterally, and proximally to the common iliac vessels.\n\n      If MRI following chemotherapy demonstrates evidence of intra-abdominal metastasis that is\n      amenable to resection, standard of care becomes radical cystectomy with pelvic lymph node\n      dissection, and surgical resection of the intra-abdominal metastasis.\n\n      Pathologic Tumor Response Criteria:\n\n      Complete pathologic response will be defined as complete eradication of urothelial cancer in\n      the radical cystectomy with pelvic lymph node dissection specimen (pT0N0).  Residual cancer\n      will be staged according to AJCC 2007 TNM staging system for bladder cancer.\n\n      Inclusion Criteria\n\n        -  Histologically confirmed muscle invasive urothelial carcinoma of the bladder\n\n        -  Clinical stage T2-T4a N0/X M0 disease\n\n        -  Age ≥ 18 years of age\n\n        -  Medically appropriate candidate for radical cystectomy, as per NYU Attending Urologic\n           Oncologist\n\n        -  Medically appropriate candidate for cisplatin-based neoadjuvant chemotherapy as per NYU\n           Attending Medical Oncologist\n\n        -  If female of childbearing potential, pregnancy test is negative Exclusion Criteria\n\n        -  Prior systemic chemotherapy (prior intravesical therapy is allowed)\n\n        -  Prior radiation therapy to the bladder\n\n        -  Medical contraindication to cisplatin-based neoadjuvant chemotherapy as determined by\n           NYU Attending Medical Oncologist\n\n        -  Concomitant use of any other investigational drugs\n\n        -  Inability to tolerate MRI including conditions such as claustrophobia or inability to\n           lay flat for > 45 minutes.\n\n        -  Presence of pacemaker/ICD or perfusion pumps\n\n        -  Ferromagnetic implants such as aneurysm clips, surgical clips, prostheses, artificial\n           heart, valves with steel parts, metal fragments, shrapnel, bullets, tattoos near the\n           eye, or steel implants.\n\n        -  Substance abuse, medical, psychological, or social conditions that may interfere with\n           the patient's participation in the study Statistical Analysis The primary objective of\n           the study is to assess the feasibility of using pre-treatment ADC values as a predictor\n           of complete pathologic response (CPR) to neo-adjuvant chemotherapy at radical\n           cystectomy.  Specifically, the objective is test whether pre-treatment ADC demonstrates\n           sufficient accuracy as a predictor of CPR to warrant a larger scale clinical trial to\n           formally assess the prognostic utility of pre-treatment ADC. Formally, we will consider\n           pre-treatment ADC to warrant further study if it is reasonable to conclude that it will\n           correctly predict the presence versus absence of CPR for at least 80% of patients\n           undergoing neo-adjuvant chemotherapy and will declare further investigation unwarranted\n           if the data suggest it will accurately predict the response of fewer than 60% of such\n           patients. Therefore, the study was designed to test the null hypothesis H0: P < 60%\n           against the alternative hypothesis HA: P ≥ 80%, where P is the true percentage of times\n           pre-treatment ADC will correctly predict whether or not a patient with manifest CPR.  A\n           jackknife procedure will be used to derive a valid assessment of prediction accuracy.\n           It is anticipated that 36 patients will have a reference standard evaluation of\n           treatment response. If pre-treatment ADC is observed to correctly predict the treatment\n           response of at least 27 of these 36 patients (i.e. TC ≥ 27), the null hypothesis will\n           be rejected and it will be concluded that further study is warranted. It is noted that\n           The sample size was determined so that the study will have 80% power at the 5%\n           significance level to test the null hypothesis H0: P < 60% against the alternative\n           hypothesis HA: P ≥ 80%. A statistical power assessment indicated that the study would\n           need data from at least 36 patients with a reference standard evaluation of treatment\n           response. Since prior experience indicates that 90% of patients will be evaluable for\n           treatment response, the study will accrue 40 patients in order to achieve the target\n           sample size.\n\n      We will also perform unpaired t-tests to assess differences in the ADC values between\n      patients who achieve pT0N0 versus those who do not. An exact 95% confidence interval will be\n      derived for the true percentage of times pre-treatment ADC can be expected to correctly\n      predict whether or not a patient with manifest CPR."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed muscle invasive urothelial carcinoma of the bladder\n\n          -  Clinical stage T2-T4a N0/X M0 disease\n\n          -  Age ≥ 18 years of age\n\n          -  Medically appropriate candidate for radical cystectomy, as per NYU Attending Urologic\n             Oncologist\n\n          -  Medically appropriate candidate for cisplatin-based neoadjuvant chemotherapy as per\n             NYU Attending Medical Oncologist\n\n          -  If female of childbearing potential, pregnancy test is negative\n\n        Exclusion Criteria:\n\n          -  Prior systemic chemotherapy (prior intravesical therapy is allowed)\n\n          -  Prior radiation therapy to the bladder\n\n          -  Medical contraindication to cisplatin-based neoadjuvant chemotherapy as determined by\n             NYU Attending Medical Oncologist\n\n          -  Concomitant use of any other investigational drugs\n\n          -  Inability to tolerate MRI including conditions such as claustrophobia or inability to\n             lay flat for > 45 minutes.\n\n          -  Presence of pacemaker/ICD or perfusion pumps\n\n          -  Ferromagnetic implants such as aneurysm clips, surgical clips, prostheses, artificial\n             heart, valves with steel parts, metal fragments, shrapnel, bullets, tattoos near the\n             eye, or steel implants.\n\n          -  Substance abuse, medical, psychological, or social conditions that may interfere with\n             the patient's participation in the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with histologically confirmed muscle invasive urothelial carcinoma of the bladder\n        with clinical stage T2-T4a N0/X M0 disease who are candidates for cisplatin-based\n        neoadjuvant chemotherapy and subsequent radical cystectomy"
            }
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01922232", 
            "org_study_id": "S13-00240"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 13, 2014", 
        "location": {
            "contact": {
                "email": "Simone.Rainey@nyumc.org", 
                "last_name": "Simone Rainey", 
                "phone": "212-263-2710"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "NYU Langone Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Andrew B Rosenkrantz, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Arjun Balar, MD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Pilot Study of Role of MRI in Neoadjuvant Chemotherapy for Bladder Cancer", 
        "overall_official": [
            {
                "affiliation": "NYU Langone Medical Center", 
                "last_name": "Andrew B Rosenkrantz, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "NYU Langone Medical Center", 
                "last_name": "Arjun Balar, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Complete pathologic response", 
            "safety_issue": "No", 
            "time_frame": "Under one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01922232"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "New York University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "1 Year", 
        "verification_date": "May 2014"
    }
}