{
    "clinical_study": {
        "@rank": "18312", 
        "arm_group": [
            {
                "arm_group_label": "Controls", 
                "arm_group_type": "Sham Comparator", 
                "description": "Caregivers, spouse, friends, relatives of PD patients, have blood draws, MEG."
            }, 
            {
                "arm_group_label": "PD Patients placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "PD patients that receive placebo, have blood draw, physical exam and UPDRS part III assessment, MEG."
            }, 
            {
                "arm_group_label": "PD Patients sargramostim", 
                "arm_group_type": "Experimental", 
                "description": "PD patients that receive Leukine, have blood draw, physical exam and UPDRS part III assessment, MEG."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if Leukine (sargramostim) can be safely\n      administered to Parkinson's disease patients for an extended period of time (56 days) and\n      restore immune deficits seen in Parkinson's patients compared to controls.  The development\n      of magnetoencephalography (MEG) as a monitoring tool for PD will also be explored.  At\n      enrollment and repeating again at two 4-week intervals, whole blood from PD patients and\n      controls will be obtained for analyses and the results will be used to calculate immune\n      response profiles as a baseline for comparison after drug treatment.  Physical examinations\n      and motor assessments will also be performed on PD patients.  After the 8-week baseline data\n      collection, control participation will end and drug treatment of PD patients will begin.  PD\n      patients will be randomized, and half will receive drug and half will receive placebo.\n      Leukine at a dosage of 6 µg/kg or saline as placebo will be administered by subcutaneous\n      injection daily for 56 days (8 weeks). During drug treatment, PD patients will be monitored\n      every two weeks by physical examinations, motor assessments, and blood analyses.  As\n      follow-up, four weeks after drug administration has stopped, subjects will again have\n      physical examinations, motor assessments, and blood analyses.  MEG will be performed on PD\n      patients and controls at the start of drug treatment, and on PD patients at the end of the\n      drug treatment period and 4 weeks after drug is stopped."
        }, 
        "brief_title": "Leukine (Sargramostim) for Parkinson's Disease", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Parkinson's Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "Parkinson's disease (PD) is a progressive and disabling neurological disorder involving the\n      nigrostriatum and for which no cure is known. Evidence suggests that inflammation\n      contributes, significantly, to the cause and/or progression of the disease. Studies in\n      postmortem human brain, animal models, and human peripheral blood support the idea that the\n      frequency and function of particular circulating T cell subsets are abnormal and worsen as\n      disease progresses. This abnormality is linked specifically to increases in numbers of T\n      effector neurodestructive cells (Teff) and to dysfunction of regulatory T cells (Treg) that\n      control Teff.  This imbalance tips the homeostatic balance to a pro-inflammatory profile\n      with limited control.  Nonetheless, whether such T cell deficits are a cause of PD or a\n      reaction to it remains unknown.  If these deficits are causal or exacerbative, then\n      correcting the deficit could have significant positive effects on disease progression and\n      could ameliorate nigrostriatal degeneration or its sequelae.  Granulocyte macrophage colony\n      stimulating factor (GM-CSF) is a potential immunomodulatory therapeutic for PD to increase\n      Treg numbers or function and reduce or transform proinflammatory Teff responses, leading to\n      neuroprotection of the nigrostriatum and improved clinical outcomes for disease.\n      Recombinant human GM-CSF (sargramostim) is available as Leukine®.  The purpose of this study\n      is to determine if Leukine (sargramostim) can be safely administered to Parkinson's disease\n      patients for an extended period of time (56 days).\n\n      In a previous study conducted at the University of Nebraska Medical Center (UNMC) using\n      samples of whole blood, PD patients showed differences from caregiver controls according to\n      results from complete blood count (CBC) with white blood cell (WBC) differential,\n      fluorescence-activated cell sorting (FACS) analysis for T cell markers, and Treg functional\n      assays.  These immune aberrations correlated with motor dysfunction as determined by\n      Parkinson's disease rating scale (UPDRS) part III assessments.  In this pilot study, the\n      effect of Leukine treatment on immune deficits in PD patients will be monitored.  Immune\n      cell analyses of whole blood, motor assessments, and physical examinations and blood\n      analyses for safety, will be conducted before, during, and after Leukine or placebo\n      treatment of PD patients, and using healthy controls during baseline data collection before\n      drug treatment.  Initially, 16 PD patients and 16 controls will be recruited.  Subjects will\n      be drawn from the previous study.  Enrollment will be supplemented as needed with patients\n      from Neurology Consultants of Nebraska-PC, UNMC Neurological Sciences, or recruitment\n      through the American Parkinson's Disease Association.  Enrollment will be staggered, and\n      additional subjects will be recruited as needed to replace any withdrawing participants,\n      with the goal of 32 subjects, 16 PD patients and 16 controls, completing the study.\n\n      At enrollment and repeating again at two 4-week intervals, whole blood from PD patients and\n      controls will be obtained percutaneously using standard sterile techniques.  CBC with WBC\n      differential, FACS analysis for T cell markers, and Treg functional assays will be performed\n      and used to calculate immune response profiles as a baseline for comparison after drug\n      treatment.  Blood chemistries will be analyzed including liver enzymes, electrolytes, blood\n      urea nitrogen, creatinine, total protein, albumin and bilirubin levels, and anti-GM-CSF\n      antibodies will be assessed in PD patients. PD patients will be evaluated by physical and\n      clinical examinations, including UPDRS part III assessments for evaluation of motor\n      function.\n\n      PD patients will then be randomized into two groups, placebo (n=8) and Leukine (n=8), and\n      participation of the controls will end.  Patients entered into the study will not have any\n      noted co-morbid conditions including infection, inflammatory or cancerous diseases and will\n      not be taking immunostimulatory or immunosuppressive medicines.  Patients will continue to\n      take medicines prescribed for the general treatment of PD, including, but not limited to,\n      dopamine or dopamine agonists.  There will be no history of prior surgeries linked to PD\n      treatment.  Patients will receive training for self-injection, and the treatment group will\n      self-administer Leukine (6 µg/kg) by subcutaneous injection daily for eight weeks.  The\n      placebo group will self-administer saline as placebo.  Every two weeks after the start of\n      treatment and again 4 weeks after cessation of administration, all PD patients, receiving\n      drug or placebo, will be evaluated by physical and clinical examinations, including UPDRS\n      part III assessments.  Every 2 weeks during Leukine treatment and again 4 weeks after\n      cessation of drug, whole blood from PD patients will be obtained percutaneously using\n      standard sterile techniques.  At weeks 2, 4 and 8, results from CBC with WBC differential,\n      FACS analysis for T cell markers, and Treg functional assays will be used to calculate\n      immune response profiles and compared with baseline values.  CBC with WBC differential,\n      total T cell count, and blood chemistries will be analyzed every 2 weeks for evidence of\n      potential toxicities, as well as 4 weeks after termination of Leukine treatment.  Levels of\n      anti-GM-CSF antibodies will be assessed for PD patients at enrollment and at 4 weeks\n      intervals during drug treatment and 4 weeks after termination.\n\n      An additional component of the study includes the development of magnetoencephalography\n      (MEG) as a monitoring tool for PD.  MEG provides a non-invasive method to study brain\n      activity.  Currently, there are not adequate assessment tools for monitoring disease\n      progression or treatment protocols in PD.  In preliminary experiments on PD patients and\n      their caregivers, MEG data have indicated strong beta synchronization during rest in PD and\n      milder beta desynchronization during movement preparation compared to age- and sex-matched\n      controls. In this study, the amplitude of this pathological beta\n      synchronization/desynchronization will be monitored to evaluate improvements in cortical\n      brain function of PD patients treated with Leukine.  MEG will be performed on PD patients\n      and controls at the start of drug treatment, and on PD patients at the end of the drug\n      treatment period and 4 weeks after drug is stopped."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        PD Patients\n\n          -  Onset of bradykinesia and 1 or both of the following:  rest tremor and/or rigidity\n\n          -  Asymmetric onset of clinical signs\n\n          -  Progressive motor symptoms\n\n          -  Age at onset 35-85 years\n\n          -  Duration of PD symptoms of at least 3 but not more than 10 years\n\n          -  Female subjects must be either:\n\n        Not pregnant, not breastfeeding, and not planning on becoming pregnant during the study;\n        Not of childbearing potential, defined as one who has been postmenopausal for at least 1\n        year and with follicle stimulating hormone (FSH) levels in the laboratory defined\n        postmenopausal range, or has been surgically sterilized, or has had a hysterectomy at\n        least 3 months prior to the start of this trial; or If of childbearing potential, must\n        agree to use an effective method of avoiding pregnancy to the end of the trial and must\n        have a negative serum beta-human chorionic gonadotropin (β-HCG) test. Effective methods of\n        avoiding pregnancy are contraceptive methods used consistently and correctly (including\n        implantable contraceptives, injectable contraceptives, oral contraceptives, transdermal\n        contraceptives, intrauterine devices, diaphragm with spermicide, male or female condoms\n        with spermicide, or cervical cap), abstinence, or a sterile sexual partner\n\n          -  Have the ability to comply with basic instructions and have the ability to sit still\n             comfortably inside the MEG\n\n          -  Caregiver or spouse must agree to participate in the research study\n\n        Control subjects:\n\n          -  Age 35-85 years\n\n          -  Caregiver, spouse, relative, or friend of eligible PD patient\n\n          -  Female subjects must be either:\n\n        Not pregnant, not breastfeeding, and not planning on becoming pregnant during the study;\n        Not of childbearing potential, defined as one who has been postmenopausal for at least 1\n        year and with follicle stimulating hormone (FSH) levels in the laboratory defined\n        postmenopausal range, or has been surgically sterilized, or has had a hysterectomy at\n        least 3 months prior to the start of this trial; or If of childbearing potential, must\n        agree to use an effective method of avoiding pregnancy to the end of the trial and must\n        have a negative serum beta-human chorionic gonadotropin (β-HCG) test. Effective methods of\n        avoiding pregnancy are contraceptive methods used consistently and correctly (including\n        implantable contraceptives, injectable contraceptives, oral contraceptives, transdermal\n        contraceptives, intrauterine devices, diaphragm with spermicide, male or female condoms\n        with spermicide, or cervical cap), abstinence, or a sterile sexual partner\n\n          -  Have the ability to comply with basic instructions and have the ability to sit still\n             comfortably inside the MEG\n\n        Exclusion Criteria:\n\n        PD Patients\n\n          -  Atypical features indicative of a Parkinson-Plus disorder (Progressive Supranuclear\n             Palsy (PSP), Multiple System Atrophy (MSA), Corticobasal Degeneration (CBD))\n             including cerebellar signs, supranuclear gaze palsy, apraxia and other cortical\n             signs, or prominent autonomic failure\n\n          -  Neuroleptic treatment at time of onset of parkinsonism\n\n          -  Active treatment with a neuroleptic at time of study entry\n\n          -  History of repeated strokes with stepwise progression of parkinsonism\n\n          -  History of repeated head injury\n\n          -  History of definite encephalitis\n\n          -  More than one blood relative diagnosed with PD\n\n          -  Prominent gait imbalance early in the course (< 5 years)\n\n          -  Mini-mental state examination score <26\n\n          -  Hematological malignancy or coagulopathy\n\n          -  Abnormal blood analyses: hematocrit <30; WBC>11.5; clinically significant laboratory\n             data (e.g. alanine aminotransferase [ALT] or aspartate aminotransferase [AST] 3x the\n             upper limit of normal [ULN]), or any abnormal laboratory value that could interfere\n             with the assessment of safety in the judgment of the investigator; significant\n             abnormalities on the clinical examination, vital signs, and clinical chemistry or\n             hematology results (excluding findings of Parkinson's disease), that may interfere\n             with the study or present a safety risk for the subject as judged by the clinical\n             investigator charged in the care of study participants\n\n          -  Serious medical illness or co-morbidity that may interfere with participation in the\n             study\n\n          -  Brain surgery for parkinsonism (DBS, cell implantation, gene therapy)\n\n          -  History of an autoimmune disorder or systemic inflammatory disorder\n\n          -  Immunostimulatory or immunosuppressive treatment (including amphetamines or systemic\n             corticosteroids) within 90 days\n\n          -  Exclusively unilateral parkinsonism for longer than 3 years\n\n          -  Known hypersensitivity to GM-CSF, yeast-derived products or benzyl alcohol\n\n          -  Current lithium treatment\n\n          -  Individuals who have ferrous metal implanted in their body other than fillings\n\n          -  Individuals with current diagnoses of alcohol or substance abuse/dependence\n\n          -  Anyone who is not appropriate for participation in this research protocol as deemed\n             by the principal or co-investigator\n\n        Control subjects:\n\n          -  Positive response to more than 3 items on the PD Screening Questionnaire\n\n          -  Any blood relative diagnosed with by PD\n\n          -  Mini-mental state examination score <26\n\n          -  Hematological malignancy or coagulopathy\n\n          -  Abnormal blood analyses: hematocrit <30; WBC>11.5; clinically significant laboratory\n             data (e.g. alanine aminotransferase [ALT] or aspartate aminotransferase [AST] 3x the\n             upper limit of normal [ULN]), or any abnormal laboratory value that could interfere\n             with the assessment of safety in the judgment of the investigator; significant\n             abnormalities on the clinical examination, vital signs, and clinical chemistry or\n             hematology results that may interfere with the study or present a safety risk for the\n             subject as judged by the investigator\n\n          -  Serious medical illness or comorbidity that may interfere with participation in the\n             study\n\n          -  History of an autoimmune disorder or systemic inflammatory disorder\n\n          -  Immunostimulatory or immunosuppressive treatment (including amphetamines or systemic\n             corticosteroids) within 90 days\n\n          -  Individuals who have ferrous metal implanted in their body other than fillings\n\n          -  Individuals with current diagnoses of alcohol or substance abuse/dependence\n\n          -  Anyone who is not appropriate for participation in this research protocol as deemed\n             by the principal or co-investigator\n\n        PD Screening Questionnaire\n\n          -  Do you have trouble arising from a chair?\n\n          -  Is your handwriting smaller than it once was?\n\n          -  Do people tell you that your voice is softer than it once was?\n\n          -  Is your balance poor?\n\n          -  Do your feet ever seem to get stuck to the floor?\n\n          -  Do people tell you that your face seems less expressive than it once did?\n\n          -  Do your arms and legs shake?\n\n          -  Do you have trouble buttoning buttons?\n\n          -  Do you shuffle your feet and/or take tiny steps when you walk?\n\n          -  Has anyone ever told you that you have Parkinson's disease?\n\n          -  Have you ever taken levodopa or Sinemet?"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "35 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01882010", 
            "org_study_id": "487-12-FB", 
            "secondary_id": "2R01NS034239"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Controls", 
                    "PD Patients placebo", 
                    "PD Patients sargramostim"
                ], 
                "description": "week 0", 
                "intervention_name": "blood draw", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "PD Patients placebo", 
                    "PD Patients sargramostim"
                ], 
                "description": "week 0", 
                "intervention_name": "physical exam and UPDRS part III assessment", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Controls", 
                    "PD Patients placebo", 
                    "PD Patients sargramostim"
                ], 
                "description": "week 4", 
                "intervention_name": "blood draw", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "PD Patients placebo", 
                    "PD Patients sargramostim"
                ], 
                "description": "week 4", 
                "intervention_name": "physical exam and UPDRS part III assessment", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Controls", 
                    "PD Patients placebo", 
                    "PD Patients sargramostim"
                ], 
                "description": "week 8", 
                "intervention_name": "blood draw", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "PD Patients placebo", 
                    "PD Patients sargramostim"
                ], 
                "description": "week 8", 
                "intervention_name": "physical exam and UPDRS part III assessment", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Controls", 
                    "PD Patients placebo", 
                    "PD Patients sargramostim"
                ], 
                "description": "week 8", 
                "intervention_name": "MEG", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "PD Patients sargramostim", 
                "description": "liquid 500 micrograms/mL\n6 micrograms/kg daily subcutaneous injection\n56 days", 
                "intervention_name": "sargramostim", 
                "intervention_type": "Drug", 
                "other_name": "Leukine"
            }, 
            {
                "arm_group_label": "PD Patients placebo", 
                "description": "saline solution daily subcutaneous injection 56 days", 
                "intervention_name": "placebo", 
                "intervention_type": "Drug", 
                "other_name": "saline solution"
            }, 
            {
                "arm_group_label": [
                    "PD Patients placebo", 
                    "PD Patients sargramostim"
                ], 
                "description": "week 10", 
                "intervention_name": "blood draw", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "PD Patients placebo", 
                    "PD Patients sargramostim"
                ], 
                "description": "week 10", 
                "intervention_name": "physical exam and UPDRS part III assessment", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "PD Patients placebo", 
                    "PD Patients sargramostim"
                ], 
                "description": "week 12", 
                "intervention_name": "blood draw", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "PD Patients placebo", 
                    "PD Patients sargramostim"
                ], 
                "description": "week 12", 
                "intervention_name": "physical exam and UPDRS part III assessment", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "PD Patients placebo", 
                    "PD Patients sargramostim"
                ], 
                "description": "week 14", 
                "intervention_name": "blood draw", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "PD Patients placebo", 
                    "PD Patients sargramostim"
                ], 
                "description": "week 14", 
                "intervention_name": "physical exam and UPDRS part III assessment", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "PD Patients placebo", 
                    "PD Patients sargramostim"
                ], 
                "description": "week 16", 
                "intervention_name": "blood draw", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "PD Patients placebo", 
                    "PD Patients sargramostim"
                ], 
                "description": "week 16", 
                "intervention_name": "physical exam and UPDRS part III assessment", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "PD Patients placebo", 
                    "PD Patients sargramostim"
                ], 
                "description": "week 16", 
                "intervention_name": "MEG", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "PD Patients placebo", 
                    "PD Patients sargramostim"
                ], 
                "description": "week 20", 
                "intervention_name": "blood draw", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "PD Patients placebo", 
                    "PD Patients sargramostim"
                ], 
                "description": "week 20", 
                "intervention_name": "physical exam and UPDRS part III assessment", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "PD Patients placebo", 
                    "PD Patients sargramostim"
                ], 
                "description": "week 20", 
                "intervention_name": "MEG", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Parkinson's disease", 
            "motor function", 
            "immune activation", 
            "T cells", 
            "CD4", 
            "GMCSF", 
            "leukine", 
            "sargramostim", 
            "magnetoencephalography"
        ], 
        "lastchanged_date": "May 9, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Omaha", 
                        "country": "United States", 
                        "state": "Nebraska", 
                        "zip": "68198"
                    }, 
                    "name": "University of Nebraska Medical Center"
                }, 
                "investigator": [
                    {
                        "last_name": "Howard E Gendelman, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "John Bertoni, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Philip J Bierman, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Jane L Meza, PhD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "R L Mosley, PhD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Tony Wilson, PhD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Diego Torres-Russotto, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Amy Hellman, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "pamsantamaria@nebraskaneurology.com", 
                    "last_name": "Pamela M Santamaria, MD", 
                    "phone": "402-552-2650"
                }, 
                "facility": {
                    "address": {
                        "city": "Omaha", 
                        "country": "United States", 
                        "state": "Nebraska", 
                        "zip": "68131"
                    }, 
                    "name": "Neurology Consultants of Nebraska PC"
                }, 
                "investigator": {
                    "last_name": "Pamela M Santamaria, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Leukine (Sargramostim) for Parkinson's Disease", 
        "overall_contact": {
            "email": "cpeterson@nebraskamed.com", 
            "last_name": "Carolyn Peterson, RN, BSN", 
            "phone": "402-552-2239"
        }, 
        "overall_contact_backup": {
            "email": "llarson@unmc.edu", 
            "last_name": "LuAnn Larson, RN, BSN", 
            "phone": "402-559-8555"
        }, 
        "overall_official": {
            "affiliation": "University of Nebraska", 
            "last_name": "Howard E Gendelman, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "An adverse event is defined as any undesirable physical, psychological, or behavioral effect experienced by a patient in conjunction with the use of the study drug.", 
            "measure": "Number of adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "52 weeks"
        }, 
        "reference": [
            {
                "PMID": "23054369", 
                "citation": "Saunders JA, Estes KA, Kosloski LM, Allen HE, Dempsey KM, Torres-Russotto DR, Meza JL, Santamaria PM, Bertoni JM, Murman DL, Ali HH, Standaert DG, Mosley RL, Gendelman HE. CD4+ regulatory and effector/memory T cell subsets profile motor dysfunction in Parkinson's disease. J Neuroimmune Pharmacol. 2012 Dec;7(4):927-38. doi: 10.1007/s11481-012-9402-z. Epub 2012 Oct 11."
            }, 
            {
                "PMID": "15917384", 
                "citation": "Korzenik JR, Dieckgraefe BK, Valentine JF, Hausman DF, Gilbert MJ; Sargramostim in Crohn's Disease Study Group. Sargramostim for active Crohn's disease. N Engl J Med. 2005 May 26;352(21):2193-201."
            }, 
            {
                "PMID": "20118279", 
                "citation": "Reynolds AD, Stone DK, Hutter JA, Benner EJ, Mosley RL, Gendelman HE. Regulatory T cells attenuate Th17 cell-mediated nigrostriatal dopaminergic neurodegeneration in a model of Parkinson's disease. J Immunol. 2010 Mar 1;184(5):2261-71. doi: 10.4049/jimmunol.0901852. Epub 2010 Jan 29."
            }, 
            {
                "PMID": "21377529", 
                "citation": "Mangano EN, Peters S, Litteljohn D, So R, Bethune C, Bobyn J, Clarke M, Hayley S. Granulocyte macrophage-colony stimulating factor protects against substantia nigra dopaminergic cell loss in an environmental toxin model of Parkinson's disease. Neurobiol Dis. 2011 Jul;43(1):99-112. doi: 10.1016/j.nbd.2011.02.011. Epub 2011 Mar 4."
            }, 
            {
                "PMID": "19245369", 
                "citation": "Kim NK, Choi BH, Huang X, Snyder BJ, Bukhari S, Kong TH, Park H, Park HC, Park SR, Ha Y. Granulocyte-macrophage colony-stimulating factor promotes survival of dopaminergic neurons in the 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine-induced murine Parkinson's disease model. Eur J Neurosci. 2009 Mar;29(5):891-900. doi: 10.1111/j.1460-9568.2009.06653.x. Epub 2009 Feb 24."
            }, 
            {
                "PMID": "18044695", 
                "citation": "McGeer PL, McGeer EG. Glial reactions in Parkinson's disease. Mov Disord. 2008 Mar 15;23(4):474-83. Review."
            }, 
            {
                "PMID": "18167537", 
                "citation": "Benner EJ, Banerjee R, Reynolds AD, Sherman S, Pisarev VM, Tsiperson V, Nemachek C, Ciborowski P, Przedborski S, Mosley RL, Gendelman HE. Nitrated alpha-synuclein immunity accelerates degeneration of nigral dopaminergic neurons. PLoS One. 2008 Jan 2;3(1):e1376. doi: 10.1371/journal.pone.0001376."
            }, 
            {
                "PMID": "15197276", 
                "citation": "Benner EJ, Mosley RL, Destache CJ, Lewis TB, Jackson-Lewis V, Gorantla S, Nemachek C, Green SR, Przedborski S, Gendelman HE. Therapeutic immunization protects dopaminergic neurons in a mouse model of Parkinson's disease. Proc Natl Acad Sci U S A. 2004 Jun 22;101(25):9435-40. Epub 2004 Jun 14."
            }, 
            {
                "PMID": "18502693", 
                "citation": "Sheng JR, Li LC, Ganesh BB, Prabhakar BS, Meriggioli MN. Regulatory T cells induced by GM-CSF suppress ongoing experimental myasthenia gravis. Clin Immunol. 2008 Aug;128(2):172-80. doi: 10.1016/j.clim.2008.03.509. Epub 2008 May 27."
            }, 
            {
                "PMID": "18550758", 
                "citation": "Kühn AA, Kempf F, Brücke C, Gaynor Doyle L, Martinez-Torres I, Pogosyan A, Trottenberg T, Kupsch A, Schneider GH, Hariz MI, Vandenberghe W, Nuttin B, Brown P. High-frequency stimulation of the subthalamic nucleus suppresses oscillatory beta activity in patients with Parkinson's disease in parallel with improvement in motor performance. J Neurosci. 2008 Jun 11;28(24):6165-73. doi: 10.1523/JNEUROSCI.0282-08.2008."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01882010"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Nebraska Medical Center", 
            "investigator_full_name": "Howard Gendelman, MD", 
            "investigator_title": "Margaret R. Larson Professor of Internal Medicine and Infectious Diseases;Chairman, Department of Pharmacology and Experimental Neuroscience;Director of the Center for Neurodegenerative Diseases", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Score from part III motor examination of the Unified Parkinson's Disease Rating Scale Score Sheet.", 
                "measure": "Change in UPDRS part III score", 
                "safety_issue": "Yes", 
                "time_frame": "0, 4, 8, 10, 12, 14, 16, 20 weeks"
            }, 
            {
                "description": "Comprehensive metabolic panel, complete blood count with white blood cell differential (CBC/dif), and total T cell counts blood analyses", 
                "measure": "Change in blood analyses results", 
                "safety_issue": "Yes", 
                "time_frame": "0, 4, 8, 10, 12, 14, 16, 20 weeks"
            }, 
            {
                "description": "Physical examination including temperature, blood pressure, pulse, and skin, lung, liver, heart, and abdomen assessments.", 
                "measure": "Abnormal findings in physical examination", 
                "safety_issue": "Yes", 
                "time_frame": "0, 4, 8, 10, 12, 14, 16, 20 weeks"
            }, 
            {
                "description": "T cell markers analyzed by fluorescence-activated cell sorting.", 
                "measure": "Change in FACS results", 
                "safety_issue": "No", 
                "time_frame": "0, 4, 8, 10, 12, 14, 16, 20 weeks"
            }, 
            {
                "description": "Regulatory T cells isolated from peripheral blood are tested for their ability to suppress proliferation of activated T cells.", 
                "measure": "Change in function of Treg cells", 
                "safety_issue": "No", 
                "time_frame": "0, 4, 8, 10, 12, 14, 16, 20 weeks"
            }, 
            {
                "description": "Magnetoencephalography measurements during behavioral tasks", 
                "measure": "Change in magnetoencephalography results", 
                "safety_issue": "No", 
                "time_frame": "8, 16, 20 weeks"
            }
        ], 
        "source": "University of Nebraska", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Sanofi", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "UNeMed", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Nebraska Neuroscience Alliance", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Howard Gendelman, MD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}