{
    "clinical_study": {
        "@rank": "28317", 
        "arm_group": [
            {
                "arm_group_label": "Lead In Period GSK1265744 30 mg + midazolam 3mg", 
                "arm_group_type": "Experimental", 
                "description": "During the lead-in period, a group of 12 subjects will receive a midazolam probe (on Day -29 and Day -14) to examine the potential of GSK265744 to inhibit or induce cytochrome P450 (CYP)3A activity. On Day -28, subjects will begin a 14 day oral dose of GSK265744 30 mg. to be taken once daily from Day-28 to Day -14. Subjects will begin a wash out period from Day -14 to Day -1 and be randomized to GSK1265744 LAP on Day 1"
            }, 
            {
                "arm_group_label": "Lead in Period GSK1265744 30mg", 
                "arm_group_type": "Experimental", 
                "description": "On Day -28, subjects will begin a 14 day oral dose lead-in period. Subjects will be dispensed a 14 day supply of 30mg oral GSK1265744 to be taken once daily from Day-28 to Day -15. Subjects will begin a wash out period from Day -14 to Day -1 and be randomized to GSK1265744 LAP on Day 1"
            }, 
            {
                "arm_group_label": "Treatment A", 
                "arm_group_type": "Experimental", 
                "description": "Approximately 15 subjects will be enrolled and randomized on Day 1 to receive a single dose of 400 mg GSK1265744 (Nanomilled 200 nm) LAP intramuscular suspension injection"
            }, 
            {
                "arm_group_label": "Treatment B", 
                "arm_group_type": "Experimental", 
                "description": "Approximately 15 subjects will be enrolled and randomized on Day 1 to receive a single dose of 400mg GSK1265744 (Nanomilled 1 micro m) LAP intramuscular suspension injection"
            }, 
            {
                "arm_group_label": "Treatment C", 
                "arm_group_type": "Experimental", 
                "description": "Approximately 15 subjects will be enrolled and randomized on Day 1 to receive a single dose of 400 mg GSK1265744 (Dry milling and homogenization 5 micro m) LAP intramuscular suspension injection"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a single-center, randomized, open-label, 3 parallel treatment study in healthy adult\n      subjects to assess the relative bioavailability of new formulations of GSK1265744 LAP 400 mg\n      intra muscular compared to the current GSK1265744 LAP 400 mg nanomilled formulation. This\n      study will evaluate LAP formulations of GSK1265744 with different particle sizes.\n\n      Following a 14 day lead in period with oral GSK1265744, forty-five subjects will receive 400\n      mg of one of three GSK1265744 formulations which vary in particle size from 200 nm to 5 um\n      by intramuscular injection.  Samples for determination of GSK1265744 concentrations will be\n      collected for 12 weeks post-injection.  Safety will be evaluated by adverse event recording\n      and laboratory values at frequent intervals throughout the trial.   A subgroup of 12\n      subjects will receive a 3 mg dose of oral midazolam at baseline on Day-29 and then again on\n      the last day of the oral GSK1265744 lead in period to evaluate the effect of GSK1265744 on\n      CYP3A enzymes.\n\n      The subjects will undergo follow-up evaluations for a minimum of 12 weeks."
        }, 
        "brief_title": "A Randomized Study to Assess the Relative Bioavailability of New Formulations of GSK1265744 Long Acting Parental (LAP) in Healthy Adult Subjects", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "condition": "Infection, Human Immunodeficiency Virus", 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  Male or female between 18 and 65 years of age inclusive, at the time of signing the\n             informed consent.\n\n          -  Healthy as determined by a responsible and experienced physician, based on a medical\n             evaluation including medical history, physical examination, laboratory tests and\n             cardiac monitoring.\n\n          -  A female subject is eligible to participate if she is of: non-childbearing potential.\n              Female subjects of child bearing potential must agree to use contraception for at\n             least 6 months after the final dose of study drug and should understand that drug\n             concentrations may be measurable for up to one year after final dose.\n\n          -  Male subjects with female partners of child-bearing potential must agree to use one\n             of the required contraception methods noted in the protocol.\n\n          -  Body weight >=50 Kilograms (kg) for men and >=45 kg for women and body mass index\n             (BMI) within the range 18.5-31.0 kg/m^2 (inclusive).\n\n          -  Alanine aminotransferase (ALT), alkaline phosphatase and bilirubin <= 1.5xupper limit\n             of normal (ULN) (isolated bilirubin >1.5xULN is acceptable if bilirubin is\n             fractionated and direct bilirubin <35%).\n\n          -  Single QTcB <450 msec.\n\n        Exclusion Criteria:\n\n          -  A positive pre-study Hepatitis B surface antigen or positive Hepatitis C antibody\n             result within 3 months of screening\n\n          -  Current or chronic history of liver disease, or known hepatic or biliary\n             abnormalities (with the exception of Gilbert's syndrome or asymptomatic gallstones).\n\n          -  A positive pre-study drug/alcohol screen.\n\n          -  A positive test for Human Immunodeficiency Virus (HIV) antibody.\n\n          -  History of regular alcohol consumption within 6 months of the study defined as:\n\n        An average weekly intake of >14 drinks for males or >7 drinks for females.  One drink is\n        equivalent to 12 grams (g) of alcohol: 12 ounces (360 milliliters [mL]) of beer, 5 ounces\n        (150 mL) of wine or 1.5 ounces (45 mL) of 80 proof distilled spirits.\n\n          -  History or regular use of tobacco-or nicotine-containing products within 3 months\n             prior to screening.\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product within the following time period prior to the first dosing day in the current\n             study: 30 days, 5 half-lives or twice the duration of the biological effect of the\n             investigational product (whichever is longer).\n\n          -  Exposure to more than four new chemical entities within 12 months prior to the first\n             dosing day.\n\n          -  Unable to refrain from the use of prescription or non-prescription drugs, including\n             vitamins, herbal and dietary supplements (including St John's Wort) within 7 days (or\n             14 days if the drug is a potential enzyme inducer) or 5 half-lives (whichever is\n             longer) prior to the first dose of study medication, unless in the opinion of the\n             Investigator and GSK Medical Monitor the medication will not interfere with the study\n             procedures or compromise subject safety.\n\n          -  History of sensitivity to any of the study medications, including midazolam and\n             flumazenil, or components thereof or a history of drug or other allergy that, in the\n             opinion of the investigator or GSK Medical Monitor, contraindicates their\n             participation.\n\n          -  History or presence of allergy or intolerance to the study drugs or their components\n             or drugs of their class.\n\n          -  Where participation in the study would result in donation of blood or blood products\n             in excess of 500 mL within a 56 day period.\n\n          -  Pregnant females as determined by positive serum or urine hCG test at screening or\n             prior to dosing.\n\n          -  Lactating females.\n\n          -  Unwillingness or inability to follow the procedures outlined in the protocol.\n\n          -  Subject is mentally or legally incapacitated.\n\n          -  History of sensitivity to heparin or heparin-induced thrombocytopenia.\n\n          -  Unable to refrain from consumption of red wine, seville oranges, grapefruit or\n             grapefruit juice and/or pummelos, exotic citrus fruits, grapefruit hybrids or fruit\n             juices from 7 days prior to the first dose of study medication.\n\n          -  The subject's systolic blood pressure is outside the range of 90-140mmHg, or\n             diastolic blood pressure is outside the range of 45-90mmHg.\n\n          -  History of clinically significant cardiovascular disease.\n\n          -  Any significant arrhythmia which, in the opinion of the principal Investigator and\n             GSK Medical Monitor, will interfere with the safety for the individual subject.\n             Non-sustained (>=3 consecutive ventricular ectopic beats) or sustained ventricular\n             tachycardia."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "43", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01754116", 
            "org_study_id": "116815"
        }, 
        "intervention": [
            {
                "arm_group_label": "Lead in Period GSK1265744 30mg", 
                "description": "GSK1265744B 30 mg Tablet taken orally, once a day in the morning with or without a meal", 
                "intervention_name": "GSK1265744 30 mg oral", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Lead In Period GSK1265744 30 mg + midazolam 3mg", 
                "description": "Midazolam Syrup 3mg each mL Oral/single dose administer by oral syringe on Day -29 and Day -14", 
                "intervention_name": "Midazolam 3 mg oral + GSK1265744 30mg oral", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Treatment A", 
                "description": "A single dose of GSK1265744 400 mg Intra Muscular (IM) injection (Nanomilled 200 nm)", 
                "intervention_name": "GSK1265744 400 mg (200 nm)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Treatment B", 
                "description": "A single dose of GSK1265744 400 mg IM injection (Nanomilled 1 micrometer)", 
                "intervention_name": "GSK1265744 400 mg (1 micro m)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Treatment C", 
                "description": "A single dose of GSK1265744 400 mg IM injection (Dry milling and homogenization 5 micrometer)", 
                "intervention_name": "GSK1265744 400 mg (5 micro m)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Midazolam", 
                "Integrase Inhibitors"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "healthy subjects", 
            "GSK1265744 LAP", 
            "integrase inhibitor", 
            "HIV-1 infection", 
            "long acting retroviral", 
            "relative bioavailability"
        ], 
        "lastchanged_date": "April 17, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Overland Park", 
                    "country": "United States", 
                    "state": "Kansas", 
                    "zip": "66211"
                }, 
                "name": "GSK Investigational Site"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "5", 
        "official_title": "A Single-Center Randomized, Open-Label, Study to Assess the Relative Bioavailability of New Formulations of GSK1265744 LAP in Healthy Adult Subjects.", 
        "overall_official": {
            "affiliation": "ViiV Healthcare", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "To evaluate the relative bioavailability of two new formulations of GSK1265744 400 mg LAP given intramuscularly compared to the current formulation (200 nm particle size) the pharmacokinetic (PK) parameters will include AUC 0 - 12", 
                "measure": "Plasma GSK1265744 area under the concentration-time curve for 12 weeks (AUC 0-wk12)", 
                "safety_issue": "No", 
                "time_frame": "Treatment Period: Day 1 pre-dose and 4 hour (h) post dose, 48 h (Day 3), 96 h (Day 5), 144 h (Day 7), Week 2, Week 3, Week 4, Week 6, Week 8, Week 12"
            }, 
            {
                "description": "To evaluate the relative bioavailability of two new formulations of GSK1265744 400 mg LAP given intramuscularly compared to the current formulation (200 nm particle size) the PK parameters will include Cwk12", 
                "measure": "Plasma GSK1265744 last observed quantifiable concentration at week 12 (Cwk12)", 
                "safety_issue": "No", 
                "time_frame": "Week 12"
            }, 
            {
                "description": "To evaluate the relative bioavailability of two new formulations of GSK1265744 400 mg LAP given intramuscularly compared to the current formulation (200 nm particle size) the PK parameters will include the maximum observed concentration", 
                "measure": "Plasma GSK1265744 maximum observed concentration (Cmax)", 
                "safety_issue": "No", 
                "time_frame": "Treatment period: Day 1 (pre-dose) and 4 hour (h) post dose, 48 h (Day 3), 96 h (Day 5), 144 h (Day 7), Week 2, Week 3, Week 4, Week 6, Week 8, Week 12, Week 14 (follow-up)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01754116"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Plasma GSK1265744 AUC(0-infinity), AUC(0-wk4), Cwk4, AUC(0-wk8), Cwk8, t½, tmax, and CL/F following the LAP dosing", 
                "measure": "Plasma GSK1265744 AUC(0-infinity) following the long acting parenteral (LAP) dosing", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (pre-dose) and 4 hour (h) post dose, 48 h (Day 3), 96 h (Day 5), 144 h (Day 7), Week 2, Week 3, Week 4, Week 6, Week 8, Week12 and Week 14 (follow-up)"
            }, 
            {
                "description": "Plasma GSK1265744 AUC(0- infinity), AUC(0-wk4), Cwk4, AUC(0-wk8), Cwk8, t½, tmax, and CL/F following the LAP dosing", 
                "measure": "Plasma GSK1265744 AUC(0-wk4) and AUC(0-wk8) following the LAP dosing", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (pre-dose) and 4 hour (h) post dose, 48 h (Day 3), 96 h (Day 5), 144 h (Day 7), Week 2, Week 3, Week 4, Week 6, Week 8"
            }, 
            {
                "description": "Plasma GSK1265744 AUC(0- infinity), AUC(0-wk4), Cwk4, AUC(0-wk8), Cwk8, t½, tmax, and CL/F following the LAP dosing", 
                "measure": "Plasma GSK1265744 Cwk4 and Cwk8 following the LAP dosing", 
                "safety_issue": "No", 
                "time_frame": "Week 4 and Week 8"
            }, 
            {
                "description": "Plasma GSK1265744 AUC(0- infinity), AUC(0-wk4), Cwk4, AUC(0-wk8), Cwk8, t½, tmax, and CL/F following the LAP dosing", 
                "measure": "Plasma GSK1265744 terminal phase half-life (t½) and time of occurrence of Cmax (tmax) following the LAP dosing", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (pre-dose) and 4 hour (h) post dose, 48 h (Day 3), 96 h (Day 5), 144 h (Day 7), Week 2, Week 3, Week 4, Week 6, Week 8, Week12 and Week 14 (Follow-up)"
            }, 
            {
                "description": "Plasma GSK1265744 AUC(0- infinity), AUC(0-wk4), Cwk4, AUC(0-wk8), Cwk8, t½, tmax, and CL/F following the LAP dosing", 
                "measure": "Plasma GSK1265744 apparent clearance (CL/F) following oral dosing", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (pre-dose) and 4 hour (h) post dose, 48 h (Day 3), 96 h (Day 5), 144 h (Day 7), Week 2, Week 3, Week 4, Week 6, Week 8, Week12 and Week 14 (Follow-up)"
            }, 
            {
                "description": "Following LAP administration of 400 mg IM (unsplit) in Cohorts 3 and Cohort 8 of LAI114433 (ClinicalTrials.gov Identifier: NCT01215006) for historical control Route C material.the following PK parameters will be determined AUC(0-wk12) and AUC(0-wk4)", 
                "measure": "Plasma GSK1265744 AUC(0-wk12) and AUC(0-wk4) following LAP administration of 400 mg IM (unsplit) in Cohorts 3 and 8 of LAI114433 (historical control)", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (pre-dose) and 4 hour (h) post dose, 48 h (Day 3), 96 h (Day 5), 144 h (Day 7), Week 2, Week 3, Week 4, Week 6, Week 8, Week 12"
            }, 
            {
                "description": "Following LAP administration of 400 mg IM (unsplit) in Cohorts 3 and Cohort 8 of LAI114433 (ClinicalTrials.gov Identifier: NCT01215006) for historical control Route C material.the following PK parameter will be determined Cwk12", 
                "measure": "Plasma GSK1265744 Cwk12 following LAP administration of 400 mg IM (unsplit) in Cohorts 3 and 8 of LAI114433 (historical control)", 
                "safety_issue": "No", 
                "time_frame": "Week 12"
            }, 
            {
                "description": "Following LAP administration of 400 mg IM (unsplit) in Cohorts 3 and Cohort 8 of LAI114433 (ClinicalTrials.gov Identifier: NCT01215006) for historical control Route C material.the following PK parameter will be determined Cmax", 
                "measure": "Plasma GSK1265744 Cmax following LAP administration of 400 mg IM (unsplit) in Cohorts 3 and 8 of LAI114433 (historical control)", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (pre-dose) and 4 hour (h) post dose, 48 h (Day 3), 96 h (Day 5), 144 h (Day 7), Week 2, Week 3, Week 4, Week 6, Week 8, Week12 and Week 14 (Follow-up)"
            }, 
            {
                "description": "Following the LAP administration of the GSK 1265744 with midazolam the following PK parameter will be determined  AUC(0-tau)", 
                "measure": "Plasma GSK1265744 area under the concentration-time curve over the dosing interval (AUC(0-tau)) following oral administration of GSK1265744 with midazolam", 
                "safety_issue": "No", 
                "time_frame": "During the oral lead in period: on Day -29, Day Day -28, Day -15, Day -14, Day -13"
            }, 
            {
                "description": "Following the LAP administration of the GSK 1265744 with midazolam the following PK parameter will be determined -Cmax", 
                "measure": "Plasma GSK1265744 Cmax following oral administration of GSK1265744 with midazolam", 
                "safety_issue": "No", 
                "time_frame": "During the oral lead in period: on Day -29, Day Day -28, Day -15, Day -14, Day -13"
            }, 
            {
                "description": "Following the LAP administration of the GSK 1265744 with midazolam the following PK parameter will be determined t½ and tmax", 
                "measure": "Plasma GSK1265744 t½ and tmax following oral administration of GSK1265744 with midazolam", 
                "safety_issue": "No", 
                "time_frame": "During the oral lead in period: on Day -29, Day Day -28, Day -15, Day -14, Day -13"
            }, 
            {
                "description": "Following the LAP administration of the GSK 1265744 with midazolam the following PK parameter will be determined CL/F", 
                "measure": "Plasma GSK1265744 CL/F following oral administration of GSK1265744 with midazolam", 
                "safety_issue": "No", 
                "time_frame": "During the oral lead in period: on Day -29, Day Day -28, Day -15, Day -14, Day -13"
            }, 
            {
                "description": "Following oral administration of midazolam alone and in combination with oral GSK1265744 the following PK parameters will be determined: AUC(0-infinity) and (AUC(0-t))", 
                "measure": "Plasma AUC(0-infinity) and last time of quantifiable concentration within a subject across all treatments (AUC(0-t)) of midazolam following oral administration of midazolam alone and in combination with oral GSK1265744", 
                "safety_issue": "No", 
                "time_frame": "During the oral lead in period: on Day -29, Day Day -28, Day -15, Day -14, Day -13"
            }, 
            {
                "description": "Following oral administration of midazolam alone and in combination with oral GSK1265744 the following PK parameters will be determined: %AUCex", 
                "measure": "Plasma Percentage of AUC(0-infinity) obtained by extrapolation (%AUCex )of midazolam following oral administration of midazolam alone and in combination with oral GSK1265744", 
                "safety_issue": "No", 
                "time_frame": "During the oral lead in period: on Day -29, Day Day -28, Day -15, Day -14, Day -13"
            }, 
            {
                "description": "Following oral administration of midazolam alone and in combination with oral GSK1265744 the following PK parameters will be determined Cmax", 
                "measure": "Plasma Cmax of midazolam following oral administration of midazolam alone and in combination with oral GSK1265744", 
                "safety_issue": "No", 
                "time_frame": "During the oral lead in period: on Day -29, Day Day -28, Day -15, Day -14, Day -13"
            }, 
            {
                "description": "Following oral administration of midazolam alone and in combination with oral GSK1265744 the following PK parameters will be determined t1/2, Lag time before observation of drug concentrations in sampled matrix (tlag)and tmax", 
                "measure": "Plasma t1/2, tlag and tmax of midazolam following oral administration of midazolam alone and in combination with oral GSK1265744", 
                "safety_issue": "No", 
                "time_frame": "During the oral lead in period: on Day -29, Day Day -28, Day -15, Day -14, Day -13"
            }, 
            {
                "description": "Following oral administration of midazolam alone and in combination with oral GSK1265744 the following PK parameters will be determined CL/F", 
                "measure": "Plasma CL/F of midazolam following oral administration of midazolam alone and in combination with oral GSK1265744", 
                "safety_issue": "No", 
                "time_frame": "During the oral lead in period: on Day -29, Day Day -28, Day -15, Day -14, Day -13"
            }, 
            {
                "description": "Following administration of the study treatment safety and tolerability which includes adverse events (AEs) will be assessed. AEs will be collected from the start of study treatment and until the follow-up contact", 
                "measure": "Safety and tolerability assessed by the collection of all adverse events", 
                "safety_issue": "No", 
                "time_frame": "Upto Week 14"
            }, 
            {
                "description": "Following administration of the study treatment safety and tolerability which includes concurrent medications taken by the subjects  will be assessed", 
                "measure": "Safety and tolerability assessed by the collection of any  use of concurrent medications", 
                "safety_issue": "No", 
                "time_frame": "Upto Week 14"
            }, 
            {
                "description": "Following administration of the study treatment safety and tolerability which includes clinical laboratory screens will be assessed. Hematology, clinical chemistry, urinalysis", 
                "measure": "Safety and tolerability assessed by clinical laboratory screens", 
                "safety_issue": "No", 
                "time_frame": "Day -1, Week 2, Week 4, Week 8, Week12 and Week 14 (Follow-up)"
            }, 
            {
                "description": "Following administration of the study treatment safety and tolerability which includes ECG readings will be assessed. ECGs will be obtained at each timepoint during the study using an ECG machine that automatically calculates the heart rate and measures PR, QRS, QT, and QTcB intervals", 
                "measure": "Safety and tolerability assessed by electrocardiograph (ECG)", 
                "safety_issue": "No", 
                "time_frame": "Upto Week 14"
            }, 
            {
                "description": "Following administration of the study treatment safety and tolerability which includes vital signs will be assessed. Vital sign measurements will include systolic and diastolic blood pressure and pulse rate", 
                "measure": "Safety and tolerability assessed by vital signs (blood pressure and pulse rate)", 
                "safety_issue": "No", 
                "time_frame": "Upto Week 14"
            }
        ], 
        "source": "ViiV Healthcare", 
        "sponsors": {
            "collaborator": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "ViiV Healthcare", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-availability Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}