{
    "clinical_study": {
        "@rank": "35257", 
        "arm_group": [
            {
                "arm_group_label": "HyperAcute®-Melanoma (HAM) Immunotherapy + Ipilimumab", 
                "arm_group_type": "Experimental", 
                "description": "Arm 1 will receive ipilimumab at 3 mg/kg given every 3 weeks for 4 weeks and 300 Million HyperAcute®-Melanoma (HAM) Immunotherapy cells per each immunization, given every week for 4 weeks, every 2 weeks for 5 months, every month for 6 months, and every 3 months for one year."
            }, 
            {
                "arm_group_label": "Ipilimumab  Alone", 
                "arm_group_type": "Active Comparator", 
                "description": "Arm 2 will receive ipilimumab alone at 3 mg/kg every 3 weeks for a total of four doses."
            }
        ], 
        "brief_summary": {
            "textblock": "For our current experimental clinical trial, patients are given 4 injections of ipilimumab,\n      given 3 weeks apart x 4 injections with or without HAM immunotherapy. We propose to test\n      this dual therapy in patients with melanoma who have known stage IV, metastatic melanoma. We\n      hypothesize that this form of combinatorial immunotherapy will result in tumor stabilization\n      or shrinkage, significant prolongation of progression-free, disease-free or overall survival\n      compared to the use of ipilimumab alone."
        }, 
        "brief_title": "Immunotherapy Study for Patients With Stage IV Melanoma", 
        "condition": [
            "Stage IV Melanoma", 
            "Metastatic Melanoma"
        ], 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "Unfortunately, despite the best clinical efforts and breakthroughs in biotechnology, most\n      patients diagnosed with advanced stage melanoma continue to die from their disease. Reasons\n      for this include: 1) patients are often diagnosed at a time when their melanoma has already\n      spread to other sites such as the chest cavity, bone, liver, and brain limiting the options\n      for surgical excision and 2) the cancer cells are resistant or become resistant to\n      chemotherapy drugs used to treat the patient. Resistance to one type of chemotherapy agent\n      often rapidly leads to resistance against many other chemotherapy drugs. These reasons are\n      the major causes of cancer progression that are usually discussed when considering treatment\n      options for patients with disease that continues to grow and spread. However, another\n      important part of the body should be considered-- the immune system. Scientists have clearly\n      shown that melanoma cells produce a number of abnormal proteins or abnormal amounts of\n      certain proteins found in normal melanoma cells. Normally one would expect a patient to\n      develop an immune response against these abnormal proteins found in their cancer and attack\n      them much the way we would fight off an infection from a foreign bacteria or virus. However,\n      for reasons that scientists do not fully understand, the immune system fails to respond\n      adequately to these abnormal proteins and does not destroy the melanoma cells. This human\n      clinical trial proposes a new way to make the immune system recognize the cancer cells and\n      encourages it to attack and destroy them.\n\n      In this project, we have put a mouse gene into human melanoma cancer cells, so that those\n      cells produce these abnormal sugar patterns and stimulate the immune system to attack the\n      melanoma. This strategy works well to kill other human cancer cells in the laboratory, but\n      it needs to be tried in melanoma patients to see if it will be effective and to determine if\n      such a treatment causes any side effects. We propose to test this new treatment in patients\n      with melanoma to see if it can stop, slow or destroy tumors in these patients. Patients will\n      be injected with an anti-tumor immunotherapy consisting of three types of dead human\n      melanoma cancer cells that have been genetically altered to express the mouse gene\n      responsible for making this abnormal sugar-protein on the cells.\n\n      In this Phase IIB Study, patients with advanced stage melanoma will undergo a series of\n      intradermal injections with an immunotherapy(HyperAcute®-Melanoma) composed of irradiated\n      allogeneic melanoma cell lines (HAM-1, HAM-2 and HAM-3). These cell lines have been\n      transduced with a recombinant Moloney murine leukemia virus (MoMLV)-based retroviral vector\n      expressing the murine α(1,3)GT gene. In addition to the HyperAcute®-Melanoma immunotherapy,\n      some patients will also receive ipilimumab as an important component of this immunization\n      strategy that will attempt to enhance and activate the host immune system to destroy growing\n      tumor cells. Endpoints of the study include safety assessments, and clinical, tumor and\n      immunological responses."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histological diagnosis of melanoma. AJCC Stage IV (any T, any N, M1), metastatic,\n             progressive, refractory, melanoma.\n\n          -  Eastern Cooperative Oncology Group (ECOG) Performance Status ≤1.\n\n          -  Serum albumin ≥3.0 gm/dL.\n\n          -  Adequate organ function including:\n\n               -  A. Marrow: Hemoglobin ≥10.0 gm/dL, absolute granulocyte count (AGC) ≥1,000/mm3,\n                  platelets ≥75,000/mm3, absolute lymphocyte count ≥475/mm3.\n\n               -  B. Hepatic: Serum total bilirubin ≤2.5 x upper limit of normal (ULN), ALT (SGPT)\n                  and AST (SGOT) ≤2.5 x ULN.\n\n               -  C. Renal: Serum creatinine (sCr) ≤ 1.5 x upper limit of normal.\n\n          -  Prior therapy for melanoma that may include surgery, radiation therapy, immunotherapy\n             including interleukins and interferon, and/or ≤2 different regiments of systemic\n             chemotherapy, targeted therapy, or other experimental systemic therapies. Prior\n             treatment with CTLA4 antibodies will be an exclusion criteria (see Exclusions).\n\n          -  Patients must be ≥4 weeks since major surgery, radiotherapy, chemotherapy (6 weeks if\n             they were treated with nitrosureas) or biotherapy/targeted therapies.\n\n          -  Patients must have the ability to understand the study, its risks, side effects,\n             potential benefits and be able to give written informed consent to participate.\n             Patients may not be consented by a durable power of attorney (DPA).\n\n          -  Male and female subjects of child producing potential must agree to use contraception\n             or avoidance of pregnancy measures while enrolled on study and receiving the\n             experimental drug, and for one month after the last immunization.\n\n        Exclusion Criteria:\n\n          -  Age <18-years-old.\n\n          -  Active CNS metastases or carcinomatous meningitis. Patients with CNS lesions that\n             have been treated and who have no evidence of progression in the brain on CT/MRI for\n\n             ≥1 month are eligible. Pregnant or nursing women due to the unknown effects of\n             immunization on the developing fetus or newborn infant.\n\n          -  Other malignancy within five years, except the following may be eligible:\n\n               -  patients curatively treated for localized squamous or basal cell carcinoma of\n                  the skin or for carcinoma in situ of the uterine cervix (CIN) or breast,\n\n               -  patients with a history of malignant tumor who have been disease free for at\n                  least five years and are not currently being treated.\n\n          -  History of an allogeneic solid organ transplant or bone marrow transplant, or current\n             active immunosuppressive therapy such as cyclosporine, tacrolimus, etc.\n\n          -  Subjects taking systemic (parentally or orally) corticosteroid therapy for any\n             reason, including replacement therapy for hypoadrenalism, are not eligible. Topical\n             steroids are acceptable as are intranasal steroids.\n\n          -  Active infection or antibiotics within 48 hours prior to study enrollment, including\n             unexplained fever (temp > 38.1°C), if deemed clinically significant by the treating\n             physician.\n\n          -  Evidence of active autoimmune disease (e.g., systemic lupus erythematosis, rheumatoid\n             arthritis, with the exception of vitiligo. Patients with a remote history of asthma\n             or mild asthma are eligible.\n\n          -  Other serious medical conditions that may be expected to limit life expectancy to\n             less than 2 years (e.g., liver cirrhosis).\n\n          -  Any condition, psychiatric or otherwise, that would preclude informed consent,\n             consistent follow-up or compliance with any aspect of the study (e.g., untreated\n             schizophrenia or other significant cognitive impairment, etc).\n\n          -  Patients having previously undergone splenectomy.\n\n          -  Patients with known hepatitis or unstable liver disease, and/or positive serologies\n             for Hepatitis B or C and HIV.\n\n          -  Patients with sickle-cell anemia or thalassemia major.\n\n          -  Subjects who received prior treatment with ipilimumab or tremelimumab or other\n             antibody to CTLA4."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02054520", 
            "org_study_id": "NLG0304", 
            "secondary_id": "1303-1217"
        }, 
        "intervention": [
            {
                "arm_group_label": "HyperAcute®-Melanoma (HAM) Immunotherapy + Ipilimumab", 
                "description": "The HyperAcute®-Melanoma Immunotherapy consists of equal quantities of three cellular components. The cellular components (HAM-1, HAM-2, and HAM-3) of HyperAcute-Melanoma immunotherapy have been derived from allogeneic melanoma cancer cell lines.\nArm 1 only: Patients will receive 300 Million HAM cells administered intradermally at each scheduled immunization. HAM will be given every week for 4 weeks, every 2 weeks for 5 months, every month for 6 months, and every 3 months for one year.", 
                "intervention_name": "HyperAcute®-Melanoma (HAM) Immunotherapy", 
                "intervention_type": "Drug", 
                "other_name": [
                    "HyperAcute®-Melanoma", 
                    "HAM", 
                    "Dorgenmeltucel-L"
                ]
            }, 
            {
                "arm_group_label": [
                    "HyperAcute®-Melanoma (HAM) Immunotherapy + Ipilimumab", 
                    "Ipilimumab  Alone"
                ], 
                "description": "Arm 1 and Arm 2:\nIpilimumab administered intravenously  at 3 mg/kg every three weeks for a total of four doses.", 
                "intervention_name": "Ipilimumab", 
                "intervention_type": "Drug", 
                "other_name": [
                    "YERVOY", 
                    "MDX-010", 
                    "MDX-101"
                ]
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Stage IV", 
            "metastatic melanoma"
        ], 
        "lastchanged_date": "April 1, 2014", 
        "location": {
            "contact": {
                "email": "soverbey@utmck.edu", 
                "last_name": "Shanna Overbey", 
                "phone": "865-305-5281"
            }, 
            "facility": {
                "address": {
                    "city": "Knoxville", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "37920"
                }, 
                "name": "University of Tennessee Medical Center"
            }, 
            "investigator": {
                "last_name": "Janakiraman Subramanian, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase IIB Study of Ipilimumab With or Without HyperAcute®- Melanoma Immunotherapy for Stage IV Melanoma Patients", 
        "overall_official": {
            "affiliation": "NewLink Genetics Corporation", 
            "last_name": "Nicholas Vahanian, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To determine the safety of administration of ipilimumab with or without HyperAcute® Melanoma (HAM) immunotherapy for patients with stage IV melanoma", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To estimate the clinical response rate of metastatic melanoma patients after immunotherapy with HAM plus ipilimumab", 
                "measure": "Clinical Response Rate", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02054520"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To estimate the disease-free survival (DFS), progression-free survival (PFS), overall survival (OS) and duration of overall response, duration of complete response (CR) and duration of stable disease (SD) of patients with stage IV melanoma treated with ipilimumab with or without HAM immunotherapy.", 
                "measure": "Clinical Activity", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To measure anti-tumor immune responses in melanoma metastases in responding and non-responding patients.", 
                "measure": "Anti-tumor Immune Response", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To further determine whether the humoral and cellular mediated arms of the host immune system are activated secondary to HAM combined with ipilimumab.", 
                "measure": "Immune Activation", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To perform correlative studies of patient samples (blood and tumor when available) to determine the mechanism of any observed anti-tumor effect.", 
                "measure": "Anti-Tumor Mechanism", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "NewLink Genetics Corporation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "NewLink Genetics Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}