{
    "clinical_study": {
        "@rank": "16620", 
        "arm_group": {
            "arm_group_label": "Hydromorphone", 
            "arm_group_type": "Experimental", 
            "description": "All eligible patients will receive 1 mg IV hydromorphone. Thereafter, they will be repeatedly asked the question, \"Do you want more pain medicine?\"  This question will be asked 30 minutes after they answered \"no\" or 30 minutes after the completion of the next dose of 1 mg IV hydromorphone, which occurs when the patients answers \"yes\".  Patients will receive a maximum of 4 mg IV hydromorphone over a 4 hour period."
        }, 
        "brief_summary": {
            "textblock": "This is an exploratory, hypothesis-generating safety and efficacy study for patients who\n      come to the ER in acute (less than 7 days in duration) severe pain.  Patients with chronic\n      pain will not be enrolled.  Eligible patients will receive up to a maximum of 4 mg IV\n      hydromorphone over a 4 hour period.  Hydromorphone will be given as 1 mg increments based on\n      how the patient responds to the question, \"Do you want more pain medicine?\". This question\n      will be asked repeatedly 30 minutes after the patient answers \"no\" or 30 minutes after the\n      most recent dose of IV hydromorphone (which occurs if the patient answers \"yes\").  Up to 10%\n      (approximately 30 patients) will serve as a pilot at the start of the study."
        }, 
        "brief_title": "Titration of Intravenous Hydromorphone", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Acute Severe Pain", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  1. Age greater than 21 years:  Patients under the age of 21 are automatically triaged\n             to the Children's Hospital at Montefiore Emergency Department, and hence cannot be\n             enrolled in this study.\n\n             2. Age less than 65 years:  Patients age 65 and over will be excluded from this study\n             as the effects on opioids on the elderly may be different than in the non-elderly.\n\n             3. Pain with onset within 7 days:  Pain within seven days is the definition of acute\n             pain that has been used in ED literature.\n\n             4. ED attending physician's judgment that patient's pain warrants use of morphine\n\n             5. Normal mental status:  In order to provide measures of pain experienced the\n             patient needs to have a normal mental status.  Orientation to person, place and time\n             will be used as an indicator of sufficiently normal mental status to participate in\n             the study.\n\n        Exclusion Criteria:\n\n          -  1. Prior use of methadone: the effect of methadone use on the perception of acute\n             pain is unknown and suspected to be altered.  Similar to sickle cell patients and\n             chronic cancer patients, patients on methadone usually require significantly higher\n             doses of opioids to control their pain.\n\n             2. Use of other opioids or tramadol within past 24 hours: to avoid introducing bias\n             related to opioid tolerance that may alter the response to the study medication\n             thereby masking the medication's effect.\n\n             3. Prior adverse reaction to hydromorphone:  patients will be excluded if they state\n             that they have an allergy to hydromorphone.\n\n             4. Chronic pain syndrome: frequently recurrent or daily pain for at least 3 months\n             result in alteration in pain perception which is thought to be due to down-regulation\n             of pain receptors.  Examples of chronic pain syndromes include sickle cell anemia,\n             osteoarthritis, fibromyalgia, migraine, and peripheral neuropathies.\n\n             5. Patients for whom the attending physician suspects is addicted to opioids:\n             patients will be excluded if the attending suspects the patient may be addicted to\n             opioids or seeking to obtain them for diversionary reasons, such as for monetary\n             profit or other illicit use.\n\n             6. Alcohol intoxication: the presence of alcohol intoxication as judged by the\n             treating physician may alter perception, report, and treatment of pain.\n\n             7. SBP <100 mm Hg:  Hydromorphone can produce peripheral vasodilation that may result\n             in orthostatic hypotension or syncope.\n\n             8. Respiratory rate < 12/minute:  Hydromorphone can cause respiratory depression.\n\n             9. Oxygen saturation <95% on room air:  For this study, oxygen saturation must be 95%\n             or above on room air in order to be enrolled.\n\n             10. Heart rate < 60 beats/minute:  Hydromorphone can cause bradycardia.\n\n             11. Use of MAO inhibitors in past 30 days:  MAOs have been reported to intensify the\n             effects of at least one opioid drug causing anxiety, confusion and significant\n             respiratory depression or coma.\n\n             12. C02 measurement greater than 46:  three subsets of patients will have their CO2\n             measured using a handheld capnometer prior to enrollment in the study.  If the CO2\n             measurement is greater than 46, then the patient will be excluded from the study.\n             The 3 subsets are as follows:\n\n               1. All patients who have a history of COPD\n\n               2. All patients who report a history of asthma together with greater than a 20\n                  pack-year smoking history\n\n               3. All patients reporting less than a 20 pack-year smoking history who are having\n                  an asthma exacerbation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "64 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "286", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01892709", 
            "org_study_id": "MMC 12-12-408"
        }, 
        "intervention": {
            "arm_group_label": "Hydromorphone", 
            "intervention_name": "Hydromorphone", 
            "intervention_type": "Drug", 
            "other_name": "Dilaudid"
        }, 
        "intervention_browse": {
            "mesh_term": "Hydromorphone"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "acute", 
            "pain", 
            "emergency department", 
            "hydromorphone", 
            "in ER"
        ], 
        "lastchanged_date": "July 1, 2013", 
        "location": {
            "contact": {
                "email": "achang3@yahoo.com", 
                "last_name": "Andrew K Chang, MD, MS"
            }, 
            "facility": {
                "address": {
                    "city": "Bronx", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10467"
                }, 
                "name": "Montefiore Medical Center Moses Emegency Department"
            }, 
            "investigator": {
                "last_name": "Andrew K Chang, MD, MS", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Titration of Intravenous Hydromorphone in Adult Emergency Department Patients With Pain", 
        "overall_official": {
            "affiliation": "Montefiore Medical Center", 
            "last_name": "Andrew K Chang, MD, MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This is a descriptive, hypothesis generating trial, which is why it is not being compared in a randomized fashion to a comparison group.  We are examining extended titration by expanding our \"1+1\" protocol to a \"1+1+1+1\" protocol.  We are examining the various patterns of opioid request.  For example, some patients may state \"no\" every time they are asked \"Do you want more pain medication?\"  Other patients will state \"yes\" each time they are asked, and others will answer \"yes\" and \"no\" at different time periods. We will report these various patterns (i.e. X% answered \"no\" everytime they were asked, Y% answered \"yes\" everytime they were asked, Z% answered \"no\" twice, etc).", 
            "measure": "Frequency of different patterns of opioid request", 
            "safety_issue": "No", 
            "time_frame": "4 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01892709"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Montefiore Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Montefiore Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}