{
    "clinical_study": {
        "@rank": "30102", 
        "arm_group": [
            {
                "arm_group_label": "Topical Therapy", 
                "description": "Subjects who use topical therapy as the standard treatment of care for their psoriasis."
            }, 
            {
                "arm_group_label": "Phototherapy and Systemic Therapy", 
                "description": "Subjects who use phototherapy and systemic therapy as the standard treatment of care for their psoriasis."
            }, 
            {
                "arm_group_label": "Biologic Therapy", 
                "description": "Subjects who use biologic therapy as the standard treatment of care for their psoriasis."
            }
        ], 
        "biospec_descr": {
            "textblock": "For all Vitamin D level testing in this protocol, the Vitamin D 25-hydroxy level will be\n      drawn, which involves 0.5mL of blood per draw."
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "The purpose of this research study is to find out more about the relationship between\n      vitamin D and psoriasis."
        }, 
        "brief_title": "Evaluation of Vitamin D Levels in Psoriasis Patients", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Psoriasis", 
        "condition_browse": {
            "mesh_term": "Psoriasis"
        }, 
        "detailed_description": {
            "textblock": "Study Design Subjects will be recruited from an outpatient population of subjects with\n      psoriasis from Dr. Jennifer Soung's clinic at the Gottschalk Medical Plaza at the University\n      of California, Irvine. Subjects with the requisite diagnosis of psoriasis who are starting a\n      new form of therapy will be candidates for enrollment.  Subjects who choose not to\n      participate in the study will receive their standard of care treatment without any\n      monitoring for vitamin D level.  The protocol for this study is as follows.\n\n      Subjects will be screened and consented.  Upon entry into the study, the study subject's\n      severity of disease will be evaluated by the investigator, using the Psoriasis Area and\n      Severity Index (PASI), Body Surface Area (BSA), and Physician's Global Assessment (PGA).\n      These assessments will be repeated at all future study visits.\n\n      Subjects will receive whichever standard of care treatment for their psoriasis as if they\n      were not participating in this study.  Subjects will have their disease severity evaluated\n      and a vitamin D level drawn at Baseline (prior to initiating treatment), Week 12, Week 24,\n      and Week 52.\n\n      Study Procedures:\n\n      All study procedures will take place at the UCI Dermatology Research Center and Institute\n      for Clinical and Translational Research (ICTS) located at 843 Health Sciences Road, Irvine,\n      CA 92697.  The subject will be informed of his or her vitamin D level results at any time.\n      Should the level be dangerously low (per the laboratory reference point), the subject will\n      be treated for vitamin D deficiency as necessary per standard of care.  Subjects will be\n      categorized as starting topical therapy, phototherapy and systemic therapy, or biologic\n      therapy.  For all Vitamin D level testing in this protocol, the Vitamin D 25-hydroxy level\n      will be drawn, which involves 0.5mL of blood per draw.\n\n      Screening and Baseline:  This visit will take approximately 30 minutes.\n\n      Written informed consent must be obtained prior to performance of any protocol-specific\n      procedures. The following procedures will be performed at Screening:\n\n        -  Informed consent at the first Screening visit only.\n\n        -  Subjects will be allocated a sequential identification number.  After such assignment,\n           all subjects including drop-outs will be accounted for and fully documented through\n           withdrawal or study completion.\n\n        -  Assessment of psoriasis diagnosis and confirmation of inclusion and exclusion criteria.\n\n        -  Review of concomitant medication and therapy\n\n        -  PASI, BSA, PGA assessment\n\n        -  Laboratory testing:  Vitamin D level\n\n        -  Pregnancy assessment\n\n      Week 12:  This visit will take approximately 15 minutes.\n\n        -  PASI, BSA, PGA assessment\n\n        -  Laboratory testing:  Vitamin D level\n\n        -  Review of concomitant medication and therapy\n\n        -  Pregnancy assessment\n\n      Week 24:  This visit will take approximately 15 minutes.\n\n        -  PASI, BSA, PGA assessment\n\n        -  Laboratory testing:  Vitamin D level\n\n        -  Review of concomitant medication and therapy\n\n        -  Pregnancy assessment\n\n      Week 52:  This visit will take approximately 15 minutes.\n\n        -  PASI, BSA, PGA assessment\n\n        -  Laboratory testing:  Vitamin D level\n\n        -  Review of concomitant medication and therapy\n\n        -  Pregnancy assessment\n\n      Further descriptions of study procedures\n\n      Clinical Assessments:\n\n      Psoriasis Area and Severity Index (PASI) The Psoriasis Area and Severity Index (PASI)\n      quantifies the severity of a subject's psoriasis based on both lesion severity and the\n      percent of body surface area (BSA) affected. PASI is a composite scoring by the investigator\n      of degree of erythema, induration, and scaling (each scored separately) for each of four\n      body regions, with adjustment for the percent of BSA involved for each body region and for\n      the proportion of the body region to the whole body.\n\n      Body Surface Area (BSA) Assessment of body surface area with psoriasis will be performed\n      separately for four body regions: head and neck, upper limbs, trunk (including axillae and\n      groin), and lower limbs (including buttocks). The percent surface area with psoriasis is\n      estimated by means of the handprint method, the full palmar hand of the subject.\n\n      Physician's Global Assessment (PGA) The Physician's Global Assessment of psoriasis is scored\n      on a 5-point scale, reflecting a global consideration of the erythema, induration and\n      scaling across all psoriatic lesions. Average erythema, induration and scaling are scored\n      separately over the whole body according to a 5-point severity scale (0 to 4) as defined by\n      morphologic descriptors.\n\n      Clinical Laboratory Tests Blood samples will be collected at the timepoints indicated above.\n      All tests will be performed by UCI Pathology Services.\n\n      Pregnancy Assessment Female subjects of child-bearing potential will be asked if she is\n      pregnant or not.  As the risks to a pregnant woman for participating in this study are\n      minimal (blood draw and breach of confidentiality), no pregnancy test will be done.\n      However, should a female subject declare herself to be pregnant, she will be withdrawn from\n      the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Evidence of a personally signed and dated informed consent document indicating that\n             the subject has been informed of all pertinent aspects of the trial.\n\n          2. Subjects who are willing and able to comply with scheduled visits, treatment plan,\n             laboratory tests, and other study procedures.\n\n          3. Be at least 18 years of age at time of informed consent.\n\n          4. Have had a diagnosis of plaque-type psoriasis (psoriasis vulgaris).\n\n          5. Subject is about to start a new kind of therapeutic treatment, either topical,\n             phototherapy, systemic, or biologic agent.\n\n        Exclusion Criteria:\n\n          1. Subject is not over 18 years of age.\n\n          2. Subject cannot understand or follow directions.\n\n          3. Subject is a female of child-bearing potential and unwilling to use a form of highly\n             effective birth control.\n\n          4. Subject is pregnant or planning to get pregnant"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects will be recruited from an outpatient population of subjects with psoriasis from\n        Dr. Jennifer Soung's clinic at the Gottschalk Medical Plaza at the University of\n        California, Irvine."
            }
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01903317", 
            "org_study_id": "2013-9554"
        }, 
        "intervention": [
            {
                "arm_group_label": "Topical Therapy", 
                "description": "Subjects will continue use of topical therapy (e.g. topical corticosteroids, keratolytic agents, anthralin, coal tar, vitamin D analogs, retinoids) for their psoriasis as if they were not participating in this study.", 
                "intervention_name": "Topical Therapy", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Phototherapy and Systemic Therapy", 
                "description": "Subjects will continue use of phototherapy (e.g. ultraviolet B [UVB] or ultraviolet A and psoralen [PUVA]) and systemic therapy (e.g. methotrexate, cyclosporine) for their psoriasis as if they were not participating in this study.", 
                "intervention_name": "Phototherapy and Systemic Therapy", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Biologic Therapy", 
                "description": "Subjects will continue use of biologic therapy (e.g. etanercept, adalimumab, ustekinumab) for their psoriasis as if they were not participating in this study.", 
                "intervention_name": "Biologic Therapy", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Vitamin D", 
                "Ergocalciferols", 
                "Vitamins"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 16, 2013", 
        "location": {
            "contact": {
                "email": "bswasdib@uci.edu", 
                "last_name": "Brian Swasdibutra", 
                "phone": "949-824-7103"
            }, 
            "facility": {
                "address": {
                    "city": "Irvine", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92697"
                }, 
                "name": "University of California Irvine, Dermatology"
            }, 
            "investigator": {
                "last_name": "Jennifer Soung, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "3", 
        "official_title": "Evaluation of Vitamin D Levels in Psoriasis Patients", 
        "overall_official": {
            "affiliation": "University of California, Irvine", 
            "last_name": "Jennifer Soung, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Subjects will have their disease severity evaluated and a vitamin D level drawn at Baseline (prior to initiating treatment), Week 12, Week 24, and Week 52.", 
            "measure": "The relationship between level of vitamin D and psoriasis severity", 
            "safety_issue": "No", 
            "time_frame": "52 Weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01903317"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Irvine", 
            "investigator_full_name": "Jennifer Soung, MD", 
            "investigator_title": "Lead Researcher", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of California, Irvine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, Irvine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}