{
    "clinical_study": {
        "@rank": "152964", 
        "arm_group": [
            {
                "arm_group_label": "Tapentadol IR 50 mg", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Tapentadol IR 75 mg", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the analgesic efficacy and safety of tapentadol\n      immediate-release (IR [CG5503]) for use in the relief of moderate to severe acute pain,\n      compared with placebo, in adult Taiwanese patients with acute pain following bunionectomy."
        }, 
        "brief_title": "A Study to Evaluate the Effectiveness and Safety of Tapentadol (CG5503) in the Treatment of Acute Pain From Bunionectomy Compared With Placebo", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "condition": "Hallux Valgus", 
        "condition_browse": {
            "mesh_term": "Hallux Valgus"
        }, 
        "detailed_description": {
            "textblock": "Patients undergoing bunionectomy (a surgical procedure to remove a bunion, an enlargement of\n      the joint at the base of the big toe comprised of bone and soft tissue) often experience\n      moderate to severe acute pain post-surgery. Normally such pain is controlled when patients\n      receive repeated doses of opioid analgesics. Tapentadol (CG5503) is a newly synthesized\n      opioid drug acting as a centrally acting analgesic like opioid analgesics but has a\n      different mode of action. This study, a randomized (patients are assigned different\n      treatments based on chance), double-blind (neither investigator nor patient knows which\n      treatment the patient receives), placebo-controlled (placebo is an inactive substance that\n      is compared with a drug to test whether the drug has a real effect in a clinical trial),\n      parallel-group (each group of patients will be treated at the same time), multicenter study\n      (the study is performed at more than one clinic) is designed to evaluate the effectiveness\n      (level of pain control) and safety (side effects) of tapentadol immediate-release (IR) 50 mg\n      or 75 mg versus placebo. The study will consist of a screening phase, during which the\n      patients will be evaluated for study entry (Days -28 to -2) followed by the surgical period\n      (Day -1) during which the bunionectomy will be performed and which will start with the first\n      surgical incision and continues until termination of the popliteal sciatic block (PSB)\n      infusion. During the qualification period (Day 1) which starts after termination of the\n      post-operative continuous PSB infusion, patients will be evaluated for entry in the double\n      blind treatment phase. Patients will be randomly assigned to one of three treatment groups\n      to receive either 50 mg tapentadol IR, 75 mg tapentadol IR or a placebo if their PI is equal\n      to or greater than 4 on a 0-10 numerical rating scale. The inpatient double-blind treatment\n      period will be 72 hours in duration and will include a final end-of-double-blind evaluation\n      (on Day 4, i.e., 72 hours after the administration of the first dose) for all patients. Any\n      patient requiring analgesia for pain relief in addition to study drug during the\n      double-blind treatment period will be discontinued from the study due to lack of efficacy.\n      All patients who discontinue for lack of efficacy will complete pain assessments and the\n      Patient Global Impression of Change (PGIC) before receiving rescue medication. Pain\n      intensity and pain relief will be periodically assessed during the treatment period using\n      rating scales. Safety evaluations include monitoring of adverse events, physical\n      examinations, and clinical laboratory tests. The study length, including the screening\n      period, will be up to a maximum duration of 32 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must be undergoing primary unilateral first metatarsal bunionectomy that\n             includes a distal Chevron osteotomy only, with or without the Akin procedure\n\n          -  Patients must be healthy or medically stable on the basis of clinical laboratory\n             tests performed at screening\n\n          -  Women must be postmenopausal, surgically sterile, abstinent, or practicing or agree\n             to practice an effective method of birth control and have a negative serum pregnancy\n             test at screening and a negative urine pregnancy test before surgery\n\n          -  If a male, must use an approved method of birth control and does not donate sperm\n             from the day of study drug administration until 3 months afterwards\n\n          -  Qualifying baseline Pain Intensity must be rated as greater than or equal to 4 on an\n             11-point (0 to 10) PI NRS, recorded within 30 minutes before randomization, no\n             earlier than 10 hours after the first surgical incision and within 9 hours after\n             termination of the continuous Popliteal Sciatic Block (PSB) infusion Exclusion\n             Criteria: - History of seizure disorder or epilepsy, severe traumatic brain injury,\n             episode(s) of unconsciousness of more than 24 hours duration, malignancy in the past\n             2 years with the exception of successfully treated basal cell carcinoma\n\n          -  Mild or moderate traumatic brain injury, stroke, transient ischemic attack, or brain\n             neoplasm within 1 year of screening\n\n          -  Renal insufficiency, impaired hepatic function\n\n          -  Use of anticonvulsants, monoamine oxidase inhibitors (MAOIs), tricyclic\n             antidepressants (TCAs), neuroleptics, serotonin norepinephrine reuptake inhibitors\n             (SNRIs), selective serotonin reuptake inhibitors (SSRIs) or triptans"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01813890", 
            "org_study_id": "CR101093", 
            "secondary_id": "R331333PAI3035"
        }, 
        "intervention": [
            {
                "arm_group_label": "Tapentadol IR 50 mg", 
                "description": "Tapentadol IR 50 mg will be administered as a single oral dose once every 4 to 6 hours, during the double blind treatment period.", 
                "intervention_name": "Tapentadol IR 50 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Tapentadol IR 75 mg", 
                "description": "Tapentadol IR 75 mg will be administered as a single oral dose once every 4 to 6 hours, during the double blind treatment period.", 
                "intervention_name": "Tapentadol IR 75 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Placebo will be administered as a single oral dose once every 4 to 6 hours, during the double blind treatment period.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Bunionectomy", 
            "Acute pain", 
            "Post-operative pain", 
            "Tapentadol IR", 
            "Analgesia", 
            "Hallux valgus"
        ], 
        "lastchanged_date": "March 25, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Kaohsiung", 
                        "country": "Taiwan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Taipei", 
                        "country": "Taiwan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Taoyuan", 
                        "country": "Taiwan"
                    }
                }
            }
        ], 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Randomized, Double-Blind, Placebo-Controlled, Parallel-Group, Multicenter Study to Evaluate the Efficacy and Safety of Tapentadol Immediate-Release Formulation in the Treatment of Acute Pain From Bunionectomy", 
        "overall_official": {
            "affiliation": "Janssen-Cilag International NV", 
            "last_name": "Janssen-Cilag International NV Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The SPID48 score incorporates the cumulative analgesic effects of tapentadol IR on pain intensity over an extended period allowing an evaluation of multiple doses of drug, even when dosing frequency may vary. Scoring is derived from the Numerical Rating Scale where 0 represents \"No pain\" and 10 represents \"Pain as bad as you can imagine\". A positive difference between mean SPID48 for an active study drug and placebo would indicate a numerically larger analgesic effect for patients dosed with active study drug than in the placebo group. A higher value in SPID indicates greater pain reduction.", 
            "measure": "SPID48 (Sum of Pain Intensity Difference)", 
            "safety_issue": "No", 
            "time_frame": "48 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01813890"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Total pain relief (PAR) is calculated on a 5-point Numeric Rating Scale. Patients indicate how much relief they had from the starting pain on a scale from 0 to 4, where 0 represents \"no relief\" and 4 represents \"complete relief\".", 
                "measure": "TOTPAR (Total Pain Relief)", 
                "safety_issue": "No", 
                "time_frame": "at 12, 24, 48, and 72 hours"
            }, 
            {
                "description": "The SPRID is calculated using the formula: SPRID equals SPID plus TOTPAR.", 
                "measure": "SPRID (Sum of Total Pain Relief and Sum of Pain Intensity Difference)", 
                "safety_issue": "No", 
                "time_frame": "at 12, 24, 48 and 72 hours"
            }, 
            {
                "description": "The PGIC scale indicates the patient's overall status. Patients' PGIC is assessed on a 7-point Numerical Rating Scale where 1 represents \"very much improved\" and 7 represents \"very much worse\".", 
                "measure": "PGIC (Patient Global Impression of Change)", 
                "safety_issue": "No", 
                "time_frame": "at 72 hours"
            }, 
            {
                "description": "The effect of tapentadol (CG5503) IR on the time to the first use of rescue pain medication.", 
                "measure": "Time from first dose to the first use of rescue medication", 
                "safety_issue": "No", 
                "time_frame": "up to 72 hours"
            }, 
            {
                "description": "Pain Intensity will be calculated using an 11-point Numeric Rating Scale. Patients are asked to rate their current pain intensity on a scale from 0 to 10, where 0 represents \"no pain\" and 10 represents \"pain as bad you can imagine\".", 
                "measure": "Percent change from baseline in Pain Intensity (PI)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 12, 24, 48, and 72 hours"
            }, 
            {
                "description": "The SPID score incorporates the cumulative analgesic effects of tapentadol IR on pain intensity over an extended period allowing an evaluation of multiple doses of drug, even when dosing frequency may vary. Scoring is derived from the Numerical Rating Scale where 0 represents \"no pain\" and 10 represents \"pain as bad as you can imagine\". A positive difference between the mean SPID for an active study drug and placebo would indicate a numerically larger analgesic effect for patients dosed with active study drug than in the placebo group. A higher value in SPID indicates greater pain reduction.", 
                "measure": "SPID (Sum of Pain Intensity Difference)", 
                "safety_issue": "No", 
                "time_frame": "at 12, 24, and 72 hours"
            }
        ], 
        "source": "Janssen-Cilag International NV", 
        "sponsors": {
            "collaborator": {
                "agency": "Grünenthal GmbH", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Janssen-Cilag International NV", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}