{
    "clinical_study": {
        "@rank": "10033", 
        "arm_group": [
            {
                "arm_group_label": "Usual care", 
                "arm_group_type": "No Intervention", 
                "description": "The patients will receive the usual care when admitted. This includes an examination by a physician, a medication review and the physician will prescribe medications for the patients as well as other necessary interventions."
            }, 
            {
                "arm_group_label": "Medication review", 
                "arm_group_type": "Experimental", 
                "description": "The patients will receive the usual care when admitted. This includes an examination by a physician, a medication review and the physician will prescribe medications for the patients as well as other necessary interventions. Following this (usual care) a trained nurse will perform a medication review and discuss the observations with a physician."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to investigate the effect of nurse-led medication reviews on\n      the frequency, type and potential severity of PIP in psychiatric patients"
        }, 
        "brief_title": "Reducing Inappropriate Prescribing for Psychiatric Patients Using Nurse-led Medication Reviews", 
        "condition": "Inappropriate Prescribing", 
        "detailed_description": {
            "textblock": "Studies indicate that potential inappropriate prescribing (PIP) is associated with a higher\n      number of admissions, increased morbidity and mortality and that medication reviews might\n      decrease the prevalence of PIP. PIP has only been investigated in elderly populations and,\n      to our knowledge, never in a psychiatric, general population. There is a growing body of\n      evidence on the effect of medication reviews but very little research on the effect of\n      medication reviews in psychiatric populations. Medication reviews are a time consuming task\n      which requires an extensive clinical knowledge about the individual patient as well as\n      pharmacology. Healthcare systems across the world are looking to improve quality and safety\n      for the same or fewer economic resources and medication reviews are introduced as obligatory\n      in more and more hospitals and other institutions. This calls for alternative use of\n      existing resources.\n\n      Nurses have most of the direct patient contact but very few studies investigate the\n      potential role of nurses in improving medication quality and medication safety.\n      Administration af drugs and observation for effect and sideeffects of drugs are already\n      important aspects in nursing. Therefore the purpose of this study is to evaluate the effect\n      of nurse-led medication reviews in a controlled interventional study. Outcome measures\n      include prevalence, type and severity of the identified PIP as well as the proportion of\n      identified PIP which leads to a change in prescription by a physician.\n\n      Definitions\n\n      In this study PIP is defined as\n\n        -  The use of drugs with a known risk of en adverse drug event or where evidence for a\n           less risky, equally or more effective drug treating the same condition exists.\n\n        -  PIP includes the use of drugs with a higher frequency or longer duration than\n           indicated, concurrent use of drugs with known drug-drug interactions or interaction\n           between drug and the underlying disease.\n\n        -  PIP also includes the omission of drugs which are clinically indicated and where no\n           contraindications are known.\n\n      Design\n\n      Prospective, controlled before- and after study where 2 acute psychiatric wards have been\n      selected for intervention and control. Ahead of the intervention the nurses have received\n      pharmacological training and instructions on performing medication reviews. The patients are\n      included consecutively.\n\n      Data\n\n      The nurses in the interventional ward will perform medication reviews after the patients\n      have been seen by the attending physician and thus have received usual care. This procedure\n      was chosen because most of the patients are admitted through one ward. With each medication\n      review the nurses fill out a structured paper form with their observations. The nurses also\n      register whether  interventions by the physician were based - or in parts based - on the\n      nurses observations\n\n      Data analysis\n\n      Primary outcome is the difference in the proportion of patients receiving PIPs in the two\n      wards. Two senior clinical pharmacologists will also perform medication reviews on the\n      included patients. These medication reviews will serve as golden standard when the quality\n      of the nurse-led medication reviews is evaluated.\n\n      Secondary outcomes will be an analysis of the proportion of PIPs identified by nurses and\n      the proportion of PIPs ending in an intervention prescribed by a physician.\n\n      Power calculations\n\n      The investigators anticipate a prevalence of PIP on 30% among psychiatric patients and an\n      expectation of a reduction to 15% PIP due to nurse-led medication reviews. Based on these\n      assumptions there will be a need for 120 patients in each group in order to sufficiently\n      identify a difference (risk of type 1 error - 5% and a power of 80%)"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  admitted to one of the included psychiatric wards\n\n          -  must be over 18 years\n\n        Exclusion Criteria:\n\n        - concurrent admission to a somatic ward"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "240", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02052505", 
            "org_study_id": "ALS01"
        }, 
        "intervention": {
            "arm_group_label": "Medication review", 
            "description": "The medication review will be based on the nurses experience, clinical knowledge and predefined categories of inappropriate prescribing", 
            "intervention_name": "Medication review", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "inappropriate prescribing", 
            "psychiatry", 
            "medication quality", 
            "patient safety", 
            "medication errors"
        ], 
        "lastchanged_date": "February 8, 2014", 
        "location": {
            "contact": {
                "email": "jan.mainz@rn.dk", 
                "last_name": "Jan Mainz, MD, Professsor"
            }, 
            "facility": {
                "address": {
                    "city": "Aalborg", 
                    "country": "Denmark", 
                    "zip": "9000"
                }, 
                "name": "Psychiatry, Aalborg University Hospital"
            }, 
            "investigator": {
                "last_name": "Ann L Sorensen, MHSc", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "Reducing Inappropriate Prescribing for Psychiatric Patients Using Nurse-led Medication Reviews - an Interventional Study", 
        "other_outcome": {
            "measure": "Assessment of ype and severity of identified inappropriate prescriptions", 
            "safety_issue": "Yes", 
            "time_frame": "up to 1 week after admission"
        }, 
        "overall_contact": {
            "email": "als@business.aau.dk", 
            "last_name": "Ann L Sorensen, MHSc", 
            "phone": "0045 72691086"
        }, 
        "overall_official": {
            "affiliation": "Aalborg University", 
            "last_name": "Ann L Sorensen, MHSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Denmark: National Board of Health", 
                "Denmark: Danish Dataprotection Agency"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Number of potential inappropriate prescription in psychiatric patients", 
            "safety_issue": "Yes", 
            "time_frame": "within the first 3 days after admission"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02052505"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Aalborg University", 
            "investigator_full_name": "Ann Lykkegaard Sørensen", 
            "investigator_title": "MHSc", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Number of potential inappropriate prescriptions identified by nurses leading to an intervention by a physician", 
            "safety_issue": "Yes", 
            "time_frame": "within the first 3 days after admission"
        }, 
        "source": "Aalborg University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Danish Center for Healthcare Improvement", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Aalborg Universityhospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University College of North Jutland, The Nursing Department", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Aalborg University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}