{
    "clinical_study": {
        "@rank": "119518", 
        "brief_summary": {
            "textblock": "Background:\n\n      -(Degree)ystinosis is an inherited disease. If not treated correctly, it can cause muscle\n      wasting and weakness and kidney damage. Researchers want to learn if growth hormone (GH) can\n      help people with cystinosis.\n\n      Objective:\n\n      - To learn if GH treatment can slow or reverse muscle wasting and improve muscle strength in\n      people with cystinosis.\n\n      Eligibility:\n\n      - People 18 and older who are already enrolled in protocol 78-HG-0093.\n\n      Design:\n\n        -  Participants will be admitted to the clinic for eight 3   4 day visits, mostly four\n           months apart.\n\n        -  At each visit, participants will have a history and physical exam and give urine and\n           blood samples.\n\n        -  At month 0 or 13, participants will take tests that will be repeated at their 12- or\n           25-month visit:\n\n        -  They will have an eye exam, medical consultations, and strength and movement tests.\n\n        -  They will complete questionnaires.\n\n        -  They may have tests of heart activity and lung function.\n\n        -  They will have ultrasound imaging of their arm and hand muscles. They will have a scan\n           of their legs while lying in a magnetic resonance imaging machine (a big metal\n           cylinder). They will have a DEXA bone scan (two X-ray beams measure body composition).\n           They will also swallow barium while X-ray imaging records the throat muscles.\n\n        -  Participants will be randomly assigned to either receive or not receive GH for the\n           first 12 months. Then, at month 13, if they received GH, they will switch for the next\n           12 months.\n\n        -  Participants will take GH as a daily injection. They will be taught how to give the\n           injections."
        }, 
        "brief_title": "Therapeutic Effect of Recombinant Human Growth Hormone (rhGH) on the Myopathy of Cystinosis", 
        "completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cystinosis", 
            "Myopathy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Muscular Diseases", 
                "Cystinosis", 
                "Nephrotic Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cystinosis is an autosomal recessive storage disorder due to defective transport of the\n      amino acid cystine out of cellular lysosomes. Cystine accumulation leads to cellular\n      dysfunction in most of organs and tissues. Available treatment with the cystine-depleting\n      agent, cysteamine, can prevent or delay organ damage, including that of muscles. In poorly\n      treated patients, however, a progressive vacuolar myopathy with muscle wasting beginning in\n      the second decade of life significantly debilitates some patients. Muscle biopsy\n      demonstrates prominent unrimmed vacuoles with small ring fibers but no evidence of\n      endomysial inflammation. Plasma and muscle carnitine deficiency, impairing mitochondrial\n      fatty acid metabolism, might also limit muscle energy production. Growth Hormone (GH) can\n      potentially counter the muscle wasting of cystinosis patients. It has consistently induced\n      anabolic effects in patients in malnourished or catabolic states, by enhancing the growth\n      and development of bone, connective tissue, viscera, fat, and musculoskeletal muscles. GH,\n      at doses of approximately 0.006 to 0.1 mg/kg/day, has proven safe and effective in HIV/AIDS\n      wasting, parenteral nutrition-dependent short bowel syndrome, pediatric chronic kidney\n      disease, and adult and pediatric GH-deficiency states. The current protocol is a randomized\n      (to treatment or no treatment) crossover clinical trial to determine if GH (0.03 mg/kg/day)\n      is beneficial for muscle wasting in cystinosis. Patients are examined at the NIH Clinical\n      Research Center every 4 months for 2 years. Change in muscle mass will serve as the primary\n      outcome parameter, and rhGH (Humatrope) will be provided by Eli Lilly. HumatropeR\n      (somatropin) is currently approved by the FDA for:\n\n        -  Treatment of children with short stature or growth failure associated with growth\n           hormone (GH) deficiency, Turner syndrome, idiopathic short stature, SHOX deficiency,\n           and failure to catch up in height after small for gestational age birth.\n\n        -  Treatment of adults with either childhood-onset or adult-onset GH deficiency."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Age 18-70 years, either gender\n\n          -  Diagnosis of nephropathic cystinosis confirmed by leucocyte cystine levels\n\n          -  Evidence of muscle involvement such as decrease of muscle mass, weakness or EMG\n             findings and/or documented abnormal swallowing study and PFT results\n\n          -  Ability to travel to the NIH Clinical Research Center for admissions\n\n          -  Ability to consent\n\n          -  Compliant with cysteamine treatment regimen\n\n          -  Availability of local medical follow-up\n\n        ENCLUSION CRITERIA:\n\n          -  Not able to self administer daily subcutaneous injections, or not able to identify a\n             family member/caregiver to administer them to you.\n\n          -  Age < 18\n\n          -  Psychiatric illness or neurological disease that interferes with compliance or\n             communication with health care personnel\n\n          -  Current malignancy or history of malignancy\n\n          -  Uncontrolled hypertension (blood pressure > 180 systolic or > 95 diastolic)\n\n          -  Poor controlled hyperglycemia (fasting blood glucose level > 160)\n\n          -  Serum creatinine level > 1.8 mg/dL\n\n          -  Pregnancy\n\n        Children are excluded because the critical issues of dosage and safety can be answered in\n        adults, and because children with cystinosis are rarely affected with the symptoms of\n        myopathy. Patients with chronic renal failure, treated with hemodialysis will not be\n        excluded from the study, as GH is not contraindicated for such patients. Patients received\n        renal transplants are not excluded from the study as GH treatment are not a\n        contraindication for such patients. Enrolled patients must be able to travel to the NIH in\n        case adverse events occur locally after discharge from the NIH Clinical Research Center.\n        Other medical exclusions will help to avoid the spurious assignation of side effects to\n        rhGH."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 25, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02124070", 
            "org_study_id": "140101", 
            "secondary_id": "14-HG-0101"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "rh Growth Hormone", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Hormones"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Cystinosis", 
            "Myopathy", 
            "Recombiant Growth Hormone"
        ], 
        "lastchanged_date": "April 25, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2014-HG-0101.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Therapeutic Effect of Recombinant Human Growth Hormone (rhGH) on the Myopathy of Cystinosis", 
        "overall_contact": {
            "email": "nesterovag@mail.nih.gov", 
            "last_name": "Galina V Nesterova, M.D.", 
            "phone": "(301) 435-2939"
        }, 
        "overall_official": {
            "affiliation": "National Human Genome Research Institute (NHGRI)", 
            "last_name": "Galina V Nesterova, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Increase in muscle mass and improve muscle strengths", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "reference": [
            {
                "PMID": "17709758", 
                "citation": "Gahl WA, Balog JZ, Kleta R. Nephropathic cystinosis in adults: natural history and effects of oral cysteamine therapy. Ann Intern Med. 2007 Aug 21;147(4):242-50."
            }, 
            {
                "PMID": "8455682", 
                "citation": "Markello TC, Bernardini IM, Gahl WA. Improved renal function in children with cystinosis treated with cysteamine. N Engl J Med. 1993 Apr 22;328(16):1157-62."
            }, 
            {
                "PMID": "18008091", 
                "citation": "Nesterova G, Gahl W. Nephropathic cystinosis: late complications of a multisystemic disease. Pediatr Nephrol. 2008 Jun;23(6):863-78. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02124070"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}