{
    "clinical_study": {
        "@rank": "31883", 
        "acronym": "DM-CHOC-PEN", 
        "arm_group": {
            "arm_group_label": "DM-CHOC-PEN", 
            "arm_group_type": "Experimental", 
            "description": "Two Cohorts of patients will be treated every once every 21 days with a single infusion of DM-CHOC-PEN as an out-patient. Patients will be divided into:\nCohort 1:  Patients with liver involvement or history of  disease will be treated at a dose of 85.8 mg/m2 and;\nCohort 2: Patients without liver involvement or history of liver disease, will be treated at a dose of 98.7 mg/m2.\nPatients in both cohorts will discontinue dosing with DM-CHOC-PEN when there are any unacceptable toxicities, progression of cancer or patient compliance."
        }, 
        "brief_summary": {
            "textblock": "DM-CHOC-PEN is a polychlorinated pyridine cholesteryl carbonate that has demonstrated\n      antineoplastic activities in patients with advanced cancers - melanoma, lung, breast and\n      glioblastoma multiforme (GBM) involving the CNS during a Phase I study. These findings\n      support the preclinical responses seen in mice bearing intracerebrally implanted human\n      breast and GBM tumor xenografts. Toxicity was acceptable - hyperbilirubinemia (in patients\n      with liver disease and/or liver metastasis). No hematological, renal, cardiovascular,\n      behavioral or cognitive impairment/neurotoxicities were noted during the Phase I human trial\n      or in previous pre-clinical studies.\n\n      The drug is available for use as a soy bean oil/egg yolk lecithin/glycerin water emulsion;\n      the latter continues to be chemically and biologically stable and safe.\n\n      Patients with advanced lung, breast and melanoma cancers spread to the CNS and primary CNS\n      malignancies will be eligible for enrollment and treatment, providing the required blood and\n      other eligibility requirements are met. The trial will be 2-tiered - patients with liver\n      involvement vs. non-liver involvement will be treated with different doses of the drug.\n\n      The trial is open and patients are currently being enrolled and treated with the protocol."
        }, 
        "brief_title": "Study of 4-Demethyl-4-cholesteryloxycarbonylpenclome in Patients With Brain Tumors", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Primary Brain Tumors", 
            "Secondary Brain Tumors"
        ], 
        "condition_browse": {
            "mesh_term": "Brain Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "DM-CHOC-PEN has been selected for Phase II intravenous studies in the treatment of patients\n      with advanced malignancies with central nervous system measurable disease based on the\n      improved PFS and objective responses seen for patients treated during the Phase I DTI-021\n      trial and the manageable toxicities noted. Melanoma, breast and lung cancers involving the\n      CNS have responded to DM-CHOC-PEN in the Phase I study, thus the basis for the choice of\n      tumors to be treated in the Phase II trial.  Currently, the opinion is that the drug is\n      penetrating the blood brain barrier (BBB) attached to rbcs and released intracerebrally in\n      tumor masses in situ.\n\n      The trial will be carefully monitored, and if a cancer type has >3 confirmed responders in\n      the first 18 evaluable patients (Stage -1 enrollment); accrual will be expanded for that\n      tumor type with a goal of 7/43 for achieving an 80% power at the 5% level of significance\n      (Stage-2 enrollment) with unacceptable response rate (P0) 0.1 and desirable response rate\n      (P1) 0.25. Thus, each arm will have a 2-stage design. This will allow resources to be\n      directed to the most promising areas - selection of 1 or 2 tumor types to develop via\n      additional trial studies. A desirable response rate is 25% or better.  The above is for each\n      tumor type - lung, breast, melanoma and GBM.\n\n      In summary, for any tumor type or treatment sub-group, a response rate of <15% or a rate of\n      \"possibly treatment-related Gr-3/4 toxicities\" of >25% will be considered unacceptable and\n      enrollment in the respective tumor type category will be discontinued."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histological proof of a cancer - melanoma, breast, or lung cancer\n             - which has spread to the CNS or glioblastoma (GBM) or other primary malignant\n             neoplasm of the CNS which has been treated with standard treatments, which may\n             include radiation, and must be measurable (RECIST).\n\n          -  Patients must have life expectancy of at least 12 weeks and a Karnofsky performance\n             score: > 60 % (or a Zubrod performance status of < 2).\n\n          -  The age limit - 18 or older. Gender is not a criterion.\n\n          -  All patients must be off previous chemo- and/or  radiotherapy for at least three (3)\n             weeks prior to entrance into the study and have recovered from any toxic effects\n             induced by such treatment(s); no nitrosourea type drug or  ipilumimab treatments are\n             permitted within the last six (6) weeks prior to enrollment. No major surgery within\n             14 days of enrollment. Patients may continue to receive anti-estrogen/steroid therapy\n             that has been initiated at least eight weeks prior to       enrollment in the study.\n\n          -  Patients should have adequate bone marrow function defined as a peripheral WBC\n             >3,000/mm3 with an ANC >1500/mm3 and a platelet count >100,000/mm3.\n\n          -  Patients should have hepatic function (alkaline phosphatase, AST and ALT) < ULN and\n             renal functions with serum creatinine - <1.5 x UNL. If a patient has liver metastasis\n             and/or a history of liver disease - they will receive a lower dose of the drug per\n             treatment protocol.\n\n          -  Patients should not be allergic to eggs or soy beans. Patients must be medically,\n             psychologically and neurologically stable and have triplicate baseline ECG's with a\n             mean QTc interval <500 ms and >300 ms and neither a history of congenital prolonged\n             or short QT syndrome. Patients with a history of cardiac disease must be stable.\n\n          -  Patients must understand the nature of the study and be willing to sign an informed\n             consent that  complies with the investigator/DEKK-TEC policies and approved by the\n             Human Investigation Review Committee. Patients must have CNS involvement - from a\n             malignancy. Lung cancer may be either small cell or non-small cell.\n\n        Exclusion Criteria:\n\n          -  Patients with concurrent severe and/or uncontrolled medical co-morbidities -\n             including active infections,   unstable uncontrolled diabetes, cardiovascular and\n             pulmonary, renal, psychiatric or social conditions that could compromise the safety\n             or compliance of treatment are not eligible.\n\n          -  Concomitant chemotherapy or radiotherapy is not permitted.\n\n          -  Pregnant or lactating females are excluded.  Women of childbearing age, and their\n             sexual partners, must use an effective contraception program. Males who are having\n             sexual relations with women capable of child bearing must use the barrier birth\n             control while on the study and for 3- months after the last dose of the study drug.\n\n          -  Patients taking CYP3A4 inducers or inhibitors are not eligible since it is not known\n             whether the study drug is metabolized through this pathway. The following CYP3A4\n             inhibitors/inducers are not permitted during the trial - the azole antifungal -\n             fluconazole, erythromycin, phenobarbital, verapamil.\n\n          -  Patients taking the following medications may experience QT/QTc interval prolongation\n             and are not eligible for the trial - most anti-arrhythmia drugs (incl. amiodarone),\n             erythromycin, quinolone antibiotics, ketoconazole, Zithromax, and phenothiazine and\n             will be denied enrollment in the study. The possible interactions of these drugs and\n             DM-CHOC-PEN have not been established. Patients receiving these drug will only be\n             eligible if they discontinue the drugs and have an acceptable ECG.\n\n          -  Coagulopathies - patients requiring full dose anticoagulation with warfarin are\n             excluded, however, patients stable and on other anticoagulants can be included."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02038218", 
            "org_study_id": "DTI-022", 
            "secondary_id": "R44CA125871-03"
        }, 
        "intervention": {
            "arm_group_label": "DM-CHOC-PEN", 
            "description": "This will be an open-label, uncontrolled two-arm, multi-center study in patients with CNS involvement from melanoma, breast, lung cancers or primary malignancies of the CNS. Patients can be previously treated with radiation and systemic therapies and are eligible if they also have other sites of cancer involvement.\nTwo Cohorts of patients will be treated every 21 days with a single infusion of DM-CHOC-PEN as an out-patient:\nCohort 1:  Patients with liver involvement or history of  disease will be treated at a dose of 85.8 mg/m2 and;\nCohort 2: Patients without liver involvement or history of liver disease, will be treated at a dose of 98.7 mg/m2.\nPatients in both cohorts will discontinue dosing with DM-CHOC-PEN when there are any unacceptable toxicities, progression of cancer or patient compliance.", 
            "intervention_name": "4-Demethyl-4-cholestryloxycarbonylpenclomedine", 
            "intervention_type": "Drug", 
            "other_name": "DM-CHOC-PEN"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "DM-CHOC-PEN", 
            "CNS", 
            "brain", 
            "melanoma", 
            "lung cancer", 
            "breast cancer", 
            "glioblastoma multiforme", 
            "primary brain tumors"
        ], 
        "lastchanged_date": "January 15, 2014", 
        "location": {
            "contact": {
                "email": "rweiner@tulane.edu", 
                "last_name": "Roy S Weiner, MD", 
                "phone": "504-988-6061"
            }, 
            "contact_backup": {
                "email": "craig.gordon@dcrc.us", 
                "last_name": "Craig J Gordon, DO", 
                "phone": "248-737-5939"
            }, 
            "facility": {
                "address": {
                    "city": "New Orleans", 
                    "country": "United States", 
                    "state": "Louisiana", 
                    "zip": "70112"
                }, 
                "name": "Tulane University"
            }, 
            "investigator": {
                "last_name": "Marcus L Ware, MD, PhD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Trial: Safety and Tolerance of Intravenous 4-Demethyl-4-cholesteryloxycarbonylpenclomedine (DM-CHOC-PEN) in Patients With Malignancies Involving the Central Nervous System", 
        "overall_contact": {
            "email": "lrm1579@aol.com", 
            "last_name": "Lee R Morgan, MD, PhD", 
            "phone": "504-583-6135"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Document a response to the drug", 
                "measure": "• Document the response rate by tumor types (and anatomic sites) for DM-CHOC-PEN.", 
                "safety_issue": "Yes", 
                "time_frame": "3 -year"
            }, 
            {
                "description": "Monitor imaging MRI of CNS and CAT scans of other organ sites involved every 6-weeks to document responses of all tumor sites to the drug.", 
                "measure": "• Document the response rate by tumor types (and anatomic sites) for DM-CHOC-PEN.", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02038218"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "DEKK-TEC, Inc.", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Tulane University Medical Center, New Orleans, LA", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Mount Sinai School of Medicine", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Detroit Clinical Research Center, Farmington Hills, Lansing and Owasso, MI", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Billings Clinic", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Ochsner Medical Center, New Orleans, LA", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "DEKK-TEC, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}