{
    "clinical_study": {
        "@rank": "55279", 
        "acronym": "AFTER", 
        "arm_group": [
            {
                "arm_group_label": "GSK561679", 
                "arm_group_type": "Experimental", 
                "description": "GSK561679, oral administration, 350mg/day, 6 week administration"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo compound treatment for comparison with IP"
            }
        ], 
        "brief_summary": {
            "textblock": "This purpose of this study is to look at the safety of the experimental drug GSK561679 as\n      well as its effects on PTSD symptoms, thinking and memory, startle reaction, stress\n      hormones, and mental health symptoms in comparison to placebo (an inactive substance)."
        }, 
        "brief_title": "Analyzing Female Trauma Exposed Responses to a Medication", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Stress Disorders, Post-traumatic", 
        "condition_browse": {
            "mesh_term": [
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic"
            ]
        }, 
        "detailed_description": {
            "textblock": "A growing body of literature suggests that stress-related disorders such as PTSD are\n      associated with chronically increased activity of CNS circuits that utilize\n      corticotropin-releasing factor (CRF), a neuropeptide involved in mediating the\n      neuroendocrine, immune, autonomic, and behavioral responses to stress. CRF1 receptor\n      antagonists exert significant dampening effects on this system, but have never been\n      investigated in patients with PTSD. The investigators at Mount Sinai School of Medicine\n      (MSSM) and the National Institute of Mental Health (NIMH) Intramural Research Program have\n      conducted a Phase II proof-of-concept clinical trial of a neurokinin-1 antagonist provided\n      by GlaxoSmithKline (GSK). In this investigation, we will conduct a 2-site (Emory and MSSM),\n      6-week, randomized, double-blind, placebo-controlled, parallel-arm, fixed dose trial\n      evaluating the efficacy, safety, and tolerability of GSK561679 for 154 female adult\n      outpatients with PTSD. The San Francisco Department of Veterans Affairs Medical Center\n      (SFVAMC) was added as a site in July 2012. SFVAMC will enroll 40 female adult outpatients\n      with PTSD.\n\n      We propose to investigate the efficacy of the highly specific CRF1 antagonist GSK561679 in\n      PTSD in a placebo-controlled clinical trial. GSK561679 has not been approved by the Food and\n      Drug Administration for the treatment of any condition. Furthermore, we propose to\n      longitudinally investigate whether certain biological surrogate markers (neuroendocrine,\n      neurophysiology, genotyping) are predictive of treatment response. If a patient is already\n      taking medication for PTSD and has achieved therapeutic response, she will not be tapered\n      off effective medication(s) to participate in this study, and will not be eligible for the\n      study. Taper and discontinuation of medications in preparation for this study will only\n      occur in those patients who are not responding to medication treatment for PTSD.\n\n      Preclinical and clinical literature also exists which implicates both hypothalamic and extra\n      hypothalamic CRF in stress-related insomnia and the regulation of non-rapid eye movement\n      delta sleep. There is preliminary evidence that blocking CRF signaling results in an\n      immediate improvement in stress-related sleep disturbances. Disturbed sleep is the most\n      prevalent symptom endorsed by PTSD patients. It is potentially debilitating in many domains\n      of functioning, and it is an outcome that can be objectively and precisely measured with\n      sleep EEG. Therefore, an exploratory aim of this study will be to investigate the impact of\n      GSK561679 on objective measures of sleep continuity and quantitative sleep EEG using\n      ambulatory polysomnography. All subjects enrolled at SFVAMC who meet inclusion and exclusion\n      criteria for the study will be given the option of having their sleep monitored throughout\n      the study"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Female between 18-65 years of age\n\n          -  Able to provide consent and willing to participate in research\n\n          -  PTSD duration of illness at least 3 months\n\n          -  Negative Urine toxicology test\n\n          -  Agrees to use protocol-defined effective birth control method\n\n        Exclusion Criteria:\n\n          -  Subject is currently participating in another clinical trial in which she is or will\n             be exposed to an investigational or non-investigational drug or device, or has done\n             so within the preceding month for studies unrelated to PTSD, or 1 month for studies\n             related to PTSD\n\n          -  Subject has a documented history of hepato-biliary disease including a history of, or\n             positive laboratory results for hepatitis\n\n          -  Subject requires ongoing treatment with medications that are prohibited per protocol\n\n          -  Subject has a stool positive for occult blood.\n\n          -  Pregnancy or lactation"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01814332", 
            "org_study_id": "09S-NIMH-002"
        }, 
        "intervention": [
            {
                "arm_group_label": "GSK561679", 
                "description": "GSK561679, oral administration, 350mg/day, 6 week administration", 
                "intervention_name": "GSK561679", 
                "intervention_type": "Drug", 
                "other_name": "CRF1 antagonist"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Placebo compound treatment for comparison with IP", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Sugar pill"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Stress disorders, Post-traumatic", 
            "Sleep"
        ], 
        "lastchanged_date": "April 1, 2014", 
        "link": {
            "description": "Click here for more information about this study: CRF Receptor Antagonist for PTSD and Related Sleep disturbances in Women", 
            "url": "http://www.stressandhealthresearch.com/index.php/research/currently-enrolling/after/"
        }, 
        "location": {
            "contact": {
                "email": "alisa.bartel@va.gov", 
                "last_name": "Alisa Bartel, MPA", 
                "phone": "415-221-4810", 
                "phone_ext": "4849"
            }, 
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94121"
                }, 
                "name": "San Francisco VA Medical Center, San Francisco, CA"
            }, 
            "investigator": {
                "last_name": "Thomas C. Neylan, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "CRF Receptor Antagonist for PTSD and Related Sleep Disturbances in Women", 
        "overall_contact": {
            "email": "alisa.bartel@va.gov", 
            "last_name": "Alisa Bartel, MPA", 
            "phone": "(415) 221-4810", 
            "phone_ext": "4849"
        }, 
        "overall_contact_backup": {
            "email": "lindsey.smith2@va.gov", 
            "last_name": "Lindsey E Smith, MPH", 
            "phone": "(415) 221-4810", 
            "phone_ext": "3940"
        }, 
        "overall_official": {
            "affiliation": "San Francisco VA Medical Center, San Francisco, CA", 
            "last_name": "Thomas C. Neylan, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "CAPS score after 6 weeks of treatment", 
            "safety_issue": "Yes", 
            "time_frame": "6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01814332"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}