{
    "clinical_study": {
        "@rank": "26560", 
        "acronym": "SCORE", 
        "arm_group": [
            {
                "arm_group_label": "Exercise (EX)", 
                "arm_group_type": "Experimental", 
                "description": "This group will perform two phases of an EX program."
            }, 
            {
                "arm_group_label": "Standard Care", 
                "arm_group_type": "Active Comparator", 
                "description": "This group will follow the standard care without any EX prescription."
            }
        ], 
        "brief_summary": {
            "textblock": "Hematopoietic stem cell transplantation is an intensive therapy used to improve survivorship\n      and cure various oncologic diseases. However, this therapy is associated with high mortality\n      rates and numerous negative side-effects. The recovery of the immune system is a special\n      concern and plays a key role in the success of this treatment. In healthy populations it is\n      known that exercise plays an important role in immune system regulation, but little is known\n      about the role of exercise in the hematological and immunological recovery of children\n      undergoing hematopoietic stem cell transplant. The Primary objective of this Randomized\n      Controlled Trial is: study the effect of an exercise program on immune cell recovery in\n      patients undergoing autologous stem cell transplantation. The Secondary objective is to\n      determine if an exercise intervention might diminish the deterioration of quality of life,\n      physical fitness, and the acquisition of a sedentary lifestyle.\n\n      Methods\n\n      Twenty-four participants treated for a malignancy with autologous stem cell transplant (5 to\n      18 years) in the Alberta Children's Hospital will be randomly assigned to an exercise or\n      control group.  The exercise group will participate in a two-phase exercise intervention (in\n      and outpatient) from hospitalization until 10 weeks after discharge. The exercise program\n      includes strength, flexibility and aerobic exercise. During the inpatient phase this program\n      will be performed 5 times/week and will be supervised. The outpatient phase will combine a\n      supervised session with two home-based exercise sessions with the use of the Wii device.\n      The control group will follow the standard protocol without any specific exercise program. A\n      range of outcomes, including quantitative and functional recovery of immune system, cytokine\n      levels in serum, NK cells and their subset recovery and function, and gene expression of\n      activating and inhibitory NK cell receptors, body composition, nutrition, quality of life,\n      fatigue, health-related fitness assessment and physical activity levels will be examined,\n      providing the most comprehensive assessment to date.\n\n      Discussion We expect to find an improvement in the immunological recovery, quality of life,\n      decreased acquisition of sedentary behavior and less fitness deconditioning."
        }, 
        "brief_title": "Exercise in Pediatric Autologous Stem Cell Transplant Patients", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cancer", 
            "Autologous Hematopoietic Stem Cell Transplantation"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  autologous SCT at Alberta Children`s Hospital (ACH) for malignancy\n\n          -  age 5 to 18 years of age\n\n          -  will be receiving myeloablative conditioning regimen\n\n          -  no evidence of cardiac or pulmonary failure associated with treatment (SF≥28%, EF ≥\n             50%)\n\n          -  no functional nor cognitive limitation that would prohibit performance of the\n             home-based training\n\n          -  approval by treating oncologist for participants\n\n          -  a parent or legal guardian must sign the consent form and\n\n          -  children should express verbal assent to participate.\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "5 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01666015", 
            "org_study_id": "RF-CACICPES01", 
            "secondary_id": "University of Calgary"
        }, 
        "intervention": [
            {
                "arm_group_label": "Exercise (EX)", 
                "description": "This study will examine the effect of two phases of an EX program on several health related outcomes in pediatric patient undergoing autologous SCT. The first phase of the EX program will be an inpatient intervention and will begin when the child is hospitalized undergoing conditioning therapy and will continue until discharge.\nThe second phase will be a 10-week outpatient intervention, beginning once the child is discharged.  We will utilize a mixed EX program, including supervised (at the University of Calgary) and home-based training incorporating the use of the Nintendo ® Wii device™ (Wii Fit, Wii Dance and Sports™ games).", 
                "intervention_name": "EXERCISE (EX)", 
                "intervention_type": "Other", 
                "other_name": "PHYSICAL ACTIVITY"
            }, 
            {
                "arm_group_label": "Standard Care", 
                "description": "This group will be under standard care without any EX intervention.", 
                "intervention_name": "Standard Care", 
                "intervention_type": "Other", 
                "other_name": "Active comparator/ control"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "pediatric", 
            "exercise", 
            "hematopoietic stem cell transplantation", 
            "cancer", 
            "quality of life", 
            "immune system", 
            "physical activity levels"
        ], 
        "lastchanged_date": "August 15, 2012", 
        "location": [
            {
                "contact": {
                    "last_name": "Carolina Chamorro-Viña, Ph.D", 
                    "phone": "(403) 210- 8482"
                }, 
                "contact_backup": {
                    "last_name": "Karen Mazil, RN,BN", 
                    "phone": "(403) 955-2242"
                }, 
                "facility": {
                    "address": {
                        "city": "Calgary", 
                        "country": "Canada", 
                        "state": "Alberta", 
                        "zip": "T3B 6A8"
                    }, 
                    "name": "Alberta Children's Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Gregory MT Guilcher, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Karen Mazil, RN, BN", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "cchamorro@kin.ucalgary.ca", 
                    "last_name": "Carolina Chamorro-Viña, Ph.D", 
                    "phone": "(403) 210-8482"
                }, 
                "facility": {
                    "address": {
                        "city": "Calgary", 
                        "country": "Canada", 
                        "state": "Alberta", 
                        "zip": "T2N 1N4"
                    }, 
                    "name": "University of Calgary"
                }, 
                "investigator": [
                    {
                        "last_name": "Carolina Chamorro-Viña, Ph.D", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Nicole S Culos-Reed, Ph.D", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Faisal Khan, Ph.D", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Exercise in Pediatric Autologous Stem Cell Transplant Patients: A Randomized Controlled Trial Protocol", 
        "other_outcome": [
            {
                "description": "Body composition; musculoskeletal fitness (flexibility, muscular strength and endurance); functional mobility and cardiorespiratory fitness will be performed.\nBody composition: weight, height, skinfold measure (biceps, triceps, subscapular and suprailiac).\nFlexibility: sit and reach Muscular strength:  A hand- held dynamometer will be used to assess grip strength and knee extension.\nMuscular endurance: modified push up, partial curl-up and 30 seconds squat test.\nFunctional mobility: Time up and go test (3 meters) Cardiorespiratory fitness: Treadmill submaximal test. Height and tanner stage will be used to determine duration of each stage (2-3 minutes) and initial velocity of the protocol.", 
                "measure": "Health-related fitness assessment", 
                "safety_issue": "No", 
                "time_frame": "Assessment will be completed at baseline, 30 and  90 days  after SCT"
            }, 
            {
                "description": "A triaxial accelerometer (Actical - Phillips respironic) will be put on when the participant gets up from bed each day and worn until the participant is ready to fall asleep. Subjects can go about their normal, daily activities, including rigorous exercise, swimming or bathing. During each assessment   subjects will be instructed to wear the activity monitor over their right hip on an elasticized belt for seven consecutive days. Additionally, participants will be asked to record, in a daily log, the time they put on and took off the monitor each day.", 
                "measure": "Physical activity levels", 
                "safety_issue": "No", 
                "time_frame": "Assessment will be completed at baseline, 30, 90 and 180  days after SCT"
            }, 
            {
                "description": "Demographic characteristics, health record information (type of cancer, disease status, co-morbid conditions, cancer treatment received, side-effects of treatment) and information related to SCT (platelet and neutrophil engraftment, conditioning regimen received, toxicities due to conditioning regimen, documented  infection, incidence of fever) will be collected. A questionnaires will be filled out by the physician.", 
                "measure": "Demographic and health assessment", 
                "safety_issue": "No", 
                "time_frame": "This assessment will be perfomed at baseline, 15, 30, 60, 90 days after SCT"
            }, 
            {
                "description": "Usual dietary intake will be assessed using a 3-day dietary record. Dietary records will be analyzed by a Registered Dietitian using Diet Analysis Plus 10.0 software (Thomson Wadsworth, Toronto, Canada.", 
                "measure": "Dietary intake", 
                "safety_issue": "No", 
                "time_frame": "Assessment will be completed at baseline, 30, 90 and 180 days  after SCT"
            }
        ], 
        "overall_contact": {
            "email": "cchamorro@kin.ucalgary.ca", 
            "last_name": "Carolina Chamorro-Viña, Ph.D", 
            "phone": "(403) 210-8482"
        }, 
        "overall_contact_backup": {
            "email": "karen.mazil@albertahealthservices.ca", 
            "last_name": "Karen Mazil, RN,BN", 
            "phone": "(403) 955-2242"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Calgary Faculty of Kinesiology, Faculty of Medicine and Department of Psychosocial Resources, Tom Baker Cancer Centre", 
                "last_name": "Nicole S Culos-Reed, Ph.D", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Faculty of Kinesiology, University of Calgary.", 
                "last_name": "Carolina Chamorro-Viña, Ph.D", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada:Alberta Children's Hospital Research Institute (ACHRI)", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Assessment of the impact of the Exercise (EX) intervention on the immune recovery of pediatric autologous SCT patients will be based on four parameters (a) Recovery of different leukocyte cell subset (e.g., T cells, Natural killer cells, B cells, monocytes, neutrophils etc) in peripheral blood by flow cytometry, (b) Expression of activating and inhibitory Killer IRs by Gene expression analysis of 14 KIR genes will be done by RNA based real-time PCR analysis(c) Function of NK cells and their subsets by measuring in-vitro cytokine secretion and degranulation by different NK cell subsets (cytolytic and regulatory NK cells) on incubation with K-562 cell lines and (d) Levels of different pro-inflammatory and regulatory cytokines in serum using a bead-based array on Luminex.", 
            "measure": "Hematological and Immunological Recovery", 
            "safety_issue": "No", 
            "time_frame": "This assessments will be performed at baseline, 7, 14, 28, 56, 84 and 180 days after stem cell transplantation (SCT)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01666015"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Calgary", 
            "investigator_full_name": "Dr. Nicole Culos-Reed", 
            "investigator_title": "Ph.D, Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Will be assessed using the Pediatric quality of life inventory (PedsQL) general and cancer module as a self-report, and PedsQL and Behavior Assessment System for Children (BASC-2) as parent proxy report. Fatigue will be assessed using the multidimensional PedsQL fatigue scale.", 
            "measure": "Quality of life (QOL)", 
            "safety_issue": "No", 
            "time_frame": "Assessment will be completed at baseline, 30, 90 and 180 days  after SCT"
        }, 
        "source": "University of Calgary", 
        "sponsors": {
            "collaborator": {
                "agency": "Alberta Children's Hospital", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Calgary", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }
}