{
    "clinical_study": {
        "@rank": "3293", 
        "arm_group": {
            "arm_group_label": "Adolescent idiopathic scoliosis", 
            "description": "Patients with adolescent idiopathic scoliosis undergoing spinal fusion"
        }, 
        "brief_summary": {
            "textblock": "Previous studies have shown how triggered electromyogram (EMG) pedicle screw stimulation can\n      be used to effectively test correct pedicle screw placement in the lumbar and thoracic\n      vertebrae. Most papers agree that if more than 6mA of current are needed to elicit a\n      response the screw is correctly placed in the bone. If there is a response with less than\n      6mA there is a strong likelihood of a breach of the pedicle wall or invasion of the spinal\n      canal. Typically this triggered EMG stimulation is done after all the screws have been\n      placed with a ball-tipped probe and is paired with intraoperative fluoroscopy to ensure\n      correct placement of the screws. Another method of testing the current for each screw is\n      with a powered screwdriver, which can stimulate and give a reading as the surgeon places\n      each screw. Both of these methods are currently used by surgeons, however the powered\n      screwdriver has been found to be a faster method. The investigator's aim with this study is\n      to compare these two methods of testing triggered EMG values. The investigators plan on\n      doing this by testing each screw with both the ball-tipped probe and the powered\n      screwdriver, in order to see if there are any statistically significant differences between\n      the readings."
        }, 
        "brief_title": "Validation of Triggered EMG Values for Pedicle Screws Using a Powered Screwdriver", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Scoliosis", 
        "condition_browse": {
            "mesh_term": "Scoliosis"
        }, 
        "detailed_description": {
            "textblock": "The purpose of the study is to compare two methods of testing triggered EMG values. All\n      study measurements will be recorded during the surgical procedure. No follow up is required\n      with the patient involved and no personal health information will be recorded from the\n      patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  between the ages of 8-21 years\n\n          -  diagnosis of adolescent idiopathic scoliosis (AIS)\n\n          -  scheduled to receive a spinal fusion\n\n        Exclusion Criteria:\n\n          -  outside of the age range 8-21 years\n\n          -  diagnosis of any other type of scoliosis (infantile, juvenile, congenital,\n             neuromuscular, etc)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "8 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients between the ages of 8-21 years of age with a diagnosis of adolescent idiopathic\n        scoliosis (AIS) who will be receiving a spinal fusion."
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 13, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02064101", 
            "org_study_id": "13-2281"
        }, 
        "intervention": {
            "arm_group_label": "Adolescent idiopathic scoliosis", 
            "description": "The investigators are studying the use of triggered EMG via the IPC POWEREASE screwdriver (Product Codes HBE, HWE, GWF) during spinal fusion surgery in adolescent idiopathic scoliosis by comparing it to the traditional triggered EMG OrthoMon probe system (Product Codes GWF, IKN).", 
            "intervention_name": "Spinal Fusion", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Scoliosis", 
            "EMG", 
            "Pedicle screw", 
            "Neuromonitoring"
        ], 
        "lastchanged_date": "February 18, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Aurora", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80045"
                }, 
                "name": "Children's Hospital Colorado"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Validation of Triggered EMG Values for Pedicle Screws Using a Powered Screwdriver", 
        "overall_official": {
            "affiliation": "University of Colorado, Denver", 
            "last_name": "Sumeet Garg, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The triggered EMG value the investigators are measuring is not being evaluated with respect to the individual patient. Rather, the investigators are studying the devices themselves so once all readings are collected (which will take readings from multiple screws in multiple patients) the outcome measure will be assessed.", 
            "measure": "Triggered EMG value", 
            "safety_issue": "Yes", 
            "time_frame": "Will be recorded during surgery, fully assessed after data collection is complete"
        }, 
        "reference": [
            {
                "PMID": "12634564", 
                "citation": "Raynor BL, Lenke LG, Kim Y, Hanson DS, Wilson-Holden TJ, Bridwell KH, Padberg AM. Can triggered electromyograph thresholds predict safe thoracic pedicle screw placement? Spine (Phila Pa 1976). 2002 Sep 15;27(18):2030-5."
            }, 
            {
                "PMID": "12642768", 
                "citation": "Shi YB, Binette M, Martin WH, Pearson JM, Hart RA. Electrical stimulation for intraoperative evaluation of thoracic pedicle screw placement. Spine (Phila Pa 1976). 2003 Mar 15;28(6):595-601."
            }, 
            {
                "PMID": "21512840", 
                "citation": "Regidor I, de Blas G, Barrios C, Burgos J, Montes E, García-Urquiza S, Hevia E. Recording triggered EMG thresholds from axillary chest wall electrodes: a new refined technique for accurate upper thoracic (T2-T6) pedicle screw placement. Eur Spine J. 2011 Oct;20(10):1620-5. doi: 10.1007/s00586-011-1800-z. Epub 2011 Apr 22."
            }, 
            {
                "PMID": "22024903", 
                "citation": "de Blas G, Barrios C, Regidor I, Montes E, Burgos J, Pizá-Vallespir G, Hevia E. Safe pedicle screw placement in thoracic scoliotic curves using t-EMG: stimulation threshold variability at concavity and convexity in apex segments. Spine (Phila Pa 1976). 2012 Mar 15;37(6):E387-95. doi: 10.1097/BRS.0b013e31823b077b."
            }, 
            {
                "PMID": "21170665", 
                "citation": "Samdani AF, Tantorski M, Cahill PJ, Ranade A, Koch S, Clements DH, Betz RR, Asghar J. Triggered electromyography for placement of thoracic pedicle screws: is it reliable? Eur Spine J. 2011 Jun;20(6):869-74. doi: 10.1007/s00586-010-1653-x. Epub 2010 Dec 18."
            }, 
            {
                "PMID": "22469677", 
                "citation": "Nichols GS, Manafov E. Utility of electromyography for nerve root monitoring during spinal surgery. J Clin Neurophysiol. 2012 Apr;29(2):140-8. doi: 10.1097/WNP.0b013e31824cece6. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02064101"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}