{
    "clinical_study": {
        "@rank": "15128", 
        "arm_group": [
            {
                "arm_group_label": "Rational-Emotive-Behavioral Therapy", 
                "arm_group_type": "Experimental", 
                "description": "A social worker held eight 30 minutes sessions fortnightly of Rational-Emotive-Behavioral Therapy. First session is informative about the type of treatment to be performed. The next sessions work events, thoughts and feelings with the goal of changing the dysfunctional thoughts by other more rational ones, measured by scales."
            }, 
            {
                "arm_group_label": "Control Group", 
                "arm_group_type": "Active Comparator", 
                "description": "The control group (GC) will take the usual medical care for dysthimia, according with up-dated guidelines."
            }
        ], 
        "brief_summary": {
            "textblock": "Introduction: Minor psychiatric disorders are important in primary care, because of its high\n      prevalence and consumption of healthcare resources generated.\n\n      Objective: Evaluate the effectiveness of rational emotive  behavioral therapy (REBT), as an\n      instrument of social work intervention to enhance changes in the parameters of quality of\n      life, medical consultations and drug use in patients with dysthymia.\n\n      Design: Multicenter, prospective, not randomized clinical trial, with intervention and\n      control group simultaneously in urban primary care settings and 1 year of follow up.\n\n      Participants: Out-patients seen in two Primary Care centers diagnosed with dysthymia\n      according to DSM-IV classification of American Psychiatric Association.\n\n      Intervention: Subjects receive up to 8 biweekly individual sessions of thirty minutes of\n      REBT administered by the Social Worker.\n\n      Variables: Demographic data, educational level, coexistence, comorbidity, quality of life\n      assessment, severity of depression, number of visits to the General Practitioner (GP) and\n      drug consumption: sedatives / antidepressants.\n\n      Expected Results: The expected results of the intervention, estimated from previous data,\n      are:\n\n        -  A decrease in attendance at medical visits per year\n\n        -  An improvement in perceived quality of life, measured as values of the Quality of Life\n           (QOL) questionnaire (Baker & Intagliata)\n\n        -  An improvement in severity of depression, measured according to the Beck Depression\n           Inventory.\n\n        -  A reduction of treatment with psychotropic drugs (sedatives and antidepressants).\n\n      Potential impact expected: The investigators hope that rational emotive theory is an\n      effective intervention method for handling minor psychiatric disorders in clinical social\n      work."
        }, 
        "brief_title": "Cognitive Behavioral Therapy (REBT/CBT) Evaluation for Dysthymia in the Practice of Clinical Social Work at Primary Care", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Depression", 
            "Dysthymia", 
            "Ambulatory Health Services"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Dysthymic Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "The calculation of the size of the population sample was performed for the worst case\n      comparison of different outcome variables, so for a final ratio of 8% people taking\n      hypnotics in IG versus 37% in the CG, with significance level of 5% and a statistical power\n      of 80%, previewing a 20% loss to follow-up and a ratio of 1 control per case, we need 50\n      individuals in the CG and 50 individuals in the IG.\n\n      Regarding to the attendance to primary care centers, was categorized as \"improved\" and \"not\n      improved or remains the same.\" \"Improvement\" is when the number of visits decrease over the\n      previous year, comparing baseline data with respect 12 months. Also, improvement in the use\n      of psychotropic medication is when intakes fall in the previous year by comparing baseline\n      data with respect 12 months. When no data were available at 12 months, the comparison was\n      made with data collected at 4 months.\n\n      Patients in IG were recruited from primary care center Sant Andreu, while the CG were\n      enrolled in the primary care center in Martorell. The selection of the two groups in\n      separate centers was determined to avoid the possible effects of contamination bias of the\n      CBT-REBT. In the IG, each physician systematically derived patients with inclusion criteria\n      to the social worker. In the CG, the physician made ordinary care task. In both groups, the\n      number of visits to primary care centers and consumption of psychotropic drugs were\n      extracted from the medical record and other information was obtained through interviews at\n      baseline, 4 and 12 months.\n\n      All patients signed informed consent at baseline. In order to recruit homogeneous cases,\n      clearly diagnosed and ensure comparability training for all recruiters was conducted.\n      Collection forms and the database did not include confidential information to ensure\n      confidentiality and anonymity, keeping a separately single list with relation to the number\n      of each case.\n\n      Access data base was used to systematize the registration data collection and handling\n      errors by different professionals. Previous comparison of baseline data between completers\n      and dropouts, as well as between the IG and CG was performed by Chi-square and mean\n      comparison. A descriptive analysis of baseline variables as frequencies, means, and\n      dispersion measures was carried out. For the analysis of post-intervention improvement in\n      outcome parameters in one group compared with another, only data from the baseline and 12\n      months were taken into account. Bivariate and multivariate analysis was performed using\n      logistic regression to control for confounding factors. Values less than 0.05 were\n      considered significant. The SPSS 18 software was used."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinical diagnosis fo dysthymia\n\n          -  14 years older\n\n        Exclusion Criteria:\n\n          -  Impaired cognitive ability\n\n          -  Illiteracy\n\n          -  Refuses treatment\n\n          -  Severe psychiatric disorders\n\n          -  Participation in psychoeducational groups or other similar therapies."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "14 Years"
        }, 
        "enrollment": {
            "#text": "129", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 9, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02112708", 
            "org_study_id": "P13/035"
        }, 
        "intervention": [
            {
                "arm_group_label": "Rational-Emotive-Behavioral Therapy", 
                "description": "A social worker held eight 30 minutes sessions fortnightly. First session is informative about the type of treatment to be performed. The next sessions work events, thoughts and feelings with the goal of changing the dysfunctional thoughts by other more rational ones, measured by scales.", 
                "intervention_name": "Rational-Emotive-Behavioral Therapy", 
                "intervention_type": "Other", 
                "other_name": [
                    "Cognitive-Emotive-Behavioral Therapy", 
                    "REBT", 
                    "CBT", 
                    "REBT-CBT"
                ]
            }, 
            {
                "arm_group_label": "Control Group", 
                "description": "In the control group the depression is treated as usual with the conventional treatment.", 
                "intervention_name": "Control Group usual care", 
                "intervention_type": "Other", 
                "other_name": [
                    "conventional treatment", 
                    "usual care"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Psychotherapy, Rational-Emotive", 
            "Depression", 
            "Social Work", 
            "Primary Health Care"
        ], 
        "lastchanged_date": "April 11, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Barcelona", 
                    "country": "Spain", 
                    "zip": "08030"
                }, 
                "name": "Catalan Health Institute. ABS Sant Andreu 9D"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluation of the Effectiveness of Rational Emotive Behavioral Therapy (REBT/CBT) as an Intervention Tool in Clinical Social Work Consultation to Primary Care.", 
        "other_outcome": [
            {
                "description": "Number of attendance at medical visits were obtained from computerized medical records for a period of one year previous to the baseline date and 1 year of follow up date.", 
                "measure": "Change from baseline in number of attendance at medical visits in previous year, at 12 months", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 1 year"
            }, 
            {
                "description": "Number of types and doses of  treatment with psychotropic drugs were obtained from computerized medical records for a period of one year previous to the baseline date, at month 4 and 1 year of follow up date.", 
                "measure": "A reduction from the baseline of type of treatment with psychotropic drugs (sedatives and antidepressants), at", 
                "safety_issue": "No", 
                "time_frame": "Baseline, month 4, month 12"
            }
        ], 
        "overall_official": {
            "affiliation": "Catalan Health Institute", 
            "last_name": "Carme Rovira Aler, LCSW", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Spain: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The Beck Depression Inventory (BDI) consisted of twenty-one questions about how the subject has been feeling in the last week. Each question has a set of at least four possible answer choices, ranging in intensity.\nWhen the test is scored, a value of 0 to 3 is assigned for each answer and then the total score is compared to a key to determine the depression's severity. The standard cut-offs are as follows:\n0-9: indicates minimal depression\n10-18: indicates mild depression\n19-29: indicates moderate depression\n30-63: indicates severe depression. Higher total scores indicate more severe depressive symptoms.", 
            "measure": "Change from baseline in severity of depression, measured according to the Beck Depression Inventory, at 4 and 12 months.", 
            "safety_issue": "No", 
            "time_frame": "Baseline, month 4, month 12."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02112708"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The Satisfaction with Life Domains Scale (SLDS) is a measure of respondent satisfaction constructed to assess patient's satisfaction regarding 15 life domains.\nThe respondent is asked to indicate his/her feelings by choosing one of seven faces ranging from a \"delighted\" face with a large upturned smile (scored 7) to a \"terrible\" face with a deep frown (scored 1).\nThe patients are asked to pick the face that best represented their degree of satisfaction with the proposed life areas.\nThe last of the life areas (The place they live in currently compared with the state hospital) has been discarded for our study, because the patients were treated by primary care.", 
            "measure": "Change from baseline in perceived quality of life, measured as values of Satisfaction with Life Domains Scale (SLDS) (Baker & Intagliata, 1982) at  4 and 12 months", 
            "safety_issue": "No", 
            "time_frame": "Baseline, month 4, month 12."
        }, 
        "source": "Jordi Gol i Gurina Foundation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Jordi Gol i Gurina Foundation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2009", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}