{
    "clinical_study": {
        "@rank": "166673", 
        "arm_group": [
            {
                "arm_group_label": "Lateral", 
                "arm_group_type": "Active Comparator", 
                "description": "patient placed in the lateral postion for spinal anesthesia"
            }, 
            {
                "arm_group_label": "Sitting", 
                "arm_group_type": "Active Comparator", 
                "description": "patient placed in the sitting position for spinal anestheisa, then supine"
            }, 
            {
                "arm_group_label": "Recline", 
                "arm_group_type": "Active Comparator", 
                "description": "patient placed in the sitting position for spinal anesthesia administration. After spinal placed, the patient turned to a 30-degree upperbody tilt, followed by a slow recline to supine over 5 minutes"
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators intend to study the impact of patient positioning on the changes in blood\n      pressure after spinal anesthesia for cesarean delivery. The investigators hypothesized that\n      the changes in blood pressure relate to the speed with which the spinal medication rises. By\n      slowing the rise of spinal anesthesia, the investigators believe that the incidence and\n      severity of hypotension might be reduced."
        }, 
        "brief_title": "The Severity Of Hypotension Comparing Three Positions During Spinal Anesthesia For Cesarean Delivery", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Hypotension", 
        "condition_browse": {
            "mesh_term": "Hypotension"
        }, 
        "detailed_description": {
            "textblock": "Spinal anesthesia is the most commonly used anesthetic for cesarean delivery. In part, this\n      is due to the ease of administration, reliability and low rates of adverse effects.\n      Additionally, the avoidance of general anesthesia allows the parturient to participate in\n      the birth experience, despite being in surgery.\n\n      Although hyperbaric local anesthetic solutions have a remarkable record of safety, their use\n      is not totally without risk. The side effects of spinal anesthesia are well described, but\n      most notably include hypotension (low blood pressure). Spinal hypotension is primarily due\n      to the vasodilatory effects of local anesthetics, and would occur in virtually all women if\n      not prevented or treated.\n\n      The incidence of hypotension in both the literature and in clinical practice ranges from 30%\n      to 50% of all patients. Recent literature using a continuous, non-invasive blood pressure\n      monitor suggests that hypotension occurs with greater frequency and may be associated with a\n      higher incidence of adverse effects to either mother or fetus. The incidence and degree of\n      hypotension have been associated with fetal acidosis, which is a sign of either poor\n      perfusion of the placental bed, or increased metabolism due to the blood pressure\n      medications.\n\n      The most effective treatment for spinal hypotension is uterine displacement using a hip\n      wedge; the use of a hip wedge after spinal anesthesia is a standard of care. Other\n      treatment, including fluid administration of either crystalloid or colloid, are either\n      partially effective, clinical impractical, or result in administering large doses of\n      medications that may have negative effects on the fetus.\n\n      Epidural anesthesia is associated with a reduction in the incidence and severity of\n      hypotension compared with spinal anesthesia. This is believed to be due to the slower onset\n      of sympathetic blockade with epidural anesthesia; this slow onset allows the physiologic\n      compensation to changes in blood pressure. Unfortunately, the slower onset and lower\n      reliability of epidural anesthesia prevents routine use in clinical practice for cesarean\n      delivery.\n\n      The investigators hypothesize that the position patients are in during spinal placement\n      might play a role in the severity of maternal hypotension. Interestingly, very few studies\n      have investigated this posibility. Gori, et al. (1) studied influence of seated versus\n      lateral positioning for spinal placement in Cesarean section. They found no significant\n      differences in onset times, Bromage score for motor block, recovery dynamics, and use of\n      ephedrine in two different positions; however, they did not compare the incidence and\n      severity of spinal hypotension. Yun, et al. (2) found that the severity and duration of\n      hypotension were greater when hyperbaric bupivacaine and fentanyl were induced in the\n      sitting position compared to lateral.\n\n      Of notice, in all these studies, the authors focused on the immediate positions when the\n      spinal mediation was injected; none has examined the effect of positioning after injection\n      during phase when spinal anesthesia is rising.\n\n      Density differences between intrathecal injectate and CSF may explain the observed postural\n      differences in extent of sensory block. Thus, the height of spinal anesthesia blockade could\n      be affected by patient positioning during and after spinal injection. A small incline in\n      positioning immediately after spinal injection may slow the rise of spinal blockade without\n      affecting the duration of spinal anesthesia. In the current protocol, the investigators\n      hypothesize that by slowing the rise of spinal anesthesia, the investigators might reduce\n      the severity of hypotension."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Singleton pregnancy\n\n          -  Term gestation\n\n          -  Scheduled cesarean delivery\n\n          -  Spinal anesthesia for delivery\n\n        Exclusion Criteria:\n\n          -  Significant fetal concerns\n\n          -  Polyhydramnios\n\n          -  Macrosomia\n\n          -  Morbid obesity (BMI >40)\n\n          -  Chronic hypertension\n\n          -  Gestational hypertension\n\n          -  Preeclampsia\n\n          -  Type 1 diabetes\n\n          -  Contraindications to spinal anesthesia"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "105", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02146898", 
            "org_study_id": "2013P000171"
        }, 
        "intervention": {
            "arm_group_label": [
                "Lateral", 
                "Sitting", 
                "Recline"
            ], 
            "intervention_name": "Position", 
            "intervention_type": "Other"
        }, 
        "intervention_browse": {
            "mesh_term": "Anesthetics"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "spinal anesthesia", 
            "hypotension", 
            "pregnancy", 
            "the focus of the study is hypotension after spinal anesthesia in the parturient"
        ], 
        "lastchanged_date": "May 21, 2014", 
        "location": {
            "contact": {
                "email": "dcepeda@bidmc.harvard.edu", 
                "last_name": "Diana Cepeda", 
                "phone": "617-667-4113"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02215"
                }, 
                "name": "Beth Isreal Deaconess Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "The Severity Of Hypotension Comparing Three Positions During Spinal Anesthesia For Cesarean Delivery", 
        "other_outcome": {
            "description": "Requirements for IV administration of vasopressors", 
            "measure": "IV pressor requirements", 
            "safety_issue": "Yes", 
            "time_frame": "20 minutes"
        }, 
        "overall_contact": {
            "email": "phess@bidmc.harvard.edu", 
            "last_name": "Philip Hess, MD", 
            "phone": "6176673353"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "percentage change in blood pressure after spinal anesthesia", 
            "measure": "change in blood pressure", 
            "safety_issue": "Yes", 
            "time_frame": "20 minutes"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02146898"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Beth Israel Deaconess Medical Center", 
            "investigator_full_name": "Phillip Hess", 
            "investigator_title": "Chief of Obstetric Anesthesia", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Difference in IV fluid requirements", 
            "measure": "IV fluid administration", 
            "safety_issue": "Yes", 
            "time_frame": "20 minutes"
        }, 
        "source": "Beth Israel Deaconess Medical Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Jessica Geerling, MD", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Adrienne Kung, MD", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Yunping Li, MD", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Steve Pratt, MD", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Anu Vasudevan, MD", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Beth Israel Deaconess Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}