{
    "clinical_study": {
        "@rank": "87384", 
        "arm_group": {
            "arm_group_label": "Sedated colonoscopy", 
            "description": "Planned colonoscopies for screening under propofol sedation titrated to reach a bispectal index value of 60.\nAnxiety levels are assessed before the procedure with  State-Trait Anxiety Inventory Scores."
        }, 
        "brief_summary": {
            "textblock": "Colonoscopy is an outpatient procedure performed frequently as a screening test for\n      diagnosis and treatment of a wide range of gastrointestinal problems. It is often viewed as\n      an invasive procedure with the potential for embarrassment, discomfort, and worry. Such\n      fears can result in anxiety that may decrease the tolerance and cooperation of the patient,\n      limit the success of the procedure, and increase the likelihood of complications. Therefore,\n      colonoscopy is frequently performed under sedation. The anxiety level of the patient before\n      the procedure may increase the requirement for sedation. It is important for the\n      anesthesiologist to predict the effective dosages of sedation before the procedure to ensure\n      rapid and comfortable sedation as well as prompt recovery and discharge of the patient.\n\n      This prospective cohort study is planned to evaluate the effects of pre-procedural anxiety\n      level on the dose of propofol needed for patient and surgeon satisfaction during\n      colonoscopy."
        }, 
        "brief_title": "Pre-procedural Anxiety and Sedation.", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": "Anxiety", 
        "condition_browse": {
            "mesh_term": "Anxiety Disorders"
        }, 
        "detailed_description": {
            "textblock": "Patients scheduled for elective colonoscopy for screening are enrolled. On the day of the\n      procedure, demographic data are collected and all patients are asked to complete the\n      Spielberger State-trait Anxiety Inventory (STAI-I and STAI-II) in an isolated, calm room\n      before being transferred to the procedure room.\n\n      All patients are monitored with electrocardiogram, pulse oximetry, noninvasive blood\n      pressure and bispectral index measurement at 5-min intervals.\n\n      Oxygen is administered at 4 L/min via a face mask, Propofol  2%  infusion is started via an\n      effect-site target controlled infusion system (Marsh model).\n\n      Once the patient reaches the desired level of sedation as determined by BIS value of 60, the\n      procedure is started.\n\n      This monitorization and sedation protocol is the routine management of outpatient\n      colonoscopies and gastroscopies in our institution.\n\n      For this study the patients' anxiety levels are evaluated with the STAI score. This is not\n      an intervention but an evaluation of the patients. Drug dosing or sedation management are\n      not adjusted according to the anxiety scores but are calculated with the patients' weight.\n\n      During the procedure:\n\n        -  hemodynamic parameters\n\n        -  the total propofol dosage\n\n        -  the number of TCI interventions\n\n        -  complications (respiratory depression, need for ventilation, nausea, vomiting,\n           laryngospasm, and agitation)\n\n        -  the procedure duration\n\n        -  surgeon satisfaction with sedation instrument scores are recorded.\n\n      These collected data are studies to determine a correlation between the propofol dose and\n      the pre-procedural anxiety of the patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  American Society of Anaesthesiology Physiologic assessment score I-II patients\n\n          -  18-65 years old\n\n          -  planned elective colonoscopy under sedation\n\n        Exclusion Criteria:\n\n          -  the use of anxiolytic medications\n\n          -  history of colonic resection or any intraabdominal surgery\n\n          -  predicted allergy to propofol\n\n          -  patients refusing sedation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "75 healthy patients undergoing elective colonoscopies as a screening test."
            }
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01958151", 
            "org_study_id": "10-306-12"
        }, 
        "intervention": {
            "arm_group_label": "Sedated colonoscopy", 
            "description": "Patients are evaluated before the procedure with State-Trait Anxiety Inventory scores to determine the anxiety level.", 
            "intervention_name": "State-Trait Anxiety Inventory Scores", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "colonoscopy", 
            "deep sedation", 
            "anxiety"
        ], 
        "lastchanged_date": "October 8, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ankara", 
                    "country": "Turkey", 
                    "zip": "06700"
                }, 
                "name": "Ankara University Faculty of Medicine, Ibni Sina Hospital colonoscopy lab"
            }
        }, 
        "location_countries": {
            "country": "Turkey"
        }, 
        "number_of_groups": "1", 
        "official_title": "Does Pre-procedural Anxiety Affect the Consumption of Sedatives During Colonoscopy?", 
        "overall_official": [
            {
                "affiliation": "Ankara University Faculty of Medicine", 
                "last_name": "Basak Ceyda MECO, MD, DESA", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Ankara University Faculty of Medicine", 
                "last_name": "Mehmet Ayhan Kuzu, Prof", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Turkey: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The sedation protocol applied in this study is our routin approach for all outpatient colonoscopies and endoscopies. All patients are informed about the procedures and monitorized (EKG, spO2, Bispectral index, blood pressure). After that, the sedation protocol is started and once the appropriate BIS value is reached the procedure is started. For this study all patients were asked to complete the STAI scores to evaluate the pre-procedural anxiety. This is not an intervention but an evaluation of the patients' anxiety. The primary outcome measure is to evaluate the dose of propofol used in each patient and to find out  if there is a correlation between the pre-procedural anxiety and the dose of propofol.", 
            "measure": "To evaluate the effects of pre-procedural anxiety level on the dose of propofol needed for sedation during the procedure.", 
            "safety_issue": "No", 
            "time_frame": "The anxiety of all patients is evaluated at the day of the procedure. The procedure is then performed under sedation.  Once the procedure is ended and all patients are fully awake, study data are collected and patients are discharged home."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01958151"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ankara University", 
            "investigator_full_name": "Basak Ceyda MECO", 
            "investigator_title": "MD,DESA", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "source": "Ankara University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Basak Ceyda MECO", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "1 Day", 
        "verification_date": "October 2013"
    }
}