{
    "clinical_study": {
        "@rank": "82458", 
        "acronym": "ETRIC", 
        "arm_group": [
            {
                "arm_group_label": "Standard Consent", 
                "arm_group_type": "Active Comparator", 
                "description": "This arm will receive the Consent Form Specific Format 1 'standard consent'. The standard consents are already approved and used for the BMT CTN 0901 and 1101 trials."
            }, 
            {
                "arm_group_label": "Easy-to-Read Informed Consent", 
                "arm_group_type": "Experimental", 
                "description": "This arm will receive the Consent Form Specific Format 2 'Easy-to-Read Informed Consent'.The Easy-to-Read Informed Consent (ETRIC) is the newly approved consent."
            }
        ], 
        "brief_summary": {
            "textblock": "The study has two parts: (1) Randomized Study to evaluate the effectiveness of ETRIC, and\n      (2) Evaluation Study to understand barriers to implementation of ETRIC."
        }, 
        "brief_title": "Easy-to-Read Informed Consent (ETRIC) for Hematopoietic Cell Transplantation Clinical Trials (BMT Clinical Trials Network 1205)", 
        "completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "To Improve the Informed Consent Process.", 
        "detailed_description": {
            "textblock": "A two-arm, randomized study will be conducted in patients about to undergo consent\n      discussion for participation in two large, multicenter BMT CTN clinical trials. Once they\n      agree to participate in this Easy-to-Read Informed Consent (ETRIC) study, they will go\n      through the consent process for the parent trial (BMT CTN 0901 or 1101 trials) using either\n      a standard or the ETRIC consent form. The content of both forms will be similar but the\n      ETRIC form will incorporate a two-column format with specific attention towards enhanced\n      readability and processability. Following the consent discussion for the BMT CTN 0901 or\n      1101 trials, patients will complete assessments of health literacy, comprehension of the\n      parent trial and satisfaction and anxiety related to the consent process. These assessments\n      will be completed within 7 business days of the consent discussion of the parent trial.\n\n      Enrollment on the BMT CTN 0901 trial (NCT01339910) was closed to further accrual on April\n      18, 2014."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria and Exclusion Criteria for the ETRIC randomized study will be the same\n        as the eligibility criteria for the BMT CTN 0901 and 1101 studies.\n\n        Note: Enrollment on the BMT CTN 0901 trial (NCT01339910) was closed to further accrual on\n        April 18, 2014.\n\n        BMT CTN 0901 Inclusion Criteria:\n\n          -  Age ≤ 65 years and ≥ 18 years.\n\n          -  Patients with the diagnosis of MDS or AML with fewer than 5% myeloblasts in the bone\n             marrow and no leukemic myeloblasts in the peripheral blood on morphologic analysis\n             performed within 30 days of enrollment.\n\n          -  For patients receiving treatment of their MDS or AML prior to transplantation:\n\n               -  Interval between the start of the most recent cycle of conventional cytotoxic\n                  chemotherapy and enrollment must be at least 30 days.\n\n               -  Interval between completing treatment with a hypomethylating agent or other\n                  non-cytotoxic chemotherapy and enrollment must be at least 10 days.\n\n          -  Patients must have a related or unrelated bone marrow or peripheral blood donor.\n\n          -  Sibling donor must be a 6/6 match at HLA-A and - B (intermediate or higher\n             resolution) and -DRB1 (at high resolution using DNA-based typing).\n\n          -  Related donor other than sibling must be a 7/8 or 8/8 match at HLA-A, -B, -C (at\n             intermediate or higher resolution) and -DRB1 (at high resolution using DNA-based\n             typing).\n\n          -  Unrelated donor must be a 7/8 or 8/8 match at HLA-A, -B, -C, and -DRB1 at high\n             resolution using DNA-based typing.\n\n          -  HCT-Specific Comorbidity Index Score (HCT-CI) ≤ 4.\n\n          -  Organ function:\n\n             o Cardiac function: Ejection fraction ≥ 40%.\n\n          -  Hepatic function: total bilirubin ≤ 2x the upper limit of normal and ALT and AST\n             ≤ 3x the upper limit of normal.\n\n             o Pulmonary function: DLCO (corrected for hemoglobin) ≥ 40% and FEV1 ≥ 50%\n\n          -  Estimated creatinine clearance ≥ 50mL/min/based on the Cockcroft-Gault formula.\n\n          -  Signed informed consent.\n\n        BMT CTN 0901 Exclusion Criteria:\n\n          -  Prior allograft or prior autograft.\n\n          -  Symptomatic coronary artery disease.\n\n          -  Leukemia involvement in the CNS within 4 weeks of enrollment for patients with a\n             history of prior CNS leukemia involvement (i.e., leukemic blasts previously detected\n             in the cerebral spinal fluid).\n\n          -  Karnofsky Performance Score < 70.\n\n          -  Patients receiving supplemental oxygen.\n\n          -  Planned use of DLI therapy.\n\n          -  Patients with uncontrolled bacterial, viral or fungal infections (undergoing\n             appropriate treatment and with progression of clinical symptoms).\n\n          -  Patients seropositive for the human immunodeficiency virus (HIV).\n\n          -  Patients with prior malignancies, except resected basal cell carcinoma or treated\n             cervical carcinoma in situ.  Cancer treated with curative intent > 5 years previously\n             will be allowed.  Cancer treated with curative intent < 5 years previously will not\n             be allowed unless approved by the Protocol Officer or one of the Protocol Chairs.\n\n          -  Females who are pregnant or breastfeeding.\n\n          -  Fertile men and women unwilling to use contraceptive techniques during and for 12\n             months following treatment.\n\n        BMT CTN 1101 Inclusion Criteria:\n\n          -  Age: Subjects ≥ 18 and ≤ 70 years old\n\n          -  Patients must have available both:\n\n               -  One or more potential related mismatched donors (biologic parent (s) or siblings\n                  (full or half) or children).  At least low resolution DNA based typing at HLA-A,\n                  -B and -DRB1 for potential haplo-identical sibling donors is required\n                  pre-randomization.  HLA typing of biological parents and children as potential\n                  haplo-identical donors is not required pre-randomization.\n\n               -  At least two potential umbilical cord blood units identified.\n\n          -  Each unit must have a minimum of 1.5 x 107/kg pre-cryopreserved total nucleated cell\n             dose. For non-red blood cell depleted units, the minimum pre-cryopreserved total\n             nucleated cell dose of each unit must be at least 2.0 x 107/kg.\n\n          -  Units must be HLA matched at a minimum of 4/6 to the recipient at HLA-A, HLA-B (at\n             low resolution using DNA based typing) and HLA-DRB1 (at high resolution using DNA\n             based typing). Confirmatory typing is not required for randomization.\n\n          -  Patients must have received either\n\n               -  At least one cycle of at least one of the following cytotoxic chemotherapy\n                  regimens (or regimen of similar intensity) within 3 months of enrollment\n                  (measured from the start date of chemotherapy) Multi-agent chemotherapy (e.g.\n                  CVP±R, CHOP±R, ICE±R, DHAP±R, ESHAP±R, …) Chemotherapy regimens like those that\n                  are given as induction or consolidation of acute leukemia (7+3, HiDAc,\n                  mitoxantrone+etoposide, FLAG, FLIG, and others) Single drug alkylator agent\n                  (cyclophosphamide ≥1.5 g/m2 or equivalent) Bendamustine Single agent alemtuzumab\n                  or brentuximab vedotin\n\n               -  Antineoplastic agents that are not considered adequate cytotoxic chemotherapy\n                  include:\n\n        Single agent steroids Single agent monoclonal antibody ± steroids with the exception of\n        alemtuzumab Single agent hypomethylating agent (e.g. azacytidine) Single agent\n        antimetabolite ± steroids (e.g. low dose methotrexate, low dose cytarabine) Single agent\n        proteasome inhibitor ± monoclonal antibody (except for alemtuzumab or brentuximab vedotin)\n        ± steroids Hydroxyurea Localized radiation therapy Interferon\n\n          -  Autologous hematopoietic stem cell transplantation < 2 years prior to enrollment.\n\n               -  Please consult with the protocol chairs for any drugs or regimens not listed\n                  above.\n\n               -  . Acute Leukemias (includes T lymphoblastic lymphoma):\n\n          -  Acute Lymphoblastic Leukemia (ALL) in first complete remission (CR1) that is NOT\n             considered favorable-risk as defined by the presence of at least one of the\n             following:\n\n        Adverse cytogenetics such as t(9;22), t(1;19), t(4;11), other MLL rearrangements, White\n        blood cell counts of greater than 30,000/mcL (B-ALL) or greater than 100,000/mcL (T-ALL)\n        at diagnosis, Recipient age older than 30 years at diagnosis, Time to CR greater than 4\n        weeks\n\n          -  Acute Myelogenous Leukemia (AML) in first complete remission (CR1) (see  remission\n             definition in Chapter 3) that is NOT considered as favorable-risk.\n\n          -  Favorable risk is defined as having one of the following:\n\n               -  t(8,21) without CKIT mutation\n\n               -  inv(16) without CKIT mutation or t(16;16)\n\n               -  Normal karyotype with mutated NPM1 and not FLT3-ITD\n\n               -  Normal karyotype with double mutated CEBPA\n\n               -  APL in first molecular remission at end of consolidation\n\n          -  Acute Leukemias in 2nd or subsequent CR (see remission definition in Chapter 3).\n\n          -  Biphenotypic/Undifferentiated/Prolymphocytic Leukemias in first or subsequent CR,\n             adult T-cell leukemia/lymphoma in first or subsequent CR\n\n               -  Burkitt's lymphoma: second or subsequent CR.\n\n               -  Lymphoma fulfilling the following criteria:\n\n          -  Chemotherapy-sensitive (complete or partial response) lymphomas that have failed at\n             least 1 prior regimen of multi-agent chemotherapy and are INELIGIBLE for an\n             autologous transplant.\n\n          -  Marginal zone B-cell lymphoma or follicular lymphoma that has progressed after at\n             least  two prior therapies (excluding single agent Rituxan).\n\n               -  Performance status: Karnofsky score ≥ 70%.\n\n        BMT CTN 1101 Exclusion Criteria:\n\n          -  Patients with suitably matched related or unrelated donor, as defined per\n             institutional practice.\n\n             o An unrelated donor search is not required for a patient to be eligible for this\n             protocol, or a search and donor mobilization may be abandoned, if the clinical\n             situation dictates an urgent transplant.  Clinical urgency is defined as 6-8 weeks\n             from referral to transplant or a low-likelihood of finding a matched, unrelated\n             donor.\n\n          -  Recipients of prior autologous hematopoietic stem cell transplantation are ineligible\n             if disease recurrence occurred < 6 months from their autologous hematopoietic stem\n             cell transplant.\n\n          -  Current uncontrolled bacterial, viral or fungal infection (currently taking\n             medication with evidence of progression of clinical symptoms or radiologic findings).\n\n          -  Prior allogeneic hematopoietic stem cell transplant.\n\n          -  Patients with history of primary idiopathic myelofibrosis or any severe marrow\n             fibrosis.\n\n          -  Planned use of prophylactic donor lymphocyte infusion (DLI) therapy.\n\n          -  Anti-donor HLA antibodies.  Positive anti-donor HLA antibody is defined as a positive\n             crossmatch test of any titer (by complement-dependent cytotoxicity or flow cytometric\n             testing) or the presence of anti-donor HLA antibody to the high expression loci\n             HLA-A, -B, -C, or -DRB1 with mean fluorescence intensity >1000 by solid phase\n             immunoassay.\n\n          -  Fertile men or women unwilling to use 2 effective forms of birth control or\n             abstinence.\n\n          -  German centers only: Treatment with any known non-marketed drug substance or\n             experimental therapy within 5 terminal half lives or 4 weeks prior to enrollment,\n             whichever is longer, or participation in any other interventional clinical study.\n\n        BMT CTN 1205 Additional Inclusion Criteria:\n\n          -  Speaking and reading proficiency in English (as most of this study's instruments have\n             not been translated and validated in languages other than English).\n\n          -  Willing and able to provide informed consent.\n\n          -  Stated willingness to comply with study procedures and reporting requirements."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "160", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02081248", 
            "org_study_id": "BMTCTN1205", 
            "secondary_id": "2U10HL069294-11"
        }, 
        "intervention": {
            "arm_group_label": [
                "Standard Consent", 
                "Easy-to-Read Informed Consent"
            ], 
            "description": "The Consent Form Specific Format 1 is the 'Standard Consent' and the Consent Form Specific Format 2 is the 'Easy-to-Read Informed Consent'. The Easy-to-Read Informed Consent is two-columns with changes in layout readability, organization of content, typography and use of plain language. The standard consent does not have these formatting changes and are already used by sites for the BMT CTN 0901 and 1101 clinical trials.", 
            "intervention_name": "Consent Form Specific Format 1 or 2", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 25, 2014", 
        "link": {
            "description": "Link Text: Blood and Marrow Transplant Clinical Trials Network", 
            "url": "http://www.bmtctnsp.net"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Duarte", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "91010"
                    }, 
                    "name": "City of Hope National Medical Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Gainesville", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32610-0277"
                    }, 
                    "name": "University of Florida (Shands)"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Orlando", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32804"
                    }, 
                    "name": "Florida Hospital Cancer Institute"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tampa", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33624"
                    }, 
                    "name": "H. Lee Moffitt Cancer Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Atlanta", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30342"
                    }, 
                    "name": "BMT Program at Northside Hospital"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Atlanta", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30322"
                    }, 
                    "name": "Emory University"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lawrence", 
                        "country": "United States", 
                        "state": "Kansas", 
                        "zip": "66045"
                    }, 
                    "name": "University of Kansas"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21231"
                    }, 
                    "name": "Johns Hopkins University"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Detroit", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48201"
                    }, 
                    "name": "Karmanos Cancer Institute"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Minneapolis", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55455"
                    }, 
                    "name": "University of Minnesota"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55905"
                    }, 
                    "name": "Mayo Clinic (Rochester)"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Buffalo", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "14263"
                    }, 
                    "name": "Roswell Park Cancer Institute"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27705"
                    }, 
                    "name": "Duke University"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45236"
                    }, 
                    "name": "The Jewish Hospital BMT Program"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44195"
                    }, 
                    "name": "Cleveland Clinic"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "University Hospitals of Cleveland/Case Western"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104-3309"
                    }, 
                    "name": "University of Pennsylvania Cancer Center"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Richmond", 
                        "country": "United States", 
                        "state": "Virginia", 
                        "zip": "23298"
                    }, 
                    "name": "Virginia Commonwealth University MCV Hospitals"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Morgantown", 
                        "country": "United States", 
                        "state": "West Virginia", 
                        "zip": "26506-9162"
                    }, 
                    "name": "West Virginia University Hospital"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Easy-to-Read Informed Consent (ETRIC) for Hematopoietic Cell Transplantation Clinical Trials (BMT CTN 1205)", 
        "overall_contact": {
            "email": "marymh@mcw.edu", 
            "last_name": "Mary Horowitz, MD, MS"
        }, 
        "overall_contact_backup": {
            "email": "eparker@emmes.com", 
            "last_name": "Ellen Parker", 
            "phone": "301-251-1161"
        }, 
        "overall_official": [
            {
                "affiliation": "The Cleveland Clinic", 
                "last_name": "Navneet S Majhail, MD, MS", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Medical College of Wisconsin", 
                "last_name": "Ryan Spellecy, Ph.D", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of the trial is to compare objective comprehension scores on the Quality of Informed Consent (part A) instrument between subjects randomized to the ETRIC versus the standard consent arms.", 
            "measure": "Comprehension", 
            "safety_issue": "No", 
            "time_frame": "Day 1"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02081248"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The Quality of Informed Consent (part B) measures actual subjects understanding of cancer clinical trials to address 13 independent domains of informed consent.", 
                "measure": "Secondary Comprehension", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "The Deaconess Informed Consent Comprehension Test (DICCT) uses semi-structured interviews to assess subject's understanding of 8 core elements of disclosure for the study they have agreed to participate in.", 
                "measure": "Secondary Comprehension", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "Trait Anxiety Inventory (STAI) measures anxiety and distinguishes it from depressive syndromes.", 
                "measure": "State Anxiety", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "Short study specific questionnaire and selected questions from the Quality of Informed Consent (QuIC) supplement questionnaire will query participants about their overall satisfaction with the consent process, helpfulness of information provided, and comprehension of key study-specific elements of treatment.", 
                "measure": "Satisfaction", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "Subjects are asked to identify select items within the consent document and the time taken to locate items is measured.", 
                "measure": "Information Location", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "The Rapid Estimate of Adult Literacy in Medicine (REALM) is a medical-word recognition and pronunciation test to determine subject's grade-equivalent reading level.", 
                "measure": "Health Literacy", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "The Newest Vital Sign (NVS) uses an ice cream container nutrition label to measure numeracy and reading comprehension.", 
                "measure": "Health Literacy", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }
        ], 
        "source": "Medical College of Wisconsin", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Blood and Marrow Transplant Clinical Trials Network", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Medical College of Wisconsin", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}