{
    "clinical_study": {
        "@rank": "104055", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo tablet administered with a meal twice a day on Day 1"
            }, 
            {
                "arm_group_label": "Tivantinib", 
                "arm_group_type": "Experimental", 
                "description": "3 tivantinib tablets 120 mg administered twice daily with a meal starting on Day 2"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the effects of tivantinib on the QTc interval in\n      patients with solid tumors"
        }, 
        "brief_title": "Effect of Tivantinib on the QTC Interval in Cancer Subjects", 
        "completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "condition": "Solid Tumors", 
        "detailed_description": {
            "textblock": "The  study is designed to estimate the maximum change in QTcF (change from baseline) between\n      placebo and multiple-dose tivantinib.  A tivantinib oral dose of 360 mg BID has been\n      selected for this study because this is the highest dose currently being evaluated in\n      clinical studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects must have a histologically or cytologically confirmed advanced solid tumor\n             at Screening\n\n          -  Male or female greater than or equal to 18 years of age\n\n          -  Women of childbearing potential must have a negative pregnancy test performed prior\n             to the start of study drug\n\n          -  Subjects (male and female) of childbearing potential must agree to use double barrier\n             contraceptive measures or avoid intercourse during the study and for 90 days after\n             the last dose of study drug. In addition, all female subjects of childbearing\n             potential must have a negative pregnancy test result before initiating study\n             treatment\n\n          -  An Eastern Cooperative Oncology Group (ECOG) performance status of less than or equal\n             to 2\n\n          -  Adequate bone marrow and liver function, defined as:\n\n          -  Platelet count greater than or equal to 100 × 109/L\n\n          -  Hemoglobin greater than or equal to 9.0 g/dL\n\n          -  Absolute neutrophil count greater than or equal to 1.5 × 109/L\n\n          -  Total bilirubin less than or equal to 1.5 × upper limit of normal (ULN)\n\n          -  Alanine aminotransferase and aspartate aminotransferase less than or equal to 3 × ULN\n             (less than or equal to 5 × ULN for subjects with liver metastases)\n\n          -  Serum creatinine less than or equal to 1.5 × ULN\n\n          -  Electrolytes within normal limits, particularly potassium, magnesium, & calcium.\n             Supplementation is permitted as needed\n\n          -  Subjects should be able to provide written informed consent, comply with protocol\n             visits and procedures, be able to take oral medication, and not have any active\n             infection or chronic co-morbidity that would interfere with therapy\n\n          -  Subjects must be fully informed about their illness and the investigational nature of\n             the study protocol (including foreseeable risks and possible side effects) and must\n             sign and date an IRB-approved ICF (including HIPAA authorization, if applicable)\n             before performance of any study-specific procedures or tests\n\n        Exclusion Criteria:\n\n          -  History of cardiac disease:\n\n          -  Active coronary artery disease, defined as myocardial infarction, unstable angina,\n             coronary bypass graft, or stenting within 6 months prior to study entry\n\n          -  Evidence of uncontrolled bradycardia or other cardiac arrhythmia defined as greater\n             than or equal to Grade 2 according to National Cancer Institute (NCI) Common\n             Terminology Criteria for Adverse Events (CTCAE), version 4, or uncontrolled\n             hypertension\n\n          -  Any of the following ECG findings: PR interval greater than 240 msec or less than or\n             equal to 110 msec or bradycardia defined as sinus rate <50 beats per minute\n\n          -  Mean QTcF interval greater than 450 msec on triplicate centrally read Screening ECGs\n\n          -  Cardiac conduction abnormalities denoted by any of the following: evidence of\n             second-degree (type II) or third-degree atrioventricular block, evidence of\n             ventricular pre-excitation, ECG evidence of complete left bundle branch block,\n             intraventricular conduction delay with QRS duration greater than 120 msec, atrial\n             fibrillation, or presence of cardiac pacemaker\n\n          -  Personal or family history of long-QT syndrome\n\n          -  Active, clinically serious infections defined as greater than or equal to Grade 2\n             according to NCI CTCAE, version 4\n\n          -  Known metastatic brain or meningeal tumors, unless that subject is greater than 3\n             months from definitive therapy and clinically stable (supportive therapy with\n             steroids or anticonvulsant medications is allowed) with respect to the tumor at the\n             time of first dose of study drug\n\n          -  Pregnant or breastfeeding\n\n          -  Any major surgical procedure within 3 weeks prior to the first dose of study drug\n\n          -  Significant gastrointestinal disorders, in the opinion of the Principal Investigator\n             (eg, Crohn's disease, ulcerative colitis, extensive gastric resection, comorbid\n             disease which causes malabsorption of the drug)\n\n          -  Received tivantinib as prior therapy\n\n          -  Received anticancer therapy, including antibody, retinoid, or hormonal treatment\n             (except megestrol acetate as supportive care), and radiation, within 3 weeks before\n             dosing.  Prior and concurrent use of hormone replacement therapy, the use of\n             gonadotropin-releasing hormone modulators for prostate cancer, and the use of\n             somatostatin and analogs for neuroendocrine tumors are permitted\n\n          -  Any other investigational drug within 3 weeks prior to dosing\n\n          -  Substance abuse or medical, psychological, or social conditions that may, in the\n             opinion of the Investigator, interfere with the subject's participation in the\n             clinical study or evaluation of the clinical study results\n\n          -  Any condition that is unstable or that could jeopardize the safety of the subject and\n             the subject's protocol compliance, including known infection with human\n             immunodeficiency virus, hepatitis B virus, or hepatitis C virus\n\n          -  Inability to swallow oral medications that could interfere with the absorption of\n             tivantinib\n\n          -  Administration or possibility of initiating or continuing any treatment with any\n             known CYP 3A4 and CYP2C19 enzyme and P-glycoprotein altering drugs (inducer or\n             inhibitor) or non-drug agents or gastric pH modifiers within the 14 days prior to\n             dosing and/or during the PK evaluation (14 to 15 days) after initiation of the study\n             treatment\n\n          -  Subjects with a clinical diagnosis of hepatic impairment and/or hepatocellular\n             carcinoma and/or chronic liver cirrhosis with confirmation either by previous biopsy\n             or with findings on ultrasound, computed tomography (CT) or MRI consistent with\n             chronic liver cirrhosis\n\n          -  Subjects who are on treatment receiving drugs that may affect QTc (eg, quinidine or\n             moxifloxacin)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "38", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 1, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01699061", 
            "org_study_id": "ARQ197-A-U-159"
        }, 
        "intervention": [
            {
                "arm_group_label": "Tivantinib", 
                "description": "3 tivantinib tablets 120 mg administered twice daily with a meal starting on Day 2", 
                "intervention_name": "Tivantinib", 
                "intervention_type": "Drug", 
                "other_name": "ARQ 197"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Placebo tablet administered with a meal twice a day on Day 1", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "September 30, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Antonio", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78229"
                }, 
                "name": "START - South Texas Accelerated Research Therapeutics, LLC"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A PHASE 1 SINGLE-BLIND, SINGLE-SEQUENCE STUDY ASSESSING THE EFFECT OF TIVANTINIB ON THE QTC INTERVAL IN CANCER SUBJECTS", 
        "overall_official": {
            "affiliation": "Daiichi-Sankyo Pharma Development", 
            "last_name": "Hamim Zahir, BPharm, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Triplicate ECG measurements of the QTc interval will be taken at Screening (4 sets each 1 hour apart) and pre-dose and 1, 2, 3, 4, 6, 8, and 12 hours post dose on Days 1, 2, and 5 (+3 days)", 
            "measure": "The time-matched difference in the QTcF interval at each timepoint after both single and multiple doses of tivantinib compared with placebo", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline and 1, 2, 3, 4, 6, 8, and 12 hours post dose on Days 1, 2, and 5 (+3 days)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01699061"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Triplicate ECG measurements of the QTc interval will be taken at Screening (4 sets each 1 hour apart) and pre-dose and 1, 2, 3, 4, 6, 8, and 12 hours post dose on Days 1, 2, and 5 (+3 days)", 
                "measure": "Estimated change in baseline adjusted QT, corrected QT interval (QTcB), individually corrected QT interval (QTcI) (if possible), heart rate, PR, QRS, & RR intervals at timepoints after both single and multiple doses of tivantinib compared with placebo", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline and 1, 2, 3, 4, 6, 8, and 12 hours post dose on Days 1, 2, and 5 (+3 days)"
            }, 
            {
                "description": "Blood samples for PK analysis will be obtained within 15 minutes following each pre-specified ECG measurement", 
                "measure": "Plasma pharmacokinetic (PK) profiles of tivantinib and major metabolites of tivantinib after both single and multiple doses of tivantinib.", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline and 1, 2, 3, 4, 6, 8, and 12 hours post dose on Days 1, 2, and 5 (+3 days)"
            }, 
            {
                "description": "Triplicate ECG measurements of the QTc interval will be taken at Screening (4 sets each 1 hour apart) and pre-dose  and 1, 2, 3, 4, 6, 8, and 12 hours post dose on Days 1, 2, and 5 (+3 days). Blood samples for PK analysis will be obtained within 15 minutes following each pre-specified ECG measurement.  The relationship between plasma concentrations of tivantinib and the change from baseline in QTc will be quantified using a linear random coefficient regression model approach.", 
                "measure": "Explore the tivantinib plasma concentration-QTc interval relationship", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline and 1, 2, 3, 4, 6, 8, and 12 hours post dose on Days 1, 2, and 5 (+3 days)"
            }
        ], 
        "source": "Daiichi Sankyo Inc.", 
        "sponsors": {
            "collaborator": {
                "agency": "Medpace, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Daiichi Sankyo Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}