{
    "clinical_study": {
        "@rank": "153258", 
        "arm_group": [
            {
                "arm_group_label": "S1400A Arm I (MEDI4736)", 
                "arm_group_type": "Experimental", 
                "description": "Patients with tumors that do not match one of the currently active drug-biomarker combinations randomized to Arm I receive anti-B7H1 monoclonal antibody MEDI4736 IV over 60 minutes on day 1. Courses repeat every 2 weeks for 12 months in the absence of disease progression or unacceptable toxicity. Upon evidence of progressive disease following discontinuation of 12 months of treatment, patients may restart treatment for up to 12 additional months."
            }, 
            {
                "arm_group_label": "S1400A Arm II (docetaxel)", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients with tumors that do not match one of the currently active drug-biomarker combinations randomized to Arm II receive docetaxel IV on day 1. Courses repeat every 21 days in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "S1400B Arm I (GDC-0032)", 
                "arm_group_type": "Experimental", 
                "description": "Patients tumors positive for PI3KCA randomized to Arm I receive PI3 kinase inhibitor GDC-0032 PO daily. Courses repeat every 21 days in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "S1400B Arm II (docetaxel)", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients with tumors positive for PI3KCA randomized to Arm II receive docetaxel IV on day 1. Courses repeat every 21 days in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "S1400C Arm I (palbociclib)", 
                "arm_group_type": "Experimental", 
                "description": "Patients with tumors positive for CDK4/6, CCND1, CCND2, and CCND3 randomized to Arm I receive palbociclib isethionate PO on days 1-21. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "S1400C Arm II (docetaxel)", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients with tumors positive for CDK4, CCND1, CCND2, and CCND3 randomized to Arm II receive docetaxel IV on day 1. Courses repeat every 21 days in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "S1400D Arm I (AZD4547)", 
                "arm_group_type": "Experimental", 
                "description": "Patients with tumors positive for FGFR1, FGFR2, and FGFR3 randomized to Arm I receive FGFR inhibitor AZD4547 PO BID on days 1-21. Courses repeat every 21 days in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "S1400D Arm II (docetaxel)", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients with tumors positive for FGFR1, FGFR2, and FGFR3 randomized to Arm II receive docetaxel IV on day 1. Courses repeat every 21 days in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "S1400E Arm I (rilotumumab, erlotinib)", 
                "arm_group_type": "Experimental", 
                "description": "Patients with tumors positive for HGF/c-MET randomized to Arm I receive rilotumumab IV on day 1 and erlotinib hydrochloride PO daily. Courses repeat every 21 days in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "S1400E Arm II (erlotinib)", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients with tumors positive for HGF/c-MET randomized to Arm II receive erlotinib hydrochloride PO daily. Courses repeat every 21 days in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "This screening and multi-sub-study randomized phase II/III trial will establish a method for\n      genomic screening of similar large cancer populations followed by assigning and accruing\n      simultaneously to a multi-sub-study \"Master Protocol\". The type of cancer trait (biomarker)\n      will determine to which sub-study, within this protocol, a participant will be assigned to\n      compare new targeted cancer therapy, designed to block the growth and spread of cancer, or\n      combinations to standard of care therapy with the ultimate goal of being able to approve new\n      targeted therapies in this setting. In addition, the protocol includes a \"non-match\"\n      sub-study which will include all screened patients not eligible for any of the\n      biomarker-driven sub-studies. This sub-study will compare a non-match therapy to standard of\n      care also with the goal of approval."
        }, 
        "brief_title": "Biomarker-Targeted Second-Line Therapy in Treating Patients With Recurrent Stage IIIB-IV Non-Small Cell Lung Cancer", 
        "condition": [
            "Recurrent Non-small Cell Lung Cancer", 
            "Squamous Cell Lung Cancer", 
            "Stage IIIB Non-small Cell Lung Cancer", 
            "Stage IV Non-small Cell Lung Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      Screening component:\n\n      To establish a National Clinical Trials Network (NCTN) mechanism for genomically screening\n      large but homogeneous cancer populations and subsequently assigning and accruing\n      simultaneously to a multi-sub-study \"Master Protocol.\"\n\n      Sub-study-specific objectives:\n\n      Phase II objectives:\n\n      II. To evaluate if there is sufficient evidence to continue to the Phase III component of\n      the sub-study by comparing progression-free survival (PFS) between targeted therapy (TT) or\n      targeted therapy combinations (TTC) versus standard therapy (SoC) in patients with advanced\n      stage refractory squamous cell carcinoma (SCCA) of the lung. (Phase II Biomarker-Driven\n      Sub-Studies) III. To evaluate if there is sufficient evidence to continue to the Phase III\n      component of the sub-study by comparing progression-free survival (PFS) between the\n      non-match therapy (NMT) versus standard therapy (SoC) in patients with advanced stage\n      refractory squamous cell carcinoma (SCCA) of the lung. (Phase II Non-Match Sub-Study) IV. To\n      determine if there is both a statistically and clinically-meaningful difference in PFS among\n      advanced stage refractory SCCA of the lung randomized to receive TT/TTC versus SoC. (Phase\n      III Biomarker-Driven Sub-Studies) V. To compare overall survival (OS) in patients with\n      advanced stage refractory SCCA of the lung randomized to TT/TTC versus SoC. (Phase III\n      Biomarker-Driven Sub-Studies) VI. To determine if there is both a statistically and\n      clinically-meaningful difference in PFS among advanced stage refractory SCCA of the lung\n      randomized to receive NMT versus SoC. (Phase III Non-Match Sub-Study) VII. To compare\n      overall survival (OS) in patients with advanced stage refractory SCCA of the lung randomized\n      to NMT versus SoC. (Phase III Non-Match Sub-Study) VIII. To determine whether a statistical\n      and clinically-meaningful difference in PFS exists between all patients randomized to\n      GDC-0032 (PI3 kinase inhibitor GDC-0032) versus docetaxel. (S1400B) IX. To determine whether\n      a statistical and clinically-meaningful difference in OS exists between all patients\n      randomized to GDC-0032 versus docetaxel. (S1400B)\n\n      SECONDARY OBJECTIVES:\n\n      I. To compare response rates (confirmed and unconfirmed, complete and partial responses)\n      among patients with measurable disease randomized to receive TT/TTC/NMT versus SoC. (Phase\n      II) II. To evaluate the frequency and severity of toxicities associated with TT/TTC/NMT\n      versus SoC. (Phase II) III. To compare the response rates (confirmed and unconfirmed,\n      complete and partial) among patients with measureable disease randomized to receive\n      TT/TTC/NMT versus SoC. (Phase III) IV. To evaluate the frequency and severity of toxicities\n      associated with TT/TTC/NMT versus SoC. (Phase III) V. To compare PFS and OS between the\n      programmed cell death ligand 1 (PDL-1) positive patients randomized to MED14736 (anti-B7H1\n      monoclonal antibody MEDI4736) versus chemotherapy. (S1400A) VI. Comparison of response rates\n      between the treatment arms. (S1400B) VII. Comparison of the frequency and severity of\n      toxicities between the arms. (S1400B)\n\n      TERTIARY OBJECTIVES:\n\n      I. To evaluate the screen success rate defined as the percentage of screened patients that\n      register for a therapeutic sub-study.\n\n      II. To evaluate the treatment arm randomization acceptance rate within each treatment arm of\n      each sub-study defined as the percentage of patients randomized to a treatment arm that\n      receive any protocol treatment.\n\n      III. To identify additional predictive tumor/blood biomarkers that may modify response or\n      define resistance to the TT beyond the chosen biomarker.\n\n      IV. To identify potential resistance biomarkers at disease progression. V. To establish a\n      tissue/ blood repository from patients with refractory squamous cell cancer.\n\n      OUTLINE: Patients are assigned to sub-studies according to biomarker positivity.\n\n      S1400A: Patients with tumors that do not match one of the currently active drug-biomarker\n      combinations are randomized to 1 of 2 treatment arms.\n\n      ARM I: Patients receive anti-B7H1 monoclonal antibody MEDI4736 intravenously (IV) over 60\n      minutes on day 1. Courses repeat every 2 weeks for 12 months in the absence of disease\n      progression or unacceptable toxicity. Upon evidence of progressive disease following\n      discontinuation of 12 months of treatment, patients may restart treatment for up to 12\n      additional months.\n\n      ARM II: Patients receive docetaxel IV on day 1. Courses repeat every 21 days in the absence\n      of disease progression or unacceptable toxicity.\n\n      S1400B: Patients with tumors positive for phosphoinositide 3-kinase (PI3KCA) are randomized\n      to 1 of 2 treatment arms.\n\n      ARM I: Patients receive PI3 kinase inhibitor GDC-0032 orally (PO) daily. Courses repeat\n      every 21 days in the absence of disease progression or unacceptable toxicity.\n\n      ARM II: Patients receive docetaxel IV on day 1. Courses repeat every 21 days in the absence\n      of disease progression or unacceptable toxicity.\n\n      S1400C: Patients with tumors positive for cyclin dependent kinase 4 (CDK4), cyclin D1\n      (CCND1), cyclin D2 (CCND2), and cyclin D3 (CCND3) are randomized to 1 of 2 treatment arms.\n\n      ARM I: Patients receive palbociclib isethionate PO on days 1-21. Courses repeat every 28\n      days in the absence of disease progression or unacceptable toxicity.\n\n      ARM II: Patients receive docetaxel IV on day 1. Courses repeat every 21 days in the absence\n      of disease progression or unacceptable toxicity.\n\n      S1400D: Patients with tumors positive for fibroblast growth factor receptor (FGFR) 1, FGFR2,\n      and FGFR3 are randomized to 1 of 2 treatment arms.\n\n      ARM I: Patients receive FGFR inhibitor AZD4547 PO twice daily (BID) on days 1-. Courses\n      repeat every 21 days in the absence of disease progression or unacceptable toxicity.\n\n      ARM II: Patients receive docetaxel IV on day 1. Courses repeat every 21 days in the absence\n      of disease progression or unacceptable toxicity.\n\n      S1400E: Patients with tumors positive for met proto-oncogene (MET) are randomized to 1 of 2\n      treatment arms.\n\n      ARM I: Patients receive rilotumumab IV on day 1 and erlotinib hydrochloride PO daily on days\n      1-21. Courses repeat every 21 days in the absence of disease progression or unacceptable\n      toxicity.\n\n      ARM II: Patients receive erlotinib hydrochloride PO daily on days 1-21. Courses repeat every\n      21 days in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, all patients are followed up every 3 months for a year\n      and then every 6 months for up to 3 years from date of registration."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  SCREENING REGISTRATION:\n\n          -  Patients must have pathologically proven squamous cell non-small cell lung cancer\n             (NSCLC) confirmed by tumor biopsy and/or fine-needle aspiration; disease must be\n             either advanced, incurable stage IIIB or stage IV NSCLC; the primary diagnosis of\n             SCCA should be established using the current World Health Organization\n             (WHO)/International Association for the Study of Lung Cancer (IASLC)-classification\n             of Thoracic Malignancies; the diagnosis is based on hematoxylin and eosin (H&E)\n             stained slides with or without specific defined immunohistochemistry (IHC)\n             characteristic (p40/p63 positive, transcription termination factor [TTF1] negative)\n             if required for diagnosis; mixed histologies will be allowed provided that they\n             contain >= 50% of the squamous component\n\n          -  Patients must have progressed after receiving exactly one front-line platinum\n             containing metastatic chemotherapy regimen\n\n          -  Patients must have adequate tumor tissue available (defined as >= 20% tumor cells as\n             confirmed by the treating institution's local pathologist); patients must agree to\n             have this tissue submitted to Foundation Medicine for common broad platform Clinical\n             Laboratory Improvement Amendments (CLIA) biomarker profiling; if archival tumor is\n             used either a tumor block or at a minimum 12 formalin-fixed paraffin-embedded (FFPE)\n             slides 4-5 microns thick are required, but 20 slides are strongly recommended; in the\n             event that patient's archival tumor material is derived from a fine needle aspirate\n             and the tumor material from fine needle aspirate or from core needle biopsy is\n             exhausted a new fresh tumor biopsy will be obtained and will be formalin fixed and\n             paraffin-embedded\n\n          -  Patients must not have a known epidermal growth factor receptor (EGFR) mutation or\n             anaplastic lymphoma kinase (ALK) fusion; in addition, patients whose biomarker\n             profiling results indicate the presence of an EGFR mutation or ALK fusion will be\n             notified that they are not eligible for any of the sub-studies\n\n          -  Patients must have Zubrod performance status =< 2 documented within 28 days prior to\n             screening registration\n\n          -  Patients must also be offered participation in banking for future use of specimens\n\n          -  Patients must be willing to provide prior smoking history\n\n          -  Patients or their legally authorized representative must be informed of the\n             investigational nature of this study and must sign and give written informed consent\n             in accordance with institutional and federal guidelines\n\n          -  As a part of the Oncology Patient Enrollment Network (OPEN) registration process the\n             treating institution's identity is provided in order to ensure that the current\n             (within 365 days) date of institutional review board approval for this study has been\n             entered in the system\n\n          -  SUB-STUDY ASSIGNMENT:\n\n          -  Patients whose biomarker profiling results indicate the presence of an EGFR mutation\n             or echinoderm microtubule-associated protein-like 4 (EML4)/ALK fusion are not\n             eligible\n\n          -  Patients must be registered to the assigned sub-study within 28 calendar days of\n             receiving sub-study assignment from the statistical center\n\n          -  Patients must have measurable disease, documented by computed tomography (CT) or\n             magnetic resonance imaging (MRI); the CT from a combined positron emission tomography\n             (PET)/CT may be used to document only non-measurable disease unless it is of\n             diagnostic quality; if patient has measurable disease it must assessed within 28 days\n             prior to sub-study treatment arm randomization; pleural effusions, ascites and\n             laboratory parameters are not acceptable as the only evidence of disease;\n             non-measurable disease must be assessed within 42 days prior to registration; all\n             disease must be assessed and documented on the Baseline Tumor Assessment Form;\n             patients with active new disease growth in previously irradiated site are eligible\n\n          -  Patients must have a CT or MRI scan of the brain to evaluate for central nervous\n             system (CNS) disease within 42 days prior to sub-study treatment arm randomization;\n             patient must not have leptomeningeal disease, spinal cord compression or brain\n             metastases unless: (1) metastases have been locally treated and have remained\n             clinically controlled and asymptomatic for at least 28 days following treatment, AND\n             (2) patient has no residual neurological dysfunction and has been off corticosteroids\n             for at least 14 days prior to randomization\n\n          -  Patients must have progressed after receiving exactly one front-line platinum\n             containing metastatic chemotherapy regimen; patients must not have received any prior\n             systemic chemotherapy or investigational drug within 21 days prior to sub-study\n             treatment arm randomization; patients must have recovered (=< grade 1) from any side\n             effects of prior therapy; localized palliative radiotherapy >= 14 days is allowed\n\n          -  Patient must have fully recovered from the effects of prior surgery prior to\n             sub-study treatment arm randomization\n\n          -  Patients must not be planning to receive any concurrent chemotherapy, immunotherapy,\n             biologic or hormonal therapy for cancer treatment; concurrent use of hormones for\n             non-cancer-related conditions (e.g., insulin for diabetes and hormone replacement\n             therapy) is acceptable\n\n          -  Absolute neutrophil count (ANC) >= 1,500/mcl obtained within 28 days prior to\n             sub-study treatment arm randomization\n\n          -  Platelet count >= 100,000 mcl obtained within 28 days prior to sub-study treatment\n             arm randomization\n\n          -  Hemoglobin >= 9 g/dL obtained within 28 days prior to sub-study treatment arm\n             randomization\n\n          -  Serum bilirubin =< 2 X institutional upper limit of normal (IULN) within 28 days\n             prior to sub-study treatment arm randomization\n\n          -  Either serum glutamic oxaloacetic transaminase (SGOT) (aspartate aminotransferase\n             [AST]) or serum glutamate pyruvate transferase (SGPT) (alanine aminotransferase\n             [ALT]) =< 2.5 x IULN within 28 days prior to sub-study treatment arm randomization\n             (if both SGOT and SGPT are done, both must be =< 2 IULN)\n\n          -  For patients with liver metastases, bilirubin and either SGOT and SGPT must be =< 5 x\n             IULN\n\n          -  Serum creatinine =< the IULN OR measured or calculated creatinine clearance >= 50\n             cc/min using the following Cockroft-Gault Formula within 28 days prior to sub-study\n             treatment arm randomization\n\n          -  Patients must have Zubrod performance status =< 2 documented within 28 days prior to\n             sub-study treatment arm randomization\n\n          -  Patients must not have any grade III/IV cardiac disease as defined by the New York\n             Heart Association Criteria (i.e., patients with cardiac disease resulting in marked\n             limitation of physical activity or resulting in inability to carry on any physical\n             activity without discomfort), unstable angina pectoris, and myocardial infarction\n             within 6 months, or serious uncontrolled cardiac arrhythmia\n\n          -  Patients must not have documented evidence of acute hepatitis or have an active or\n             uncontrolled infection\n\n          -  Patients must not have a known history of human immunodeficiency virus (HIV)\n             seropositivity\n\n          -  Prestudy history and physical must be obtained within 28 days prior to sub-study\n             treatment arm randomization\n\n          -  No other prior malignancy is allowed except for the following: adequately treated\n             basal cell or squamous cell skin cancer, in situ cervical cancer, adequately treated\n             Stage I or II cancer from which the patient is currently in complete remission, or\n             any other cancer from which the patient has been disease free for five years\n\n          -  Patients must not be pregnant or nursing; women/men of reproductive potential must\n             have agreed to use an effective contraceptive method; a woman is considered to be of\n             \"reproductive potential\" if she has had menses at any time in the preceding 12\n             consecutive months; in addition to routine contraceptive methods, \"effective\n             contraception\" also includes heterosexual celibacy and surgery intended to prevent\n             pregnancy (or with a side-effect of pregnancy prevention) defined as a hysterectomy,\n             bilateral oophorectomy or bilateral tubal ligation; however, if at any point a\n             previously celibate patient chooses to become heterosexually active during the time\n             period for use of contraceptive measures outlined in the protocol, he/she is\n             responsible for beginning contraceptive measures\n\n          -  S1400A:\n\n          -  Patients must not have any prior exposure to immunotherapy such as, but not limited\n             to other anti-cytotoxic T lymphocyte antigen 4 (CTLA-4), anti-programmed cell death\n             (PD)-1, or anti-PD-L1 antibodies excluding vaccines within 28 days prior to sub-study\n             treatment arm randomization\n\n          -  Patients must not have received or be planning to receive any anti-cancer therapy\n             whether chemotherapy, or biologic therapy, therefore receipt of the last dose of\n             anti-cancer therapy, (chemotherapy, endocrine therapy, targeted therapy, biologic\n             therapy, or tumor embolization) > 21 days prior to randomization (> 14 days prior to\n             randomization for patients who have received prior TKIs [e.g. erlotinib, gefitinib,\n             or crizotinib] and > 42 days for nitrosoureas or mitomycin-c)\n\n          -  Patients must not be planning to receive any concurrent chemotherapy, immunotherapy,\n             biologic or hormonal therapy for cancer treatment; concurrent use of hormones for\n             non-cancer-related conditions (eg, insulin for diabetes and hormone replacement\n             therapy) is acceptable; patients must not have received or be planning to receive any\n             immunosuppressive medication within 28 days prior to sub-study treatment arm\n             randomization, with the exceptions of intranasal and inhaled corticosteroids or\n             systemic corticosteroids at physiologic doses not to exceed 10 mg/day of prednisone\n             or equivalent\n\n          -  Patients must not have any active or prior documented autoimmune or inflammatory\n             disease (including inflammatory bowel disease, diverticulitis with the exception of\n             diverticulosis, celiac disease, irritable bowel disease; Wegner syndrome; Hashimoto\n             syndrome) within 3 years prior to sub-study treatment arm randomization; patients\n             with vitiligo, alopecia, Grave's disease, or psoriasis not requiring systemic\n             treatment (within the past 3 years) are not excluded\n\n          -  Patients must not have any history of primary immunodeficiency\n\n          -  Patients must not have any prior grade >= 3 immune-related adverse event (irAE) or\n             any unresolved irAE > grade 1\n\n          -  Patients must not have any history of organ transplant that requires use of\n             immunosuppressives\n\n          -  Patients must not have any known allergy or reaction to any component of the MEDI4736\n             formulation\n\n          -  Patients must not have a known history of tuberculosis\n\n          -  Patients must not have received a live attenuated vaccination within 28 days prior to\n             sub-study treatment arm randomization\n\n          -  Patients must not have known HIV, hepatitis B or C positivity\n\n          -  S1400B:\n\n          -  Hemoglobin A1c (HbA1c) < 7% obtained within 28 days prior to sub-study treatment arm\n             randomization\n\n          -  Fasting glucose < 125 mg/dl obtained within 28 days prior to sub-study treatment arm\n             randomization\n\n          -  Patients must not have Type 1 or 2 diabetes which requires insulin\n\n          -  Patients must not have active or a history of small or large intestine inflammation\n             such as Crohn's disease or ulcerative colitis\n\n          -  Patients must not require daily supplemental oxygen\n\n          -  Patients must be able to take oral medications; patients may not have any impairment\n             of gastrointestinal function or gastrointestinal disease that may significantly alter\n             the absorption of GDC-0032 (e.g. ulcerative disease, uncontrolled nausea, vomiting,\n             diarrhea, malabsorption syndrome, or small bowel resection)\n\n          -  Patients must not be taking, nor plan to take while on protocol treatment and for 14\n             days post the last dose of study treatment, drugs, herbal supplements or foods that\n             are known to be strong/moderate cytochrome p450, family 3, subfamily A, polypeptide 4\n             (CYP3A4) substrates\n\n          -  Patients must not have received prior treatment of docetaxel as part of frontline\n             platinum-containing chemotherapy (S1400B)\n\n          -  S1400C:\n\n          -  Patients must not be taking within 7 days prior to sub-study treatment arm\n             randomization, nor plan to take while on protocol treatment, CYP3A4 inhibitors and/or\n             strong CYP3A4 inducers; moderate inhibitors or inducers of isoenzyme CYP3A4 should be\n             avoided, but if necessary can be used with caution\n\n          -  Patients must not be taking within 7 days prior to sub-study treatment arm\n             randomization, nor plan to take while on protocol treatment drugs that are known to\n             prolong the QT interval\n\n          -  Patients must not have QTc > 480msec (based on the mean value of the triplicate\n             electrocardiograms [ECGs]), family or personal history of long or short QT syndrome,\n             Brugada syndrome or known history of QTc prolongation, or Torsade de Pointes\n\n          -  Patients must not have uncontrolled electrolyte disorders which can compound the\n             effects of a QTc-prolonging drug (eg, hypocalcemia, hypokalemia, hypomagnesemia)\n\n          -  Patients must be able to take oral medications; patient may not have any impairment\n             of gastrointestinal function or gastrointestinal disease that may significantly alter\n             the absorption of palbociclib (e.g. ulcerative disease, uncontrolled nausea,\n             vomiting, diarrhea, malabsorption syndrome or small bowel resection)\n\n          -  Patients must not have received prior treatment of docetaxel as part of frontline\n             platinum-containing chemotherapy (S1400C)\n\n          -  S1400D:\n\n          -  Patients must be >= 25 years of age (skeleton maturation is complete)\n\n          -  Patients must not be taking, nor plan to take while on protocol treatment and for 14\n             days after the last dose of study treatment drugs, herbal supplements and/or foods\n             known to modulate CYP3A4 or cytochrome p450, family 2, subfamily D, polypeptide 6\n             (CYP2D6) enzyme activity and drugs that are known to be CYP3A4 substrates\n\n          -  Patients must not have received Nitrosourea or mitomycin C within 42 days prior to\n             sub-study treatment arm randomization\n\n          -  Patients must not have had any prior exposure to any agent with FGFR inhibition as\n             its primary pharmacology\n\n          -  Patients must not have a mean resting corrected QT interval (QTc) > 450 msec obtained\n             from 3 consecutive electrocardiograms (ECGs); any clinically important abnormalities\n             in rhythm, conduction or morphology of resting ECG (e.g. complete left bundle branch\n             block, third degree heart block); nor any factors that increase the risk of QTc\n             prolongation or risk of arrhythmic events such as heart failure, hypokalemia,\n             congenital long QT syndrome, family history of long QT syndrome or unexplained sudden\n             death under 40 years of age or any concomitant medication known to prolong the QT\n             interval\n\n          -  Patients must be able to take oral medications; patient may not have any impairment\n             of gastrointestinal function or gastrointestinal disease that may significantly alter\n             the absorption of AZD4547 (e.g. ulcerative disease, uncontrolled nausea, vomiting,\n             diarrhea, malabsorption syndrome or small bowel resection)\n\n          -  Patients must not have a history of hypersensitivity to active or inactive excipients\n             of AZD4547 or drugs with a similar chemical structure or class to AZD4547\n\n          -  Patients"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 30, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02154490", 
            "org_study_id": "S1400", 
            "secondary_id": [
                "NCI-2014-00627", 
                "S1400E", 
                "S1400A", 
                "S1400C", 
                "S1400D", 
                "S1400B", 
                "S1400", 
                "S1400", 
                "U10CA180888"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "S1400A Arm I (MEDI4736)", 
                "description": "Given IV", 
                "intervention_name": "anti-B7H1 monoclonal antibody MEDI4736", 
                "intervention_type": "Biological", 
                "other_name": "MEDI4736"
            }, 
            {
                "arm_group_label": "S1400B Arm I (GDC-0032)", 
                "description": "Given PO", 
                "intervention_name": "PI3 kinase inhibitor GDC-0032", 
                "intervention_type": "Drug", 
                "other_name": "GDC-0032"
            }, 
            {
                "arm_group_label": "S1400C Arm I (palbociclib)", 
                "description": "Given PO", 
                "intervention_name": "palbociclib isethionate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "palbociclib", 
                    "PD 0332991-0054", 
                    "PD-0332991", 
                    "PF-00080665-73"
                ]
            }, 
            {
                "arm_group_label": "S1400D Arm I (AZD4547)", 
                "description": "Given PO", 
                "intervention_name": "FGFR inhibitor AZD4547", 
                "intervention_type": "Drug", 
                "other_name": "AZD4547"
            }, 
            {
                "arm_group_label": "S1400E Arm I (rilotumumab, erlotinib)", 
                "description": "Given IV", 
                "intervention_name": "rilotumumab", 
                "intervention_type": "Biological", 
                "other_name": [
                    "AMG 102", 
                    "anti-HGF monoclonal antibody AMG 102"
                ]
            }, 
            {
                "arm_group_label": [
                    "S1400A Arm II (docetaxel)", 
                    "S1400B Arm II (docetaxel)", 
                    "S1400C Arm II (docetaxel)", 
                    "S1400D Arm II (docetaxel)"
                ], 
                "description": "Given IV", 
                "intervention_name": "docetaxel", 
                "intervention_type": "Drug", 
                "other_name": [
                    "RP 56976", 
                    "Taxotere", 
                    "TXT"
                ]
            }, 
            {
                "arm_group_label": [
                    "S1400E Arm I (rilotumumab, erlotinib)", 
                    "S1400E Arm II (erlotinib)"
                ], 
                "description": "Given PO", 
                "intervention_name": "erlotinib hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CP-358,774", 
                    "erlotinib", 
                    "OSI-774"
                ]
            }, 
            {
                "arm_group_label": [
                    "S1400A Arm I (MEDI4736)", 
                    "S1400A Arm II (docetaxel)", 
                    "S1400B Arm I (GDC-0032)", 
                    "S1400B Arm II (docetaxel)", 
                    "S1400C Arm I (palbociclib)", 
                    "S1400C Arm II (docetaxel)", 
                    "S1400D Arm I (AZD4547)", 
                    "S1400D Arm II (docetaxel)", 
                    "S1400E Arm I (rilotumumab, erlotinib)", 
                    "S1400E Arm II (erlotinib)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins", 
                "Antibodies, Monoclonal", 
                "Docetaxel", 
                "Erlotinib"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "June 2, 2014", 
        "location": {
            "contact": {
                "email": "vpapadim@mdanderson.org", 
                "last_name": "Vassiliki A. Papadimitrakopoulou", 
                "phone": "713-792-6363"
            }, 
            "facility": {
                "address": {
                    "city": "Portland", 
                    "country": "United States", 
                    "state": "Oregon", 
                    "zip": "97239"
                }, 
                "name": "SWOG"
            }, 
            "investigator": {
                "last_name": "Vassiliki A. Papadimitrakopoulou", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "10", 
        "official_title": "Phase II/III Biomarker-Driven Master Protocol for Second Line Therapy of Squamous Cell Lung Cancer", 
        "other_outcome": [
            {
                "measure": "Screen success rate, monitored by the percentage of screened patients that register to a therapeutic sub-study", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "measure": "Treatment arm randomization acceptance rate, monitored by the percentage of patients that receive at least one dose of the treatment they are randomized to", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }
        ], 
        "overall_contact": {
            "email": "cmiwa@swog.org", 
            "last_name": "Crystal Miwa", 
            "phone": "210-614-8808", 
            "phone_ext": "1019"
        }, 
        "overall_contact_backup": {
            "email": "dsparks@swog.org", 
            "last_name": "Dana Sparks, MAT", 
            "phone": "210-614-8808", 
            "phone_ext": "1004"
        }, 
        "overall_official": {
            "affiliation": "Southwest Oncology Group", 
            "last_name": "Vassiliki Papadimitrakopoulou", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "June 2022", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "A stratified (using randomization stratification factors) log-rank test will be used to test the primary hypotheses related to PFS, comparing the two treatment arms.", 
                "measure": "progression free survival ( PFS ) as defined by Response Evaluation Criteria In Solid Tumors (RECIST) 1.1 (Phase II)", 
                "safety_issue": "No", 
                "time_frame": "From date of sub-study treatment arm randomization to date of first documentation of progression or symptomatic deterioration, or death due to any cause, assessed up to 18 months since completion of accrual"
            }, 
            {
                "description": "A stratified (using randomization stratification factors) log-rank test will be used to test the primary hypotheses related to PFS, comparing the two treatment arms. A Cox PH model will be used to estimate the hazard ratios and associated confidence intervals.", 
                "measure": "Less than 33% improvement in median PFS as defined as RECIST 1.1 (Phase III)", 
                "safety_issue": "No", 
                "time_frame": "From date of sub-study treatment arm randomization to date of first documentation of progression or symptomatic deterioration, or death due to any cause, assessed up to 18 months since completion of accrual"
            }, 
            {
                "description": "A stratified (using randomization stratification factors) log-rank test will be used to test the primary hypotheses related to OS, comparing the two treatment arms. A Cox PH model will be used to estimate the hazard ratios and associated confidence intervals.", 
                "measure": "overall survival (OS)  (Phase III)", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02154490"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Analysis will be performed using a chi squared or Fisher's exact test, as appropriate. Response proportions will be compared using a 1-sided Fisher's exact test at the 0.001 level.", 
                "measure": "Response rate (confirmed and unconfirmed) in patients with measurable disease as defined by RECIST 1.1", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Analysis will be performed using a chi squared or Fisher's exact test, as appropriate.", 
                "measure": "Toxicity frequencies, monitored using National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "measure": "PFS, as defined by modified immune-related response criteria (irRC) (Sub-Study A)", 
                "safety_issue": "No", 
                "time_frame": "From date of sub-study treatment arm randomization to date of first documentation of progression or symptomatic deterioration, or death due to any cause, assessed up to 3 years"
            }, 
            {
                "description": "Percentage of participants achieving response as defined by modified immune-related response criteria", 
                "measure": "Response rate, as defined by irRC (Sub-Study A)", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }
        ], 
        "source": "Southwest Oncology Group", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Southwest Oncology Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}