{
    "clinical_study": {
        "@rank": "73674", 
        "arm_group": {
            "arm_group_label": "Regadenoson", 
            "arm_group_type": "Experimental", 
            "description": "Patients will undergo MRI stress perfusion scan using Regadenoson as stressor agent and contrast agent (as standard of care) to quantifying coronary flow reserve based on quantification of myocardial blood volume."
        }, 
        "brief_summary": {
            "textblock": "Coronary artery disease (CAD, coronary heart disease) is the leading cause of death in the\n      U.S., causing 1 in 5 deaths in 2005. The current method for diagnosing coronary artery\n      disease that is considered most accurate is coronary angiography however it involves risk\n      and radiation. Alternatively nuclear imaging test and MRI stress test only permits the semi\n      qualitative analysis of the myocardial perfusion images.\n\n      In this proposal the investigators will develop a means to calculate Coronary Flow Reserve\n      (CFR) using the MRI. the investigators approach has the potential to reduce mortality from\n      myocardial infarction by effecting a change in the patient management paradigm. Absolute\n      quantification of myocardial perfusion will detect coronary stenosis and CAD in patients\n      with more accuracy than the semi-quantitative or qualitative analysis of perfusion images.\n      Measurement of Coronary Flow Reserve is important for the following reasons: decrease of\n      coronary flow reserve has been identified as a first effect of CAD; it provides an objective\n      measure of treatment efficacy.\n\n      The purpose of this study is to compare images from nuclear stress test and/or coronary\n      angiography with Magnetic Resonance Imaging (MRI) that will evaluate subjects with coronary\n      artery disease calculating myocardial blood flow using a novel MRI technique combined to an\n      extracellular Gadolinium-based contrast agent and stressor agent"
        }, 
        "brief_title": "Absolute Quantification of Coronary Flow Reserve by Stress Perfusion MRI", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Myocardial Ischemia", 
        "condition_browse": {
            "mesh_term": [
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "The main hypothesis the investigators will test is that changes in myocardial blood volume,\n      under physiologic stress, correlate with myocardial flow reserve as measured in low spatial\n      resolution nuclear SPECT scans. Secondary hypothesis is that stress perfusion as quantified\n      with bolus height corrected gadofosveset trisodium images, better correlate with SPECT\n      perfusion than uncorrected, relative perfusion values.\n\n      The investigators  propose implementing the scan protocol using a 1.5T or 3.0T MRI scanner.\n      The investigators  will scan a series of 20 patients recruited from the nuclear stress lab\n      at Northwestern Memorial Hospital. These subjects will be approached and enrolled into a\n      HIPPA Compliant, IRB approved research study to assess the effectiveness of myocardial\n      perfusion and blood volume images to measure myocardial blood volume. Subjects will be\n      scanned with a modified version of the clinical stress-perfusion protocol. Correlation\n      analysis will be used to test the hypothesis that quantitative blood volume is an indicator\n      of myocardial flow reserve."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Under an Institutional Committee on Human Research board approved protocol, 20 patients\n        with a suspected myocardial ischemic disease with positive stress nuclear medicine test\n        laboratory will be recruited in this prospective study.  All subjects will be screened for\n        GFR within 24 hours before the exam. All patients must have a GFR > 30 mL/min/1.73m2 to be\n        included in the study.\n\n        All subjects will be selected following the Nephrogenic Systemic Fibrosis (NSF)\n        guidelines. All dialysis patients or end-stage renal disease patients with a creatinine\n        clearance of < 30mL/min will not be selected for the study to avoid NSF.\n\n        Exclusion Criteria:\n\n          1. Age 18 to 89 years;\n\n          2. Known contraindication to MR imaging (such as pacemaker placement, magnetic implants,\n             etc);\n\n          3. Claustrophobia;\n\n          4. Inability to perform an adequate breath-hold for imaging,\n\n          5. Inability to provide informed consent;\n\n          6. all subjects will be will be screened for GFR within 24 hours before the exam and\n             subjects presenting with GFR < 60 ml/min will be excluded;\n\n          7. Pregnant and lactating women;\n\n          8. Patients with hypersensitivity to gadolinium contrast agents, metoprolol, adenosine,\n             or nitroglycerin;\n\n        10) Contra indication for Regadenoson\n\n          1. 2nd- or 3rd-degree AV block (except in patients with a functioning artificial\n             pacemaker)\n\n          2. Sinus node disease (except in patients with a functioning artificial pacemaker)\n\n          3. Unstable angina\n\n          4. Acute myocardial infarction\n\n          5. Known or suspected bronchoconstrictive or bronchospastic lung disease (e.g., asthma)\n\n          6. Hypersensitivity to adenosine\n\n          7. Caffeine within 12-24 hours\n\n          8. Theophylline and Dipyridamole products within 24 hours"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "89 Years", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01655043", 
            "org_study_id": "STU00050900", 
            "secondary_id": "000598"
        }, 
        "intervention": {
            "arm_group_label": "Regadenoson", 
            "description": "Regadenoson will be infused intravenously 0.4 mg/5 mL (0.08 mg/mL) as a single bolus.", 
            "intervention_name": "Regadenoson", 
            "intervention_type": "Drug", 
            "other_name": "Lexiscan"
        }, 
        "intervention_browse": {
            "mesh_term": "Regadenoson"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Magnetic Resonance Imaging", 
            "regadenoson"
        ], 
        "lastchanged_date": "August 1, 2012", 
        "location": {
            "contact": {
                "email": "jcarr@northwestern.edu", 
                "last_name": "James C Carr, MC", 
                "phone": "312-695-4218"
            }, 
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Northwestern University"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Absolute Quantification of Coronary Flow Reserve by Stress Perfusion MRI", 
        "overall_contact": {
            "email": "jcarr@northwestern.edu", 
            "last_name": "James C Carr, MD", 
            "phone": "312-695-4218"
        }, 
        "overall_contact_backup": {
            "email": "k-contreras@northwestern.edu", 
            "last_name": "Kristyn Contreras, BS", 
            "phone": "312-926-4251"
        }, 
        "overall_official": {
            "affiliation": "Northwestern University", 
            "last_name": "James C Carr, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The investigators anticipate that a novel MRI imaging protocol using a high relaxivity blood-pool contrast agent (gadofosveset trisodium) is capable of quantifying coronary flow reserve based on quantification of myocardial blood volume and is strongly correlated with myocardial flow reserve as measured in low spatial resolution nuclear SPECT scans. Pre- and post- gadofosveset    trisodium images will be used to calculate the myocardial blood volume (in ml/100g of tissue).", 
            "measure": "Quantification of myocardial blood volume", 
            "safety_issue": "Yes", 
            "time_frame": "18 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01655043"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Northwestern University", 
            "investigator_full_name": "James Carr", 
            "investigator_title": "director of cardiovascular imaging", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "17194875", 
                "citation": "Rosamond W, Flegal K, Friday G, Furie K, Go A, Greenlund K, Haase N, Ho M, Howard V, Kissela B, Kittner S, Lloyd-Jones D, McDermott M, Meigs J, Moy C, Nichol G, O'Donnell CJ, Roger V, Rumsfeld J, Sorlie P, Steinberger J, Thom T, Wasserthiel-Smoller S, Hong Y; American Heart Association Statistics Committee and Stroke Statistics Subcommittee. Heart disease and stroke statistics--2007 update: a report from the American Heart Association Statistics Committee and Stroke Statistics Subcommittee. Circulation. 2007 Feb 6;115(5):e69-171. Epub 2006 Dec 28. No abstract available. Erratum in: Circulation. 2007 Feb 6;115(5):e172."
            }, 
            {
                "PMID": "16353442", 
                "citation": "Elkington AG, Gatehouse PD, Ablitt NA, Yang GZ, Firmin DN, Pennell DJ. Interstudy reproducibility of quantitative perfusion cardiovascular magnetic resonance. J Cardiovasc Magn Reson. 2005;7(5):815-22."
            }, 
            {
                "PMID": "9498540", 
                "citation": "Wu KC, Zerhouni EA, Judd RM, Lugo-Olivieri CH, Barouch LA, Schulman SP, Blumenthal RS, Lima JA. Prognostic significance of microvascular obstruction by magnetic resonance imaging in patients with acute myocardial infarction. Circulation. 1998 Mar 3;97(8):765-72."
            }
        ], 
        "secondary_outcome": {
            "description": "The investigators anticipate that CBV changes (in ml/100g of tissue) under stress reflect complementary physiologic feed back to stress perfusion scans, contrary to the hypothesis by many groups who claim that cardiac BOLD and/or rest-perfusion scans can determine without recourse to exercise or pharmacological stress.", 
            "measure": "Coronary Blood Volume calculation using MRI stress perfusion", 
            "safety_issue": "Yes", 
            "time_frame": "18 months"
        }, 
        "source": "Northwestern University", 
        "sponsors": {
            "collaborator": {
                "agency": "Astellas Pharma Global Development, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Northwestern University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}