{
    "clinical_study": {
        "@rank": "62275", 
        "arm_group": {
            "arm_group_label": "ezogabine", 
            "arm_group_type": "Experimental", 
            "description": "Ezogabine dosage plan to 900mg and then tapered down"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to test the antidepressant effects of Ezogabine in major\n      depressive disorder (MDD). The investigators also aim to determine the safety and\n      tolerability Ezogabine in patients with MDD.  The investigators hypothesize that depressive\n      symptoms will be significantly decreased following an 8-week treatment period of the\n      medication compared to baseline."
        }, 
        "brief_title": "Study to Treat Major Depressive Disorder (MDD) With a New Medication", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Major Depressive Disorder", 
            "Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Introduction:\n\n      Major depressive disorder (MDD) is a global health disease associated with significant\n      morbidity and costs. Many anti-depressants exist within the monoaminergic system yet novel\n      therapeutics are still needed outside of this system. Ezogabine, currently approved by the\n      FDA for adjunctive treatment of partial-onset seizures, may serve as a potential key agent\n      for those with MDD. Ezogabine is known to bind to and activate KCNQ transmembrane K+ ion\n      channels, specifically targeting KCNQ2 in the VTA. Such membrane activity has been show to\n      play a role in previous studies involving a social defeat model of depression. Specifically,\n      data has shown that KCNQ channels were upregulated only in resilient mice and moreover,\n      ezogabine was able to potentiate KCNQ channel activity to result in a fast reversal of the\n      depressed phenotype.\n\n      General Investigational Plan:\n\n      Objectives:\n\n      A. Primary Efficacy Objective: To test the antidepressant effects of Ezogabine in MDD.\n\n      B. Primary Safety Objective: To characterize the safety and tolerability of Ezogabine in\n      patients with MDD.\n\n      C. Secondary Objectives: To measure the effects of Ezogabine on ventral tegmental area\n      (VTA)-striatal reward circuitry in MDD using reward task-based functional MRI. Rationale:\n      Ezogabine is hypothesized to modulate the firing rate of VTA dopamine (DA) neurons and\n      thereby influence the functioning of the mesolimbic reward system.\n\n      Hypotheses\n\n      A. Efficacy Hypothesis:\n\n      Hypothesis 1a: Depressive symptoms will be significantly decreased following an 8-week\n      treatment period compared to baseline, as measured by change in Montgomery-Åsberg Depression\n      Rating Scale (MADRS).\n\n      Hypothesis 1b: The antidepressant response rate at study end (defined as 50% in depressive\n      symptoms compared to baseline) will exceed 50%, consistent with known response rates of\n      current antidepressant agents.\n\n      B. Safety Hypothesis: Ezogabine will be safe and adverse event rates will be similar to\n      rates observed in other adult populations. Specific safety items to be monitored include\n      frequency and intensity of adverse events as measured by the Patient Rated Inventory of Side\n      Effects (PRISE) and treatment-emergent suicidal ideation or behavior as measured by the\n      Columbia-Suicide Severity Rating Scale (C-SSRS)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female participants, 18-65 years of age;\n\n          -  Current diagnosis of major depressive disorder according as determined by a\n             psychiatrist and confirmed with The Mini-International Neuropsychiatric Interview\n             (MINI);\n\n          -  At least moderate depression severity as defined by a score of  >= 21 on the\n             Montgomery-Asberg Depression Rating Scale (MADRS);\n\n          -  At least a moderate level of anhedonia based on a Snaith-Hamilton Pleasure Scale\n             (SHAPS) score ≥ 20;\n\n          -  If female of childbearing potential, must agree to use of a medically accepted form\n             of contraception, or else agree to abstinent;\n\n          -  Participants must have a level of understanding of the English language sufficient to\n             agree to all tests and examinations required by the study and must be able to\n             participate fully in the informed consent process.\n\n        Exclusion Criteria:\n\n          -  Lifetime diagnosis of schizophrenia or any psychotic disorder, bipolar disorder,\n             obsessive compulsive disorder or pervasive developmental disorders or mental\n             retardation;\n\n          -  Diagnosis of a substance use disorder within the past 6 months (excluding substance\n             use disorder in sustained remission)\n\n          -  Female participants who are pregnant, nursing, for may become pregnant;\n\n          -  Any unstable medical illnesses including hepatic, renal, gastroenterologic,\n             respiratory, cardiovascular (including ischemic heart disease); endocrinologic,\n             neurologic (including history of severe head injury), immunologic, or hematologic\n             disease;\n\n          -  Clinically significant abnormalities of laboratories, physical examination, or ECG;\n\n          -  Prolonged QT Interval at screening, operationalized as a QTc of > 480 ms at baseline;\n\n          -  Hypokalemia (potassium value less than 3.5mEq/L) or hypomagnesemia (magnesium value\n             less than 1.6mEq/L) at baseline;\n\n          -  A history of retinal abnormalities (ie, pigment changes, retinal dystrophy) or\n             findings of retinal pathology on ophthalmological exam at baseline\n\n          -  Antidepressant medication within 2 weeks of start of treatment (4 weeks for\n             fluoxetine)*\n\n          -  Other psychotropic medication, including antipsychotics and mood stabilizers within 2\n             weeks of start of treatment; subjects will be allowed to remain on a stable dose of\n             zolpidem 10 mg nightly for sleep or a benzodiazepine PRN for sleep or anxiety (dosage\n             equivalent to lorazepam 1 mg daily or less)\n\n          -  No current or recent significantly elevated risk of self-harm or violence as\n             determined by the PI.\n\n          -  For subjects who may participate in the MRI portion of the study, claustrophobia, any\n             trauma or surgery which may have left magnetic material in the body, magnetic\n             implants or pacemakers, and inability to lie still for 1 hour or more."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02149836", 
            "org_study_id": "GCO 14-0597"
        }, 
        "intervention": {
            "arm_group_label": "ezogabine", 
            "description": "Treatment Week 1:  100mg of Ezogabine by mouth three times per day (total daily dose = 300mg) Treatment Week 2: dose will be increased to 150 mg Ezogabine by mouth three times per day (total daily dose = 450mg).\nTreatment Week 3: dose will be increased to 200mg of Ezogabine by mouth three times per day (total daily dose = 600mg).\nTreatment Week 4: dose will be increased to 250mg of Ezogabine by mouth three times per day (total daily dose = 750mg).\nTreatment Week 5: dose will be increased to 300mg of Ezogabine by mouth three times per (total daily dose = 900mg).\nParticipants will continue to take 900mg of Ezogabine per day and return weekly to the clinic for the remainder of the study.\nFollowing this primary outcome visit, participants will be instructed to taper the study medication over the following 3 weeks based on FDA recommended guidelines as follows:\n250 mg po TID daily x 1 week, then 200 mg po daily x 1 week, then 100 mg po daily x 1 week, then discontinue", 
            "intervention_name": "ezogabine", 
            "intervention_type": "Drug", 
            "other_name": [
                "Potiga", 
                "Retigabine"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "D 23129"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "major depressive disorder", 
            "depression", 
            "treatment resistent depression"
        ], 
        "lastchanged_date": "May 23, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10029"
                }, 
                "name": "Icahn School of Medicine at Mount Sinai"
            }, 
            "investigator": {
                "last_name": "James Murrough, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Proof-Of-Concept Clinical Trial of a Novel KCNQ Potentiator in Major Depressive Disorder", 
        "overall_contact": {
            "email": "james.murrough@mssm.edu", 
            "last_name": "James Murrough, MD", 
            "phone": "212-241-7574"
        }, 
        "overall_official": {
            "affiliation": "Mount Sinai School of Medicine", 
            "last_name": "James Murrough, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Montgomery-Asberg Depression Rating Scale (29) is a 10-item instrument used for the evaluation of depressive symptoms in adults and for the assessment of any changes to those symptoms.  Each of the 10 items is rated on a scale of 0 to 6, with differing descriptors for each item. These individual item scores are added together to form a total score, which can range between 0 and 60 points. The MADRS is specifically designed to detect changes in depression severity in the context of a medication treatment trial.", 
            "measure": "Montgomery-Asberg Depression Rating Scale comparison to baseline", 
            "safety_issue": "No", 
            "time_frame": "baseline and end of treatment (8 weeks)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02149836"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mount Sinai School of Medicine", 
            "investigator_full_name": "James Murrough", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "frequency of observed adverse events over the Ezogabine treatment period as captured by the PRISE; assesses the presence of treatment side effects in nine organ/function systems (gastrointestinal, nervous system, heart, eyes/ears, skin, genital/urinary, sleep, sexual functioning, and other)", 
                "measure": "Patient Rated Inventory of Side Effects (PRISE)", 
                "safety_issue": "Yes", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "The Columbia-Suicide Severity Rating Scale (C-SSRS) (28) is a comprehensive, semi-structured interview measure that uniquely measures the full spectrum of suicidality including passive and active suicidal ideation, suicidal intent as well as suicidal behaviors.", 
                "measure": "Columbia-Suicide Severity Rating Scale (C-SSRS)", 
                "safety_issue": "Yes", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Functional MRI of reward processing: The primary neuroimaging endpoint is the degree of change observed in VTA/midbrain and striatal brain activity during reward anticipation and receipt as a function of ezogabine treatment.", 
                "measure": "Functional MRI comparison to baseline", 
                "safety_issue": "No", 
                "time_frame": "baseline and post treatment (8 weeks)"
            }
        ], 
        "source": "Mount Sinai School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mount Sinai School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}