{
    "clinical_study": {
        "@rank": "8117", 
        "arm_group": [
            {
                "arm_group_label": "Evaluation group", 
                "arm_group_type": "Experimental", 
                "description": "Consists of three sub-groups of youth:\nVT participants: Each youth will participate in a single session visit to complete an anonymous Audio Computer-Assisted Self-Administered Interview (ACASI) lasting approximately 30 minutes.  Youth may participate up to a maximum of two times over the course of the study; once each per years one and five.\nBVI participants: Each youth will participate in a single, five- minute survey.\nHIV-Related Risk (RR) participants: Each youth will participate in a single session visit to complete an anonymous ACASI lasting approximately 60 minutes and anonymous HIV-Ab specimen collection in years one and five.  This will be followed by a 10-15 question, self-administered paper and pen survey containing questions developed by the site and its coalition."
            }, 
            {
                "arm_group_label": "Intervention group", 
                "arm_group_type": "Experimental", 
                "description": "Community members who become engaged in the coalitions and in the broader mobilization effort. A subset of community members, (i.e., Key Informants) will be interviewed to assess the potential impact of coalition work and achievements."
            }
        ], 
        "brief_summary": {
            "textblock": "The proposed study seeks to implement Connect to Protect® (C2P), a community mobilization\n      intervention, which entails developing coalitions to plan for and bring about structural\n      changes for purposes of reducing HIV incidence and prevalence among youth in targeted\n      communities at five ATN sites."
        }, 
        "brief_title": "Connect to Protect (C2P): Building a Community-Based Infrastructure for HIV Prevention", 
        "completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The C2P community mobilization model entails: determining a geographic area and population\n      of focus for the coalitions to prioritize their planning and action; developing coalitions\n      that have a shared vision and mission; developing a strategic plan focused on structural\n      changes to reduce risks associated with HIV; documenting processes; providing feedback as\n      technical assistance to the coalitions; hosting regular working group meetings; and on-going\n      capacity building. The National Coordinating Center (NCC), operating under the direction of\n      the Protocol Chair, provides guidance, training, technical assistance and feedback to\n      coalitions.\n\n      The evaluation of C2P includes both process evaluation (i.e., documentation of coalition\n      actions and achievements of structural changes; interviews with Key Informants (KI) and\n      assessments of structural changes to assess impacts of coalitions accomplishments) of the\n      mobilization efforts and outcome evaluation of the changes in individual risk factors\n      associated with HIV transmission and acquisition."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria Three sub-groups of participants make up the evaluation group: (1) VT;\n        (2) BVI; and (3) HIV-RR.\n\n        Inclusion Criteria (VT and HIV-RR Participants)\n\n        To be considered eligible for enrollment, an individual must meet the following criteria:\n\n          1. Provides verbal confirmation that his or her age falls within the range of the site's\n             population of focus (which must be within 12 through 24 years, inclusive);\n\n          2. Provides verbal confirmation of demographic and sexual orientation/experience profile\n             reflective of the site's population of focus;\n\n          3. Reports engaging in any voluntary sexual activity (vaginal, anal and/or oral sex)\n             within the past 12 months, regardless of sexual abuse history; and\n\n          4. Has the ability to understand and is willing to provide verbal informed\n             consent/assent in English or Spanish.\n\n        Inclusion Criteria (BVI Participants)\n\n        1. All adolescents and young adults encountered at the venue that appear to be 12-24 years\n        old inclusive, and of the gender of the site's population of focus.\n\n        Exclusion Criteria (VT and HIV-RR Participants)\n\n        1. Verbal confirmation of participation in the same survey-type within the past six\n        months.\n\n        Exclusion Criteria (BVI Participants)\n\n        1. Verbal confirmation of prior participation in the BVI.\n\n        Exclusion Criteria (VT, BVI and HIV-RR Participants)\n\n        To be considered eligible for enrollment, an individual must not meet the following\n        criteria, which is based on ATN/C2P staff assessment:\n\n        Visibly distraught and/or visibly emotionally unstable (e.g., depressive mood; exhibiting\n        manic, suicidal, or violent behavior);* Presents as acutely ill; and/or Visibly\n        intoxicated or under the influence of psychoactive agents.**"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "25 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "1550", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 8, 2011", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01752504", 
            "org_study_id": "ATN 095"
        }, 
        "intervention": {
            "arm_group_label": [
                "Evaluation group", 
                "Intervention group"
            ], 
            "description": "The C2P community mobilization intervention begins, as described in this protocol, with a series of approximately four capacity building meetings with community partners to establish the coalitions and to build their capacity for strategic planning around structural change. This will be followed by launching the coalition's strategic planning with the identification of SCOs that the coalitions work to achieve. SCOs are new or modified policies, programs, practices, laws or changes to the built environment. The mobilization effort will include continual development of the coalitions' infrastructure and capacity for identifying and achieving relevant SCOs to influence risk, regular review of strategic plans and SCOs, and the development of new SCOs to achieve. Our primary study objective is to determine if the achievement of community-identified SCOs result in reduced individual risk as indicated by venue-based anonymous surveys with at-risk youth.", 
            "intervention_name": "Community Mobilization", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV prevention", 
            "HIV positive communities"
        ], 
        "lastchanged_date": "October 8, 2013", 
        "link": {
            "description": "ATN Website", 
            "url": "http://www.atnonline.org"
        }, 
        "location": [
            {
                "contact": {
                    "email": "betsy.mcfarland@ucdenver.edu", 
                    "last_name": "Emily A Barr, CPNP,CNM,MSN", 
                    "phone": "720-777-6752"
                }, 
                "contact_backup": {
                    "email": "witte.amy@tchden.org", 
                    "last_name": "Amy Witte, FNP", 
                    "phone": "720-777-4495"
                }, 
                "facility": {
                    "address": {
                        "city": "Aurora", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80045"
                    }, 
                    "name": "University of Colorado - The Children's Hospital of Denver"
                }, 
                "investigator": {
                    "last_name": "Elizabeth J McFarland, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "tander34@jhmi.edu", 
                    "last_name": "Thuy C Anderson, BSN", 
                    "phone": "443-287-8888"
                }, 
                "contact_backup": {
                    "email": "jchang46@jhmi.edu", 
                    "last_name": "Jennifer Chang, BA", 
                    "phone": "443-287-8888"
                }, 
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21287"
                    }, 
                    "name": "Johns Hopkins University"
                }, 
                "investigator": [
                    {
                        "last_name": "Jonathan Ellen, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Allison Agwu, MD", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "mgelman@fenwayhealth.org", 
                    "last_name": "Marcy S Gelman, CRNP", 
                    "phone": "617-927-6021"
                }, 
                "contact_backup": {
                    "email": "egeorge@fenwayhealth.org", 
                    "last_name": "Emily George, RN", 
                    "phone": "617-927-6246"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Fenway Community Health"
                }, 
                "investigator": {
                    "last_name": "Kenneth Mayer, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "mogreen@med.wayne.edu", 
                    "last_name": "Monique L Green-Jones, MPH", 
                    "phone": "313-966-9763"
                }, 
                "contact_backup": {
                    "email": "ccromer@med.wayne.edu", 
                    "last_name": "Charnell Cromer, MSN", 
                    "phone": "313-966-0622"
                }, 
                "facility": {
                    "address": {
                        "city": "Detroit", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48201"
                    }, 
                    "name": "Wayne State University"
                }, 
                "investigator": {
                    "last_name": "Elizabeth Secord, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "njcooper@texaschildrenshospital.org", 
                    "last_name": "Norma Cooper, RN", 
                    "phone": "832-824-1319"
                }, 
                "contact_backup": {
                    "email": "ncalles@bcm.edu", 
                    "last_name": "Nancy Calles, MSN", 
                    "phone": "832-822-1038 (receptionist)"
                }, 
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "Baylor College of Medicine/Texas Children's Hospital"
                }, 
                "investigator": {
                    "last_name": "Mary Paul, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Connect to Protect (C2P): Building a Community-Based Infrastructure for HIV Prevention", 
        "overall_contact": {
            "email": "dinamonte@westat.com", 
            "last_name": "Dina Monte, BSN, CCRC", 
            "phone": "(914) 591-6170"
        }, 
        "overall_official": {
            "affiliation": "Johns Hopkins University Hospital", 
            "last_name": "Jonathan Ellen, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "According to the Adolescent Trials Network (ATN)/C2P model, partner selection is highly related to HIV risk. Specific behaviors such as the proportion of youth reporting age-discordant relationships, sex with HIV-positive partners, and sex with intravenous drug user (IDU) will be evaluated over time and in relation to structural changes enacted within intervention communities. Data is derived from anonymized ACASI surveys of adolescents and young adults at elevated risk for HIV.", 
                "measure": "Increase in protective partner selection behaviors", 
                "safety_issue": "No", 
                "time_frame": "Year 5"
            }, 
            {
                "description": "According to the ATN/C2P model, condom use is an important mediator of HIV risk. Proportions of youth reporting condom use at last sex, and consistent condom use, with both main and casual partners will be evaluated over time and in relation to structural changes enacted within intervention communities. Data is derived from anonymized ACASI surveys of adolescents and young adults at elevated risk for HIV.", 
                "measure": "Increase in condom use with main and casual partners among adolescents and young adults at elevated risk for HIV", 
                "safety_issue": "No", 
                "time_frame": "Year 5"
            }, 
            {
                "description": "Youth with multiple sex partners are at increased risk of contracting HIV. The number of reported sexual partners over the last 3 months will be evaluated over time and in relation to structural changes enacted within intervention communities. Data is derived from anonymized ACASI surveys of adolescents and young adults at elevated risk for HIV.", 
                "measure": "Decrease in number of sex partners reported over the preceding 3 months", 
                "safety_issue": "No", 
                "time_frame": "Year 5"
            }, 
            {
                "description": "Needle sharing among youth who inject drugs increases risk for HIV. The proportion of youth reporting injection drug use, sharing needles, and cleaning needles will be evaluated over time and in relation to structural changes enacted within intervention communities. Data is derived from anonymized ACASI surveys of adolescents and young adults at elevated risk for HIV.", 
                "measure": "Decrease in the proportion of youth reporting risky injection drug use practices", 
                "safety_issue": "No", 
                "time_frame": "Year 5"
            }, 
            {
                "description": "Incident sexually transmitted infections both increase an individual's vulnerability to HIV infection and indicate that an individual is engaging in behaviors that may also put them at risk for HIV. The proportion of youth reporting having a sexually transmitted infection in the last year will be evaluated over time and in relation to structural changes enacted within intervention communities. Data is derived from anonymized ACASI surveys of adolescents and young adults at elevated risk for HIV.", 
                "measure": "Decrease in the proportion of youth reporting sexually transmitted infections in the last year", 
                "safety_issue": "No", 
                "time_frame": "Year 5"
            }, 
            {
                "description": "HIV counseling and testing services are an important component of prevention programs. The proportion of youth reporting that they have been tested for HIV will be evaluated over time and in relation to structural changes enacted within intervention communities. Data is derived from anonymized ACASI surveys of adolescents and young adults at elevated risk for HIV.", 
                "measure": "Increase in the proportion of youth seeking testing for HIV", 
                "safety_issue": "No", 
                "time_frame": "Year 5"
            }, 
            {
                "description": "To determine whether intervention communities have a greater reduction in public health surveillance indicators of HIV risk, including number of new cases of HIV and other sexually transmitted infections (STIs), compared to non-intervention demographically similar communities within all ATN 095 cities at the end of the study.", 
                "measure": "Determine whether intervention communities have a greater reduction in public health surveillance indicators of HIV risk", 
                "safety_issue": "No", 
                "time_frame": "Year 5"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01752504"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Where there has been a decreased risk for HIV (i.e., individual level change), examine attributes of the SCOs in order to provide guidance and recommendations to policy makers. Attributes that will be analyzed include:\nChange strategy (e.g., information provision, policy change, relationship formation, program creation)\nSector(s) where change occurs\nCommunity vs. individual risk conditions\nDistal vs. proximal causes targeted", 
                "measure": "Determine factors associated with successful completion of structural change objectives (SCOs) at sites", 
                "safety_issue": "No", 
                "time_frame": "Close of Year 5 (using 5 year data)"
            }, 
            {
                "description": "This process evaluation will analyze how the intervention worked, including:\nDetermining which strategies (e.g., creating linkages, honest brokering, strategic partnering, etc.) are associated with successful SCOs.\nDetermining whether coalitions with greater measures of health and functioning have had greater success in achieving SCOs.", 
                "measure": "Determine factors associated with coalition health and success.", 
                "safety_issue": "No", 
                "time_frame": "Close of Year 5 (using 5 year data)"
            }
        ], 
        "source": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2011", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}