{
    "clinical_study": {
        "@rank": "58885", 
        "acronym": "SINGA-PACLI", 
        "arm_group": [
            {
                "arm_group_label": "CB-PTA arm", 
                "arm_group_type": "Active Comparator", 
                "description": "After successful crossing of the trial lesion, a conventional angioplasty balloon with a diameter matching the trial vessel is advanced over the guidewire and is inflated at the trial lesion site, according to the normal practice of the operator. Comparisons of pre- and post-angioplasty percentage stenosis will be made in the same angiographic projection(s)."
            }, 
            {
                "arm_group_label": "DEB-PTA arm", 
                "arm_group_type": "Experimental", 
                "description": "After successful crossing of the trial lesion, angioplasty with a conventional angioplasty balloon is performed before DEB-PTA. This is because the paclitaxel coating may be scrapped off the balloon if the DEB is used to cross the trial lesion. A conventional angioplasty balloon with a diameter matching the trial vessel is advanced over the guidewire and is inflated at the trial lesion site, according to the normal practice of the operator. A DEB with a diameter matching the trial vessel and lesion length is then advanced over the 0.018 inch guidewire and inflated at the trial lesion site for 60 seconds. If the lesion length is longer than the length of the balloon, a second inflation with another DEB will be required. The maximal total lesion length of the treated lesions will not exceed 20cm. Comparisons of pre- and post-angioplasty percentage stenosis will be made in the same angiographic projection(s)."
            }
        ], 
        "brief_summary": {
            "textblock": "Background\n\n      - In patients with critical limb ischaemia (CLI), the infragenicular arteries are often\n      involved. Without revascularisation, amputation often is imperative. There is a high\n      technical success rate of endovascular revascularisation of infragenicular arteries with\n      percutaneous transluminal angioplasty (PTA), but mid- and long-term results are\n      disappointing as restenosis frequently occurs. Drug-eluting balloon (DEB) PTA has been shown\n      to improve patency rates after PTA of coronary arteries.\n\n      Aim\n\n        -  To study the results of DEB-PTA compared to conventional balloon CB-PTA for the\n           treatment of infragenicular lesions in patients with CLI.\n\n        -  To evaluate cost-effectiveness of DEB-PTA versus CB-PTA in patients with critical limb\n           ischemia (CLI) by quantifying the incremental cost-effectiveness ratio (ICER).\n\n      Hypothesis\n\n        -  DEB PTA results in improved patency rates compared to CB-PTA for treatment of\n           infragenicular arterial lesions in patients with CLI.\n\n        -  DEB-PTA is a cost-effective strategy in patients with CLI compared with CB-PTA.\n\n      Methodology Multi-center, prospective, randomised parallel-group trial. Patients are\n      eligible for enrolment if they have CLI and at least one infragenicular lesion with a\n      maximal total lesion length of 20cm. Randomisation will be performed on a 1:1 ratio to\n      either DEB-PTA or CB-PTA. Patients will be assessed prior and directly after the\n      intervention, at 3, 6 and 12 months by Rutherford classification, ankle-brachial index, toe\n      pressure and adverse events. Duplex will be performed at 3 months. Angiography will be\n      performed before and directly after PTA and at 6 months. Primary end-point will be primary\n      patency of the treated lesions at 6 months on angiography (defined as <50% stenosis, without\n      re-intervention in the interim). Secondary end-points are limb salvage at 3, 6 and 12\n      months, primary patency of the treated lesion on Duplex at 3 months (defined as patency of\n      the treated artery with peak systolic velocity (PSV) ≤2.0 m/sec), Rutherford classification,\n      minor and major amputation, infrapopliteal endovascular re-intervention, patency of treated\n      femoropopliteal sites (if applicable), infrapopliteal surgical bypass, peri-procedural\n      complications and death at 3, 6 and 12 months.\n\n      A cost-effectiveness analysis (CEA) from a societal perspective will be performed in\n      parallel with the randomized clinical trial with a 12-month time horizon."
        }, 
        "brief_title": "Singapore INfra-Genicular Angioplasty With PAclitaxel-eluting Balloon for Critical Limb Ischaemia (SINGA-PACLI) Trial", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Peripheral Arterial Disease", 
        "condition_browse": {
            "mesh_term": [
                "Ischemia", 
                "Peripheral Arterial Disease", 
                "Peripheral Vascular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Methodology\n\n        1. Study design:\n\n           This is an investigator-initiated multi-center, prospective, randomised, controlled,\n           two-arm parallel-group study. The participating centers will be Singapore General\n           Hospital and Tan Tock Seng Hospital.\n\n           Patients are eligible for enrolment if they have CLI and at least one infragenicular\n           lesion with a maximal total lesion length of 20cm. Randomisation will be performed on a\n           1:1 ratio to either DEB PTA or CB PTA. Patients will be assessed prior and directly\n           after the intervention, at 3, 6 and 12 months by Rutherford classification,\n           ankle-brachial index, toe pressure and adverse events. Duplex will be performed at 3\n           months. Angiography will be performed before and directly after PTA and at 6 months.\n           Primary end-point will be primary patency of the treated lesions at 6 months on\n           angiography (defined as <50% stenosis, without re-intervention in the interim).\n           Secondary end-points are limb salvage at 3, 6 and 12 months, primary patency of the\n           treated lesion on Duplex at 3 months (defined as patency of the treated artery with\n           peak systolic velocity (PSV) ≤2.0 m/sec), Rutherford classification, minor and major\n           amputation, infrapopliteal endovascular re-intervention, patency of treated\n           femoropopliteal sites (if applicable), infrapopliteal surgical bypass, peri-procedural\n           complications and death at 3, 6 and 12 months.\n\n           A cost-effectiveness analysis will be performed alongside the 3-year randomized\n           clinical trial of DEB PTA versus the CB- PTA. Both cost and utility outcomes will be\n           determined from data sampled from the patient enrolled in the study and will be\n           estimated using comparable time horizons. The time horizon of the economic analysis is\n           12 months, from the patient's study inclusion up to 12 months after PTA. Analysis will\n           be performed from a societal perspective.\n\n           Direct healthcare and non-health care costs incurred will be presented in 2013\n           Singapore dollars (SGD). Hospitalization costs will be determined from cumulative\n           hospital billing data.  Other healthcare costs outside SGH/TTSH and indirect costs will\n           be determined by patient surveys at 3, 6, and 12 months post-procedure. Information on\n           Qualify of Life (QoL) will be measured using the EQ-5D-3L (at baseline, 3 months-, 6\n           months- and 12- months) and used to calculate Quality-Adjusted Life Years (QALY) after\n           incorporating mortality.\n\n        2. Participants:\n\n           Patients with critical limb ischaemia who meet all of the inclusion and exclusion\n           criteria will be enrolled.\n\n           Participation is entirely voluntary and eligible subjects should be competent to\n           understand the implications of participation in the study. Informed consent forms are\n           designed to assure the protection of patient's rights.\n\n           Before enrolment all patients will have to give their written informed consent. The\n           centre's local investigator ensures that the patient will be informed on the basis of\n           the Informed Consent Form.\n\n        3. Outcome Measurement\n\n           (3.1) Primary outcome: Primary patency of the treated (index) site at 6 months. Primary\n           patency is defined as less than or equal to 50% loss of luminal diameter at the treated\n           site on angiography without re-intervention in the interim.\n\n           (3.2) Secondary outcomes: • Limb-salvage rate of the trial leg at 3, 6 and 12 months.\n\n           • Primary patency on duplex sonography of the treated (index) site at 3 months.\n\n           • Clinical categorisation of the treated ischemic leg by means of the Rutherford\n           classification at 3, 6 and 12 months.\n\n           • Minor amputation (below the ankle excluding the toes) of the trial leg at 3, 6 and 12\n           months.\n\n           • Infrapopliteal surgical bypass of the trial leg at 3, 6 and 12 months.\n\n           • Infrapopliteal endovascular re-intervention of the trial leg at 3, 6 and 12 months.\n\n           • Primary patency of treated femoropopliteal sites, if applicable.\n\n           • Peri-procedural (within 30 days) complications.\n\n           • Death.\n\n           • Incremental cost-effectiveness ratio (ICER) , i.e., the mean difference in costs\n           divided by the mean difference in QALY\n\n        4. Investigational product:\n\n      (4.1) Paclitaxel: Paclitaxel inhibits SMC replication in the G2/M phases, SMC migration and\n      extracellular matrix formation, thus inhibiting neointima formation. Neointima formation\n      causes restenosis.\n\n      (4.2) Drug eluting balloon: A drug-eluting balloon (DEB) is a paclitaxel-coated peripheral\n      angioplasty balloon catheter specifically designed for PTA of small peripheral\n      atherosclerotic obstructed arteries. DEBs are available in different sizes of 2mm, 2.5mm,\n      3mm, 3.5mm and 4mm in diameter and 40mm, 80mm and 120mm in length. The DEBs are coated with\n      a proprietary hydrophilic formulation of paclitaxel with a matrix substance. Paclitaxel\n      coated DEB are currently registered in Singapore for use.\n\n      Protocol\n\n        1. Randomisation:\n\n           Patients will be randomized to either DEB-PTA or CB-PTA after the lesion has been\n           crossed with the guidewire. The allocation ratio will be 1:1. Randomization will be\n           stratified by diabetes and renal failure status. Patients will be blinded to the\n           assigned treatment. The operators from SGH and TTSH site will perform the angioplasty\n           and angiogram procedures. The operators who perform angiogram at 6 month follow-up will\n           be blinded to the treatment arm to prevent bias. For the reading of the images, the\n           radiologists who read those images will also be blinded to prevent bias.\n\n        2. Procedure\n\n      Following antegrade or retrograde femoral puncture and insertion of an arterial sheath with\n      a haemostatic valve, angiography is performed. Angiographic features of the lesion(s) are\n      then assessed. If endovascular treatment is not considered feasible, the patient is excluded\n      from the study.\n\n      The lesion is crossed under fluoroscopic guidance with the combination of a catheter and\n      guidewire according to the choice of the operator. Following lesion crossing the patient\n      will be randomised to receive either DEB-PTA or CB-PTA. If crossing of the lesion is\n      unsuccessful, the patient will not be randomized.\n\n      (3) DEB-PTA arm\n\n      After successful crossing of the target lesion, angioplasty with a conventional angioplasty\n      balloon is performed before DEB-PTA. A conventional angioplasty balloon with a diameter\n      matching the target vessel is advanced over the guidewire and is inflated at the target\n      lesion site, according to the normal practice of the operator. A DEB with a diameter\n      matching the target vessel and lesion length is then advanced over the 0.018 inch guidewire\n      and inflated at the target lesion site for 60 seconds. If the lesion length is longer than\n      the length of the balloon, a second inflation with another DEB will be required. The maximal\n      total lesion length of the treated lesions will not exceed 20cm, as this is the maximal\n      length that can be treated with two DEBs. Comparisons of pre- and post-implantation percent\n      stenosis will be made in the same angiographic projection(s). Whenever stent placement is\n      required as 'bail-out' in cases of post-PTA occlusion or flow-limiting dissection, a bare\n      metal (non-drug eluting) stent will be used.\n\n      (4) CB-PTA arm\n\n      After successful crossing of the target lesion, a conventional angioplasty balloon with a\n      diameter matching the target vessel is advanced over the guidewire and is inflated at the\n      target lesion site, according to the normal practice of the operator. Comparisons of pre-\n      and post-implantation percent stenosis will be made in the same angiographic projection(s).\n      Whenever stent placement is required as a 'bail-out' in cases of post-PTA occlusion or\n      flow-limiting dissection, a bare metal (non-drug eluting) stent will be used.\n\n      (5) Morphologic lesion classification:\n\n      Morphologic lesion classification on angiography will be performed according to the\n      Transatlantic Intersociety Consensus (TASC) document on management of peripheral arterial\n      disease:\n\n      TASC Type A infrapopliteal lesions:\n\n        1. Single stenoses shorter than 1 cm in the tibial or peroneal vessels.\n\n           TASC Type B infrapopliteal lesions:\n\n        2. Multiple focal stenoses of the tibial or peroneal vessel, each less than 1 cm in\n           length.\n\n        3. One or two focal stenoses, each less than 1 cm long, at the tibial trifurcation.\n\n        4. Short tibial or peroneal stenosis in conjunction with femoropopliteal PTA.\n\n           TASC Type C infrapopliteal lesions:\n\n        5. Stenoses 1-4 cm in length.\n\n        6. Occlusions 1-2 cm in length of the tibial or peroneal vessels.\n\n        7. Extensive stenoses of the tibial trifurcation.\n\n           TASC Type D infrapopliteal lesions:\n\n        8. Tibial or peroneal occlusions longer than 2 cm.\n\n        9. Diffusely diseased tibial or peroneal vessels.\n\n      TASC classification is done for investigational purposes only and it does not influence\n      treatment in this study.\n\n      (6) The following information relating to the procedure is collected:\n\n        -  General participant demographics (initials, subject-number, date of birth, gender)\n\n        -  Number of lesions\n\n        -  Location of each lesion\n\n        -  TASC morphology classification\n\n        -  Contrast medium type and amount administered\n\n        -  Type and size of sheaths, guidewires and catheters\n\n        -  Diameters of non-diseased arterial lumen proximal and distal to the target site for\n           each treated lesion\n\n        -  Percentage stenosis of the lesion before and after treatment for each lesion\n\n        -  Lesion length prior to treatment for each treated lesion\n\n        -  Quality of runoff (number of vessels and presence of stenoses or occlusion) distal to\n           the target site before and after treatment\n\n        -  Type, size, length and number of balloon used/ Numbers of stents used\n\n        -  Presence or absence of complications\n\n        -  Use of closure-device (if used, type)\n\n           (7) Escape procedure: In case stent placement is required to treat dissections\n           proximal, distal or at the site of the treated lesion, the operator must consider the\n           best interest of the patient. Patients should receive bare metal (non-drug eluting)\n           stents if 'bail-out' stenting is required due to post-PTA occlusion or flow-limiting\n           dissection, as is common practice.\n\n      In cases of acute arterial thrombosis or embolism, on table or infusional thrombolysis\n      (using urokinase or rTPA) or mechanical thrombectomy is permitted according to the\n      preference of the operator and the local hospital protocol.\n\n      (8) End of the procedure The procedure is considered complete once all the delivery material\n      including catheter sheath introducer has been removed.\n\n      (9) Anti-platelet medication The following anti-thrombotic medications are to be\n      administered.\n\n        -  Patients should receive 100 mg aspirin and 75 mg clopidogrel daily at the time of\n           procedure\n\n        -  If possible 100 mg asprin and 75 mg clopidogrel daily should be initiated at least\n           seven days before the procedure\n\n        -  In those cases where the patient is not yet on clopidogrel, the patient may receive a\n           loading dose of 300 mg of clopidogrel the day before the procedure or on the day of the\n           procedure\n\n        -  During the procedure, at least 2000 units of heparin are administered intravenously or\n           intra-arterially. If necessary this dose may be increased or repeated in cases of\n           prolonged procedures\n\n        -  Overnight treatment with heparin is permitted\n\n        -  Clopidogrel 75 mg daily should be administered for at least 6 months following the\n           procedure\n\n        -  Aspirin 100 mg daily should be administered for at least 12 months following the\n           procedure\n\n      Follow Up\n\n      All patients will be evaluated prior to hospital discharge, at 3 months (± 14 days), 6\n      months (± 14 days) and at 12 months (± 30 days) post-procedure, or upon return of\n      complaints.\n\n      All patients will be followed during a 12 month follow-up period. They will be seen for\n      duplex sonography at 3 months or upon return of complaints. Angiography is performed at 6\n      months.\n\n      All reported AEs and SAEs will be followed-up and closed. SCRI will keep an electronic SAE\n      tracking log at SCRI to track all reported SAEs. This is to ensure that the SAE is followed\n      until it is resolved and reported to the accredited IRB."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Written informed consent\n\n          -  Age > 21 years\n\n          -  If female patient with child bearing potential, patient may not be pregnant at the\n             study entry and must utilize reliable birth control for the duration of her\n             participation into the study\n\n          -  Patient is willing and able to comply with the specified follow-up evaluation\n\n          -  Critical Limb Ischaemia, Rutherford category 4 (ischaemic rest pain), 5 (minor tissue\n             loss) or 6 (major tissue loss)\n\n          -  Stenosis (>50% luminal loss) or occlusion of infra-genicular arteries (defined as:\n             distal to the infra-popliteal artery), including the tibiofibular trunk, the anterior\n             tibial artery, the posterior tibial artery and the peroneal artery\n\n          -  Infragenicular arterial lesions with length of <20cm\n\n          -  At least one crural (anterior tibial, posterior tibial or peroneal) artery with\n             expected unobstructed runoff to ankle level after treatment\n\n          -  Successful guidewire crossing of the trial lesion\n\n        Exclusion Criteria:\n\n          -  Acute limb ischaemia\n\n          -  Subacute limb ischaemia which requires thrombolysis as first treatment modality\n\n          -  Previous major amputation of the affected limb (at or above the level of the ankle)\n\n          -  Concurrent iliac or femoropopliteal artery disease not suitable for endovascular or\n             surgical revascularisation\n\n          -  Concurrent iliac or femoropopliteal artery occlusion of >10cm, even if suitable for\n             surgical or endovascular revascularization\n\n          -  Patients without (expected) distal runoff to the index site\n\n          -  Revascularization involving the same site within 30 days prior to the index procedure\n             or planned revascularization of the same limb within 30 days of the index procedure\n\n          -  Previous implanted stent at the index site\n\n          -  Life expectancy of less than 6 months\n\n          -  Factors making clinical follow-up very difficult or impossible\n\n          -  Known allergy to paclitaxel\n\n          -  Known allergy to contrast media\n\n          -  Patients on Warfarin or any other anti-coagulants\n\n          -  Known allergy to anti-platelet drugs (Aspirin/ Clopidogrel) (or) unable to tolerate\n             dual anti-platelet drugs therapy\n\n          -  Active history of gastritis and other bleeding tendencies precluding use of dual\n             anti-platelet therapy\n\n          -  Known heparin induced thrombocytopenia (HIT type 2)\n\n          -  Patient unable or unwilling to tolerate contrast media\n\n          -  eGFR less than 60 ml/min/1.73m2 unless patient is on dialysis.\n\n          -  Left Ventricular Ejection Fraction Percentage (LVEF%) less than 35 % (Patient may be\n             at risk of life threatening irregular heartbeats)\n\n          -  Either PT/PTT of >1.5 times the median of normal that cannot be corrected for the\n             time of the procedure (or ) INR >1.6 that cannot be corrected for the time of the\n             procedure\n\n          -  Thrombocytopenia of  platelet count <50,000 /µL (50 X 109/L) which cannot be\n             corrected for the time of the procedure"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "136", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 9, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02129634", 
            "org_study_id": "SINGA-PACLI_01"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "CB-PTA arm", 
                    "DEB-PTA arm"
                ], 
                "intervention_name": "CB-PTA", 
                "intervention_type": "Device", 
                "other_name": "Conventional Balloon-Percutaneous Transluminal Angioplasty"
            }, 
            {
                "arm_group_label": "DEB-PTA arm", 
                "intervention_name": "DEB-PTA", 
                "intervention_type": "Device", 
                "other_name": "Paclitaxel-eluting Balloon-Percutaneous Transluminal Angioplasty"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Paclitaxel"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Percutaneous Transluminal Angioplasty", 
            "Limb-salvage", 
            "Randomized Controlled Trial", 
            "Paclitaxel"
        ], 
        "lastchanged_date": "April 30, 2014", 
        "link": [
            {
                "description": "Tay KH, Taneja M, Teo TKB, Lo RHG, Khoo LS, Burgmans M, Irani FG, Tan SG, Chng SP, Pasupathy S, Tan BS. Angioplasty First Approach for limb salvage in patients with critical limb ischemia. JVIR 2011 Vol 22;3: supplement", 
                "url": "http://www.jvir.org/article/S1051-0443(11)00095-9/abstract"
            }, 
            {
                "description": "G Pavilion, M Taneja, KH Tay, BS Tan, A Htoo, R Lo, SE Lin, CM Chick, SG Tan, M Sebastian, SP Chng. Local Experience of Infrapopliteal Angioplasty in a Tertiary Hospital in Southeast Asia. JVIR 2008,19;2(2):S96", 
                "url": "http://www.jvir.org/article/S1051-0443(07)01810-6/abstract"
            }, 
            {
                "description": "Tay KH, Irani FG, Lo RHG, Taneja M, Teo TKB, Khoo LS, Burgmans M, Yang WS, Choong LHL, Tan SG, Chng SP, Pasupathy S, Tan BS. Prospective Randomised Controlled Trial Comparing DES versus PTA for the Treatment of Hemodialysis AVG. JVIR 2011.V(22);3:", 
                "url": "http://www.jvir.org/article/S1051-0443(11)00009-1/abstract"
            }, 
            {
                "description": "The Panel on Handling Missing Data in Clinical Trials; National Research Council (2010). The Prevention and Treatment of Missing Data in Clinical Trials. National Academies Press", 
                "url": "http://www.nap.edu/catalog.php?record_id=12955"
            }, 
            {
                "description": "Drummond M, Schulpher M, Torrance G, O'Brien B, Stoddart G. Methods for the economic evaluation of health care programmes. 3rd ed. New York: Oxford University Press; 2005.", 
                "url": "http://books.google.com.sg/books/about/Methods_for_the_Economic_Evaluation_of_H.html?id=xyPLJIiEn7cC&redir_esc=y"
            }
        ], 
        "location": [
            {
                "contact": {
                    "email": "tan.bien.soo@sgh.com.sg", 
                    "last_name": "Bien Soo Tan, MBBS, FRCR, FAMS", 
                    "phone": "+65 65767910"
                }, 
                "contact_backup": {
                    "email": "farah.gillan.irani@sgh.com.sg", 
                    "last_name": "Farah Gillan Irani, MBBS, MD, FRCR, FAMS", 
                    "phone": "+65 65767910"
                }, 
                "facility": {
                    "address": {
                        "city": "Singapore", 
                        "country": "Singapore", 
                        "zip": "169608"
                    }, 
                    "name": "Singapore General Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Bien Soo Tan, MBBS, FRCR, FAMS", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Farah Gillan Irani, MBBS, MD, FRCR, FAMS", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Kiang Hiong Tay, MBBS, FRCR, FAMS, FSIR", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Apoorva Gogna, MBBS, FRCR, FAMS", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Satheesh Ramamurthy, MBBS, MRCPCH, FRCR", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Ankur Patel, MBChB, MRCS, MMed, FRCR,FAMS", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Chow Wei Too, MBBS, FRCR, MMed", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Ju Min Chan, MBBS, FRCR, FAMS, PGDipEcho", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Sarat Kumar Sanamandra, MBBS, MD, DNB, FRCR", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Jonathan Paul Robertson, MBBS, BMed Sci, FRANZCR", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Sau Kheng Wong, RN, INCC", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Sai Yan Wong, BSc", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Karthikeyan Damodharan, MBBS, MRCP, FRCR", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Sum Leong, MBBch, MRCS, MMed", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Kiat Beng Teo, MBBS, FRCR", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Pua_Uei@ttsh.com.sg", 
                    "last_name": "Uei Pua, MBBS, MMed, FRCR, FAMS", 
                    "phone": "+65 81263430"
                }, 
                "facility": {
                    "address": {
                        "city": "Singapore", 
                        "country": "Singapore", 
                        "zip": "308433"
                    }, 
                    "name": "Tan Tock Seng Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Uei Pua, MBBS, MMed, FRCR, FAMS", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Bien Peng Tan, MBBS, FRCR", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "En Shen Wong, MBBS, FRCR, FAMS", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Sundeep Punamiya, MBBS, MD, DNB, DMRE", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Sriram Narayanan, MBBS, MS, FRCS, DipLap.Surgery", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Han Hwee Quek, MBBS, MMed, FRCR", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Wei Leong Tan, MBChB, MRCS, MMed, FRCS", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Weng Chin H'ng, MBBS, MMed, FRCR", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Singapore"
        }, 
        "number_of_arms": "2", 
        "official_title": "Singapore INfra-Genicular Angioplasty With PAclitaxel-eluting Balloon for Critical Limb Ischaemia (SINGA-PACLI) Trial", 
        "overall_contact": {
            "email": "tan.bien.soo@sgh.com.sg", 
            "last_name": "Bien Soo Tan, MBBS, FRCR, FAMS", 
            "phone": "+65 65767910"
        }, 
        "overall_contact_backup": {
            "email": "farah.gillan.irani@sgh.com.sg", 
            "last_name": "Farah Gillan Irani, MBBS, FRCR, FAMS", 
            "phone": "+65 65767910"
        }, 
        "overall_official": {
            "affiliation": "Singapore General Hospital", 
            "last_name": "Bien Soo Tan, MBBS, FRCR, FAMS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Singapore: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Primary patency is defined as less than or equal 50% loss of luminal diameter at the treated site on angiography without re-intervention in the interim.", 
            "measure": "Primary patency of the treated (index) site at 6 months", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "reference": [
            {
                "PMID": "16325694", 
                "citation": "Adam DJ, Beard JD, Cleveland T, Bell J, Bradbury AW, Forbes JF, Fowkes FG, Gillepsie I, Ruckley CV, Raab G, Storkey H; BASIL trial participants. Bypass versus angioplasty in severe ischaemia of the leg (BASIL): multicentre, randomised controlled trial. Lancet. 2005 Dec 3;366(9501):1925-34."
            }, 
            {
                "PMID": "20458587", 
                "citation": "Peregrin JH, Koznar B, Kovác J, Lastovicková J, Novotný J, Vedlich D, Skibová J. PTA of infrapopliteal arteries: long-term clinical follow-up and analysis of factors influencing clinical outcome. Cardiovasc Intervent Radiol. 2010 Aug;33(4):720-5. doi: 10.1007/s00270-010-9881-3. Epub 2010 May 11."
            }, 
            {
                "PMID": "8359304", 
                "citation": "Pell JP, Donnan PT, Fowkes FG, Ruckley CV. Quality of life following lower limb amputation for peripheral arterial disease. Eur J Vasc Surg. 1993 Jul;7(4):448-51."
            }, 
            {
                "PMID": "18301831", 
                "citation": "Sum CF, Lim SC, Tavintharan S. Peripheral arterial disease and diabetes foot care. Singapore Med J. 2008 Feb;49(2):93-4."
            }, 
            {
                "PMID": "19688364", 
                "citation": "Met R, Koelemay MJ, Bipat S, Legemate DA, van Lienden KP, Reekers JA. Always contact a vascular interventional specialist before amputating a patient with critical limb ischemia. Cardiovasc Intervent Radiol. 2010 Jun;33(3):469-74. doi: 10.1007/s00270-009-9687-3. Epub 2009 Aug 18."
            }, 
            {
                "PMID": "10753686", 
                "citation": "Klevsgård R, Hallberg IR, Risberg B, Thomsen MB. The effects of successful intervention on quality of life in patients with varying degrees of lower-limb ischaemia. Eur J Vasc Endovasc Surg. 2000 Mar;19(3):238-45."
            }, 
            {
                "PMID": "8896481", 
                "citation": "Singh S, Evans L, Datta D, Gaines P, Beard JD. The costs of managing lower limb-threatening ischaemia. Eur J Vasc Endovasc Surg. 1996 Oct;12(3):359-62."
            }, 
            {
                "PMID": "19241912", 
                "citation": "Beard JD. Should we save critically ischaemic legs at any cost? Acta Chir Belg. 2008 Nov-Dec;108(6):651-5."
            }, 
            {
                "PMID": "15569642", 
                "citation": "Tsetis D, Belli AM. The role of infrapopliteal angioplasty. Br J Radiol. 2004 Dec;77(924):1007-15. Review."
            }, 
            {
                "PMID": "15308939", 
                "citation": "Wiskirchen J, Schober W, Schart N, Kehlbach R, Wersebe A, Tepe G, Claussen CD, Duda SH. The effects of paclitaxel on the three phases of restenosis: smooth muscle cell proliferation, migration, and matrix formation: an in vitro study. Invest Radiol. 2004 Sep;39(9):565-71."
            }, 
            {
                "PMID": "16452560", 
                "citation": "Serruys PW, Kutryk MJ, Ong AT. Coronary-artery stents. N Engl J Med. 2006 Feb 2;354(5):483-95. Review. No abstract available."
            }, 
            {
                "PMID": "16344384", 
                "citation": "Aoki J, Colombo A, Dudek D, Banning AP, Drzewiecki J, Zmudka K, Schiele F, Russell ME, Koglin J, Serruys PW; TAXUS II Study Group. Peristent remodeling and neointimal suppression 2 years after polymer-based, paclitaxel-eluting stent implantation: insights from serial intravascular ultrasound analysis in the TAXUS II study. Circulation. 2005 Dec 20;112(25):3876-83. Epub 2005 Dec 12."
            }, 
            {
                "PMID": "16286586", 
                "citation": "Dawkins KD, Grube E, Guagliumi G, Banning AP, Zmudka K, Colombo A, Thuesen L, Hauptman K, Marco J, Wijns W, Popma JJ, Koglin J, Russell ME; TAXUS VI Investigators. Clinical efficacy of polymer-based paclitaxel-eluting stents in the treatment of complex, long coronary artery lesions from a multicenter, randomized trial: support for the use of drug-eluting stents in contemporary clinical practice. Circulation. 2005 Nov 22;112(21):3306-13. Epub 2005 Nov 14."
            }, 
            {
                "PMID": "16160136", 
                "citation": "Colombo A, Cosgrave J. Paclitaxel-eluting stents in complex lesions. JAMA. 2005 Sep 14;294(10):1268-70."
            }, 
            {
                "PMID": "14724301", 
                "citation": "Stone GW, Ellis SG, Cox DA, Hermiller J, O'Shaughnessy C, Mann JT, Turco M, Caputo R, Bergin P, Greenberg J, Popma JJ, Russell ME; TAXUS-IV Investigators. A polymer-based, paclitaxel-eluting stent in patients with coronary artery disease. N Engl J Med. 2004 Jan 15;350(3):221-31."
            }, 
            {
                "PMID": "16160130", 
                "citation": "Stone GW, Ellis SG, Cannon L, Mann JT, Greenberg JD, Spriggs D, O'Shaughnessy CD, DeMaio S, Hall P, Popma JJ, Koglin J, Russell ME; TAXUS V Investigators. Comparison of a polymer-based paclitaxel-eluting stent with a bare metal stent in patients with complex coronary artery disease: a randomized controlled trial. JAMA. 2005 Sep 14;294(10):1215-23."
            }, 
            {
                "PMID": "16363898", 
                "citation": "Siablis D, Kraniotis P, Karnabatidis D, Kagadis GC, Katsanos K, Tsolakis J. Sirolimus-eluting versus bare stents for bailout after suboptimal infrapopliteal angioplasty for critical limb ischemia: 6-month angiographic results from a nonrandomized prospective single-center study. J Endovasc Ther. 2005 Dec;12(6):685-95."
            }, 
            {
                "PMID": "18272892", 
                "citation": "Tepe G, Zeller T, Albrecht T, Heller S, Schwarzwälder U, Beregi JP, Claussen CD, Oldenburg A, Scheller B, Speck U. Local delivery of paclitaxel to inhibit restenosis during angioplasty of the leg. N Engl J Med. 2008 Feb 14;358(7):689-99."
            }, 
            {
                "PMID": "15302790", 
                "citation": "Scheller B, Speck U, Abramjuk C, Bernhardt U, Bohm M, Nickenig G. Paclitaxel balloon coating, a novel method for prevention and therapy of restenosis. Circulation. 2004 Aug 17;110(7):810-4. Epub 2004 Aug 9."
            }, 
            {
                "PMID": "18779447", 
                "citation": "Werk M, Langner S, Reinkensmeier B, Boettcher HF, Tepe G, Dietz U, Hosten N, Hamm B, Speck U, Ricke J. Inhibition of restenosis in femoropopliteal arteries: paclitaxel-coated versus uncoated balloon: femoral paclitaxel randomized pilot trial. Circulation. 2008 Sep 23;118(13):1358-65. Epub 2008 Sep 8."
            }, 
            {
                "PMID": "21884945", 
                "citation": "Schmidt A, Piorkowski M, Werner M, Ulrich M, Bausback Y, Bräunlich S, Ick H, Schuster J, Botsios S, Kruse HJ, Varcoe RL, Scheinert D. First experience with drug-eluting balloons in infrapopliteal arteries: restenosis rate and clinical outcome. J Am Coll Cardiol. 2011 Sep 6;58(11):1105-9. doi: 10.1016/j.jacc.2011.05.034."
            }, 
            {
                "PMID": "20087556", 
                "citation": "Taneja M, Tay KH, Sebastian M, Pasupathy S, Lin SE, Teo T, Low R, Irani FG, Chng SP, Dewan A, Tan BS. Self-expanding nitinol stents in recanalisation of long-length superficial femoral artery occlusions in patients with critical limb ischaemia. Singapore Med J. 2009 Dec;50(12):1184-8."
            }, 
            {
                "PMID": "11583768", 
                "citation": "Meltzer MI. Introduction to health economics for physicians. Lancet. 2001 Sep 22;358(9286):993-8."
            }, 
            {
                "PMID": "21971093", 
                "citation": "Moriarty JP, Murad MH, Shah ND, Prasad C, Montori VM, Erwin PJ, Forbes TL, Meissner MH, Stoner MC; Society for Vascular Surgery Committee on Comparative Effectiveness. A systematic review of lower extremity arterial revascularization economic analyses. J Vasc Surg. 2011 Oct;54(4):1131-1144.e1. doi: 10.1016/j.jvs.2011.04.058. Review."
            }, 
            {
                "PMID": "19382128", 
                "citation": "Shiroiwa T, Sung YK, Fukuda T, Lang HC, Bae SC, Tsutani K. International survey on willingness-to-pay (WTP) for one additional QALY gained: what is the threshold of cost effectiveness? Health Econ. 2010 Apr;19(4):422-37. doi: 10.1002/hec.1481."
            }, 
            {
                "PMID": "23046320", 
                "citation": "Fanelli F, Cannavale A, Boatta E, Corona M, Lucatelli P, Wlderk A, Cirelli C, Salvatori FM. Lower limb multilevel treatment with drug-eluting balloons: 6-month results from the DEBELLUM randomized trial. J Endovasc Ther. 2012 Oct;19(5):571-80. doi: 10.1583/JEVT-12-3926MR.1."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02129634"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Limb-salvage rate of the trial leg at 3, 6 and 12 months.", 
                "measure": "Limb-salvage rate", 
                "safety_issue": "No", 
                "time_frame": "at 3, 6 and 12 months"
            }, 
            {
                "description": "Primary patency on duplex sonography of the treated (index) site at 3 months", 
                "measure": "Primary patency of the treated (index) site", 
                "safety_issue": "No", 
                "time_frame": "at 3 months"
            }, 
            {
                "description": "Clinical categorisation of the treated ischemic leg by means of the Rutherford classification at 3, 6 and 12 months.", 
                "measure": "Clinical categorisation of the treated ischemic leg", 
                "safety_issue": "No", 
                "time_frame": "at 3, 6 and 12 months"
            }, 
            {
                "description": "Minor amputation  of the trial leg at 3, 6 and 12 months.", 
                "measure": "Minor amputation", 
                "safety_issue": "No", 
                "time_frame": "at 3, 6 and 12 months"
            }, 
            {
                "description": "Infrapopliteal surgical bypass of the trial leg at 3, 6 and 12 months.", 
                "measure": "Infrapopliteal surgical bypass of the trial leg", 
                "safety_issue": "No", 
                "time_frame": "at 3, 6 and 12 months"
            }, 
            {
                "description": "Infrapopliteal endovascular re-intervention of the trial leg at 3, 6 and 12 months", 
                "measure": "Infrapopliteal endovascular re-intervention of the trial leg", 
                "safety_issue": "No", 
                "time_frame": "at 3, 6 and 12 months"
            }, 
            {
                "description": "Primary patency of treated femoropopliteal sites", 
                "measure": "Primary patency of treated femoropopliteal sites", 
                "safety_issue": "No", 
                "time_frame": "From the date of randomization until the date of end of primary patency of treated femoropopliteal sites (asscessed up to 12 months)"
            }, 
            {
                "description": "Peri-procedural (within 30 days) complications", 
                "measure": "Peri-procedural complications", 
                "safety_issue": "Yes", 
                "time_frame": "(within 30 days)"
            }, 
            {
                "description": "Death", 
                "measure": "Death", 
                "safety_issue": "Yes", 
                "time_frame": "From the date of randomization until the date of death from any cause (asscessed up to 12 months)"
            }, 
            {
                "description": "Incremental cost-effectiveness ratio (ICER), i.e., the mean difference in costs divided by the mean difference in QALY", 
                "measure": "Incremental cost-effectiveness ratio (ICER)", 
                "safety_issue": "No", 
                "time_frame": "at 3 month, 6 month and 12 month"
            }
        ], 
        "source": "Singapore General Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Tan Tock Seng Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Duke-NUS Graduate Medical School", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Singapore Clinical Research Institute", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Singapore General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}