{
    "clinical_study": {
        "@rank": "105887", 
        "arm_group": [
            {
                "arm_group_label": "healthy young adult males", 
                "arm_group_type": "Experimental", 
                "description": "healthy young adult males receiving 400 mg finafloxacin single dose"
            }, 
            {
                "arm_group_label": "healthy young adult females", 
                "arm_group_type": "Experimental", 
                "description": "healthy young adult females receiving 400 mg finafloxacin single dose"
            }, 
            {
                "arm_group_label": "healthy elderly adult males", 
                "arm_group_type": "Experimental", 
                "description": "healthy elderly adult males receiving 400 mg finafloxacin single dose"
            }, 
            {
                "arm_group_label": "healthy elderly adult females", 
                "arm_group_type": "Experimental", 
                "description": "healthy elderly adult females receiving 400 mg finafloxacin single dose"
            }
        ], 
        "brief_summary": {
            "textblock": "Previous clinical studies have indicated that finafloxacin is well-tolerated with few\n      treatment-related adverse events. As a part of the clinical development of finafloxacin,\n      other PK studies are required to determine the effect of other variables on the PK profile\n      of finafloxacin. This study aims to determine the effect of age and gender on the\n      pharmacokinetic profile of finafloxacin."
        }, 
        "brief_title": "Effect of Age and Gender on the PK and Tolerability of Finafloxacin", 
        "completion_date": {
            "#text": "February 2010", 
            "@type": "Actual"
        }, 
        "condition": "Pharmacokinetic and Tolerability of Finafloxacin", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy adult male and/or female, 18 to 35 years of age (inclusive), or 65 years or\n             over(≥ 65 years).\n\n          -  Body mass index (BMI) ≥ 18 and ≤ 30 kg/m2.\n\n          -  No clinically significant abnormal findings, as judged by the Principal Investigator\n             (PI), on the physical examination, ECG, medical history, or clinical laboratory\n             results during screening.\n\n          -  Negative screen for human immunodeficiency virus (HIV), hepatitis B, C and/or\n             positive hepatitis B surface antigen (HBsAg), and anti-Hepatitis C virus (HCV)\n             antibodies.\n\n          -  Females of childbearing potential were either sexually inactive (abstinent) for 14\n             days prior to the first dose and throughout the study or were using one of the\n             following acceptable birth control methods:\n\n               1. Surgically sterile (bilateral tubal ligation, hysterectomy, bilateral\n                  oophorectomy) for a minimum of 6 months.\n\n               2. Intrauterine device (IUD) in place for at least 3 months.\n\n               3. Barrier methods (condom and diaphragm) plus spermicide for at least 14 days\n                  prior to the first dose and throughout the study.\n\n               4. Surgical sterilization of the partner (vasectomy for 6 months minimum).\n\n               5. Hormonal contraceptives for at least 3 months prior to the first dose of the\n                  study and throughout the study.\n\n          -  Females of non-childbearing potential were either postmenopausal for at least 2\n             consecutive years prior to Day 1, with a follicle-stimulating hormone (FSH) level >\n             40 IU/mL or had undergone one of the following sterilization procedures at least 6\n             months prior to Day 1:\n\n               1. Bilateral tubal ligation.\n\n               2. Hysterectomy.\n\n               3. Hysterectomy with unilateral or bilateral oophorectomy.\n\n               4. Bilateral oophorectomy.\n\n          -  Male subjects were either sexually inactive (abstinent) or using a barrier method for\n             14 days prior to the first dose and throughout the study.\n\n          -  In addition, male subjects and female subjects of childbearing potential were advised\n             to remain sexually inactive or to keep the same birth control method for at least 30\n             days in the case of females and 90 days in the case of males, following the last\n             dose. Male subjects were additionally advised not to donate sperm for 90 days\n             following the last dose.\n\n          -  Was able to understand and willing to sign an ICF.\n\n        Exclusion Criteria:\n\n          -  Subject with psychiatric, neurological, or behavioral disorders that may have\n             interfered with the conduct or interpretation of the study.\n\n          -  Subject with a history or presence of cardiovascular, respiratory, hepatic, renal,\n             gastrointestinal, endocrine, or hematological disorders that were capable of\n             significantly altering the absorption, metabolism, or elimination of drugs, or were\n             considered a risk with the study medication or could have interfered with the\n             interpretation of data.\n\n          -  Subject who had an abnormality in the 12-lead ECG that, in the opinion of the PI,\n             increased the risks associated with participating in the study.\n\n          -  Subject with clinically relevant abnormal laboratory data or vital signs at\n             screening, or any abnormal laboratory value which, in the opinion of the PI, could\n             have interfered with the assessment of safety.\n\n          -  Subject with exposure to any investigational drug within 30 days prior to screening.\n\n          -  Subject with a known hypersensitivity or other contraindication to the use of\n             fluoroquinolones.\n\n          -  Subject with a history of tendon rupture or tendonitis.\n\n          -  Subject who received corticosteroid therapy in the 4 weeks prior to study drug\n             administration.\n\n          -  Subject with prior participation in a finafloxacin investigational study.\n\n          -  Subject who had current diagnosis or known history of drug and/or alcohol abuse.\n\n          -  Subject who smoked > 10 cigarettes per day and was unable or unwilling to refrain\n             from nicotine during study confinement.\n\n          -  Subject who received any drugs known to strongly inhibit or induce any of the enzymes\n             within the cytochrome P-450 (CYP) system within 30 days prior to the first dose.\n\n          -  Subject who had exposure to any medication (with the exception of hormone replacement\n             therapy [HRT] for the elderly subjects), including over-the-counter (OTC)\n             medications, 7 days prior to dosing.\n\n          -  Subject who had exposure to antacid medication 24 hours prior to study drug\n             administration until collection of the last PK sample.\n\n          -  Subject who had consumed grapefruit 10 days prior to study drug administration until\n             collection of the last PK sample.\n\n          -  Subject with any clinically significant illness 3 months before the study.\n\n          -  Subject who had donated blood or plasma during the previous 56 days prior to dosing.\n\n          -  Subject who was unlikely to comply with the clinical study protocol.\n\n          -  Subject who was a member of the clinical site or Sponsor personnel or their immediate\n             family, defined as spouse, parent, sibling, child, grandparent, or grandchild.\n\n          -  Any other condition that, in the opinion of the PI, precluded participation in the\n             study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01904162", 
            "org_study_id": "FINA-005", 
            "secondary_id": "AA83723"
        }, 
        "intervention": {
            "arm_group_label": [
                "healthy young adult males", 
                "healthy young adult females", 
                "healthy elderly adult males", 
                "healthy elderly adult females"
            ], 
            "intervention_name": "400 mg finafloxacin (2 x 200 mg tablets)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Fluoroquinolones"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "July 17, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tempe", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85283"
                }, 
                "name": "Celerion (formerly MDS Pharmaservices)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Determination of the Effect of Age and Gender on the Pharmacokinetics and Tolerability of a Single Dose of Finafloxacin-HCL in Healthy Volunteers", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary PK endpoints of the study were the 90% confidence interval (CI) for the ratio of the population geometric means of the PK parameters AUC0-t, AUC0-24, AUC0-inf, and Cmax in plasma and the 90% CI for the ratio of the population geometric means of the PK parameters CumAe0-24 and Rmax in urine.", 
            "measure": "Pharmacokinetic", 
            "safety_issue": "No", 
            "time_frame": "Day 1"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01904162"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The number and severity of treatment-emergent adverse events (TEAEs) following single doses of finafloxacin for each population in the study\nChanges from baseline for each population for safety clinical laboratory parameters, electrocardiographs, vital signs, and physical examinations", 
            "measure": "Safety and tolerability", 
            "safety_issue": "Yes", 
            "time_frame": "Day 1"
        }, 
        "source": "MerLion Pharmaceuticals GmbH", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "MerLion Pharmaceuticals GmbH", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2010", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}