{
    "clinical_study": {
        "@rank": "30195", 
        "arm_group": {
            "arm_group_label": "Intraosseous Access", 
            "arm_group_type": "No Intervention", 
            "description": "This study will evaluate the proximal humerus and proximal tibia IO infusion sites for infusion flow rates attainable at specified infusion pressures. We will evaluate the IO infusion pathway to determine the mean time from IO contrast injection at the proximal humerus and proximal tibia sites to delivery to central circulation. This study will provide additional data regarding the relationship between IO and IV blood when used for routine laboratory analysis, adding to the current sample size.   Lastly, this study will provide data to determine the average time from IO needle insertion to access of the IO space for immediate drug administration, and the average time from IO needle insertion to the ability to infuse fluids in the conscious subject. Intraosseous access."
        }, 
        "brief_summary": {
            "textblock": "-  To evaluate infusion flow rates attainable when using the proximal humerus and proximal\n           tibia IO vascular access sites.\n\n        -  To evaluate the intraosseous infusion physiology when using the proximal humerus and\n           proximal tibia IO infusion sites.\n\n        -  To further evaluate the relationship between IO and venous blood when used for\n           laboratory testing.\n\n        -  To determine the time from IO needle insertion to IO access established."
        }, 
        "brief_title": "Infusion Flow Rates and Blood Sampling", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Intraosseous Access", 
            "Infusion Rates", 
            "Intraosseous Blood", 
            "Venous Blood"
        ], 
        "detailed_description": {
            "textblock": "Often in emergencies and other medical situations, doctors must gain vascular access (access\n      to the blood stream) in order to give drugs and/or fluids to patients. The most common way\n      to gain vascular access is to place a needle into a vein through the skin, but sometimes\n      this is not possible. Another way to gain vascular access is to insert a needle through the\n      skin, into the bone and give drugs and/or fluids to patients through the center of the bone,\n      which is hollow and contains blood vessels. This is called intraosseous (IO) vascular\n      access. One device used to gain intraosseous vascular access is called the EZ-IO®\n      Intraosseous Vascular Access System and it can be used in the proximal humerus (upper arm\n      bone), proximal tibia (upper shin bone), and the distal tibia (lower shin bone). The EZ-IO\n      has been cleared by the FDA to establish IO vascular access in the sites identified above\n      for the infusion of drugs and fluids anytime vascular access is difficult to obtain in\n      emergent, urgent, or medically necessary cases.\n\n      IV fluids and medicines must be infused into a patient's blood stream at different speeds\n      depending upon what is being infused. Some IV fluids and medications must be given slowly\n      and some must be given quickly. How fast IV fluids and medicines are infused into the blood\n      stream is called infusion flow rate. One way to increase the infusion flow rate is to apply\n      pressure to (squeeze) the IV fluid bag being used. This is done by applying a pressure bag\n      around the IV fluid bag, which acts like a blood pressure cuff and inflates when pumped up.\n      The purpose of this study is to see how quickly IV fluids can be infused into your blood\n      stream through the proximal humerus (upper arm bone) and the proximal tibia (upper shin\n      bone) by measuring the infusion flow rate. We want to see how fast IV fluids can be infused\n      into your blood stream at different infusion pressures. We will also look at the route the\n      fluid travels from the IO needle in your arm and leg to the heart.\n\n      Another purpose of the study is to determine if blood drawn from the bone can be used for\n      laboratory tests the same as blood drawn from a vein or collected using a finger stick."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 21 years or older; Have no amputation of the upper or lower extremities; Able to\n             lay flat on a table for up to 2 hours; Self-reported as healthy; Negative urine\n             pregnancy test day of in-house study procedures (female subjects)\n\n        Exclusion Criteria:\n\n          -  Have a known active infection in the body; Imprisoned; Pregnant ; Cognitively\n             impaired ; Fracture in humerus or tibia, or significant trauma to the site; Excessive\n             tissue and/or absence of adequate anatomical landmarks at    proximal humerus and\n             proximal tibia IO insertion sites; Infection in target area; Humeral/tibial IO\n             insertion in past 48 hours, prosthetic limb or joint or other significant orthopedic\n             procedure in humerus or tibia; Current use of anti-coagulants; Current cardiac\n             condition requiring pacemaker or anti-arrhythmic drugs; Prior adverse reaction to\n             lidocaine; History of impaired renal function; Prior adverse reaction to contrast\n             media; Allergy to iodine containing medications; Allergy to shellfish; Have taken\n             analgesics/anesthetics the day of in-house study procedures; Volunteers with any of\n             the following characteristics may be excluded from the study at the discretion of the\n             PI; Allergy to any food or drug; History of impaired hepatic function; History of\n             cardiac disease; History of pheochromocytoma"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02021617", 
            "org_study_id": "2013-14"
        }, 
        "intervention": {
            "arm_group_label": "Intraosseous Access", 
            "description": "The EZ-IO Intraosseous Vascular Access System (Vidacare Corporation, Shavano Park, TX, USA) has been cleared by the U.S. Food and Drug Administration, Health Canada, and the European Union for the administration of drugs and fluids anytime vascular access is difficult to obtain in emergent, urgent, or medically necessary cases. It consists of a driver—a small battery-powered drill—and a needle set designed for insertion into the IO space of the proximal tibia, distal tibia, or proximal humerus.  Needles are 15 gauge and available in three lengths: 15 mm, 25 mm, and 45 mm. In this study the 45 mm EZ-IO needle set will be used for all humeral placements and the 25 mm needle set will be used for all tibial placements.", 
            "intervention_name": "Intraosseous access", 
            "intervention_type": "Device", 
            "other_name": "EZ-IO"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Intraosseous Access", 
            "EZ-IO"
        ], 
        "lastchanged_date": "December 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Spring Branch", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78070"
                }, 
                "name": "Bulverde Spring Branch EMS"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Study Comparing Infusion Flow Rates Using the Proximal Humerus and Proximal Tibia Intraosseous Vascular Access Insertion Sites and Comparing Intraosseous and Venous Blood for Laboratory Specimen Sampling", 
        "overall_official": {
            "affiliation": "Vidacare Corporation", 
            "last_name": "Larry J. Miller, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To evaluate infusion flow rates attainable when using the proximal humerus and proximal tibia IO vascular access. Intraosseous", 
            "measure": "Infusion Flow Rates", 
            "safety_issue": "No", 
            "time_frame": "1 Day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02021617"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To evaluate that IO blood is equal to venous blood when used for laboratory testing when IO blood is the only option in an emergency situation. Intraosseous", 
                "measure": "IO  blood versus venous blood", 
                "safety_issue": "No", 
                "time_frame": "1 Day"
            }, 
            {
                "description": "To determine the time from IO needle insertion to IO access established. Intraosseous", 
                "measure": "IO needle insertion to IO access", 
                "safety_issue": "No", 
                "time_frame": "1 Day"
            }
        ], 
        "source": "Vidacare Corporation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Vidacare Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}