{
    "clinical_study": {
        "@rank": "77369", 
        "arm_group": {
            "arm_group_label": "Familial pancreatic cancer patients", 
            "description": "Individual with ten fold higher risk to develop pancreatic cancer."
        }, 
        "biospec_descr": {
            "textblock": "Bloodsamples"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Early detection of pre-cancerous lesions or early stage pancreatic cancer seems to have a\n      positive impact in survival for patients with an increased genetic risk to develop pancreas\n      cancer.\n\n      In this study, following the indication of the swedish guidelines, consecutive patients with\n      a family history for pancreas cancer underwent a clinical surveillance Magnetic Resonance\n      Imaging (MRI) based. The results of this study were analyzed looking in the patients files\n      collected during the screening period."
        }, 
        "brief_title": "Quality Control Study of MR Based Screening of Individual With Increased Risk for Pancreas Cancer.", 
        "completion_date": {
            "#text": "January 2025", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hereditary Pancreatitis", 
            "Hereditary Pancreatic Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Pancreatic Neoplasms", 
                "Pancreatitis", 
                "Pancreatitis, Chronic", 
                "Carcinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Pancreatic cancer is the 4th cause of cancer related deaths in USA and in many of the\n      Western Countries. The incidence of the disease is almost corresponding to the mortality\n      rate. For this reason pancreatic cancer can be considered a global lethal disease. Even if\n      treatments have improved, the resection rate in patients suffering from ductal\n      adenocarcinoma remain around 30% and the 5 years survival rates is below 20%. Because of the\n      low incidence of pancreatic cancer in the general population, a population-based screening\n      is not cost/effective. Anyway in the last two decades, data from literature demonstrate that\n      pancreatic cancer can be the phenotypic expression of some know genetic syndromes and the\n      existence of a familial risk to develop pancreatic cancer. In particular for this last\n      condition, called familial pancreatic cancer (FPC), an increased risk is associated with the\n      number of family member affected. In prospective epidemiological studies, is demonstrated\n      that a positive family history of pancreatic cancer is present in about 10% of all\n      consecutive probands. The identification of a population at risk, the suggestions that an\n      early surgical treatment of pancreatic cancer can improve the prognosis and, in particular,\n      the identifications of pre-neoplastic lesions as PanIN and IPMN associated to the natural\n      history of FPC, contributed to the development on National and International guidelines for\n      the surveillance of the individual at increased risk.  Even do, today, no consensus is\n      reached on inclusion criteria for a clinical surveillance program, screening modalities and\n      target lesions. Traditionally individual with a 10 fold relative risk to develop pancreatic\n      cancer were considered suitable for a screening program. However, more recently, the CAPS\n      group suggested to include in a surveillance program individuals with a 5 fold higher\n      relative risk. Early pancreatic cancer, IPMN and PanIN lesions are considered the target\n      lesions of a clinical screening, however the concrete possibility to detect PanIN lesions\n      during a surveillance program remain debatable and uncertain.The imaging modality technique\n      used in the existing programs are, alone or in combination, magnetic resonance (MR),\n      computed tomography (CT), endoscopic ultrasound (EUS), endoscopic retrograde\n      cholagiopancreatography (ERCP). Anyway a tendency to use low aggressive modalities as MR and\n      EUS is emerging by the recent recommendations. The results of the clinical studies are quite\n      uncertain and difficult to compare due to different screening modalities and inclusion\n      criteria. The yield of FPC screening programs published in literature range from 50 to 1.3%.\n      The cost/effectiveness of a surveillance program for FPC is not already demonstrated.\n\n      The aim of this study is to analyze the preliminary result of a prospective clinical\n      surveillance program for individuals at risk for pancreatic cancer using a low aggressive,\n      MR based, screening.\n\n      Patients enrollment Patients with an increased \"genetic\" risk to develop pancreatic cancer\n      will be enrolled in a MR surveillance program at Karolinska University Hospital.\n\n      The patients were enrolled in the study from 3 different ways: relative of probands treated\n      for pancreas cancer at karolinska University Hospital and with a positive family history of\n      pancreatic cancer or with a positive anamnesis of an associated genetic syndrome, subjects,\n      with a \"genetically\" increased risk, referred to us from other swedish centers, subjects\n      referred to us by general partitioners.\n\n      Inclusion criteria for the screening All the individuals with a 10 fold higher relative risk\n      in respect to the general population to develop pancreatic cancer will be included in the\n      study. In case of suspected known genetic syndromes, only patients with detected\n      corresponding gene mutations will be enrolled.\n\n      Screening modalities All patients fulfilling the inclusion criteria will be enrolled in the\n      clinical study after a specific informed consent. Basically a complete familial and personal\n      anamensis (including the pedegree) and a clinical examination will be obtained from all the\n      patients. A blood sample will be collected into a bio-bank at Karolinska University\n      Hospital. An MR/MRCP with secretin will be performed for all the patients. If the result of\n      the MR are negative (no findings detected) a one year screening, with the same modalities is\n      recommended. Only patients with some anomaly at the MR will undergo EUS with or without FNA\n      and/or MDCT scan. Patients with a positive anamnesis suggestive for a known genetic syndrome\n      will be offered specific genetic tests (BRCA1/2, SPINK1, PRSS1, p16, STK11) and respective\n      genetic counselling.\n\n      Target lesions of the screening Due to the low specificity and sensibility of the available\n      technique in order to detect PanIN lesions, the lobulocentric atrophy areas are not\n      considered a target of our screening. Macroscopic pre-neoplastic lesions (IPMN) or\n      pancreatic solid mass are considered the only lesions suitable for detection and screening."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  10 fold higher risk to develop pancreatic cancer\n\n          -  Obtained informed consent\n\n        Exclusion Criteria:\n\n          -  age less than 18 yrs\n\n          -  No consensus obtained"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Familial risk for pancreatic cancer"
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02078245", 
            "org_study_id": "2010/1001-32", 
            "secondary_id": "2010/1001-32"
        }, 
        "intervention": {
            "arm_group_label": "Familial pancreatic cancer patients", 
            "description": "MRI", 
            "intervention_name": "MRI", 
            "intervention_type": "Other"
        }, 
        "intervention_browse": {
            "mesh_term": "Pancrelipase"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Familial pancreatic cancer", 
            "Surveillance", 
            "Screening"
        ], 
        "lastchanged_date": "March 4, 2014", 
        "location": {
            "contact": {
                "email": "matthias.lohr@ki.se", 
                "last_name": "Matthias Löhr, Professor", 
                "phone": "08-585800000"
            }, 
            "contact_backup": {
                "email": "marco.del-chiaro@karolinska.se", 
                "last_name": "Marco del Chiaro, ass prof.", 
                "phone": "08-585800000"
            }, 
            "facility": {
                "address": {
                    "city": "Stockholm", 
                    "country": "Sweden", 
                    "zip": "14186"
                }, 
                "name": "Gastrocentrum Karolinska University Hospital"
            }, 
            "investigator": {
                "last_name": "Matthias Lohr, Professor", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_groups": "1", 
        "official_title": "Quality Control Study of MR Based Screening of Individual With Increased Risk for Pancreas Cancer", 
        "overall_contact": {
            "email": "matthias.lohr@ki.se", 
            "last_name": "Matthias Löhr, Professor", 
            "phone": "+46 8-585800000"
        }, 
        "overall_contact_backup": {
            "email": "marco.del-chiaro@karolinska.se", 
            "last_name": "Marco del Chiaro, Ass prof.", 
            "phone": "+46 8-585800000"
        }, 
        "overall_official": {
            "affiliation": "Karolinska University Hospital", 
            "last_name": "Marco del Chiaro, ass. prof.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Sweden: Regional Ethical Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2025", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "MRI accuracy in detection precancerous pancreatic lesions.", 
            "measure": "MRI accuracy", 
            "safety_issue": "Yes", 
            "time_frame": "Three years"
        }, 
        "reference": [
            {
                "PMID": "15017610", 
                "citation": "Howes N, Lerch MM, Greenhalf W, Stocken DD, Ellis I, Simon P, Truninger K, Ammann R, Cavallini G, Charnley RM, Uomo G, Delhaye M, Spicak J, Drumm B, Jansen J, Mountford R, Whitcomb DC, Neoptolemos JP; European Registry of Hereditary Pancreatitis and Pancreatic Cancer (EUROPAC). Clinical and genetic characteristics of hereditary pancreatitis in Europe. Clin Gastroenterol Hepatol. 2004 Mar;2(3):252-61."
            }, 
            {
                "PMID": "10922411", 
                "citation": "Borg A, Sandberg T, Nilsson K, Johannsson O, Klinker M, Måsbäck A, Westerdahl J, Olsson H, Ingvar C. High frequency of multiple melanomas and breast and pancreas carcinomas in CDKN2A mutation-positive melanoma families. J Natl Cancer Inst. 2000 Aug 2;92(15):1260-6."
            }, 
            {
                "PMID": "17912010", 
                "citation": "Del Chiaro M, Zerbi A, Falconi M, Bertacca L, Polese M, Sartori N, Boggi U, Casari G, Longoni BM, Salvia R, Caligo MA, Di Carlo V, Pederzoli P, Presciuttini S, Mosca F. Cancer risk among the relatives of patients with pancreatic ductal adenocarcinoma. Pancreatology. 2007;7(5-6):459-69. Epub 2007 Oct 1."
            }, 
            {
                "PMID": "23179793", 
                "citation": "Bartsch DK, Dietzel K, Bargello M, Matthaei E, Kloeppel G, Esposito I, Heverhagen JT, Gress TM, Slater EP, Langer P. Multiple small \"imaging\" branch-duct type intraductal papillary mucinous neoplasms (IPMNs) in familial pancreatic cancer: indicator for concomitant high grade pancreatic intraepithelial neoplasia? Fam Cancer. 2013 Mar;12(1):89-96. doi: 10.1007/s10689-012-9582-y."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02078245"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Karolinska University Hospital", 
            "investigator_full_name": "Matthias Löhr", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Definition of spectrum of precancerous pancreatic lesions", 
                "safety_issue": "Yes", 
                "time_frame": "During three years"
            }, 
            {
                "description": "Outcome of surveillance program analysis", 
                "measure": "Outcome of surveillance program", 
                "safety_issue": "Yes", 
                "time_frame": "Three years"
            }
        ], 
        "source": "Karolinska University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Karolinska University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2010", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "15 Years", 
        "verification_date": "March 2014"
    }
}