{
    "clinical_study": {
        "@rank": "122852", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (molecularly targeted therapy)", 
                "arm_group_type": "Experimental", 
                "description": "Patients undergo collection of tissue and blood samples for DNA and RNA analysis via sequencing. Based on the results of the DNA and RNA analysis, patients receive molecularly targeted therapy. Treatment continues in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm II (standard of care therapy)", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients undergo collection of tissue and blood samples for DNA and RNA analysis via sequencing. Patients receive physician's choice standard of care therapy. Treatment continues in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase II trial studies how well molecularly targeted therapy works in\n      treating patients with melanoma that has spread to other parts of the body or cannot be\n      removed by surgery. Targeted therapy is a type of treatment that uses drugs or other\n      substances to identify and attack specific types of cancer cells with less harm to normal\n      cells. Molecularly targeted therapy works by treating patients with substances that kill\n      cancer cells by targeting key molecules involved in cancer cell growth."
        }, 
        "brief_title": "Molecularly Targeted Therapy in Treating Patients With Melanoma That is Metastatic or Cannot be Removed by Surgery", 
        "completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Recurrent Melanoma", 
            "Stage IIIA Melanoma", 
            "Stage IIIB Melanoma", 
            "Stage IIIC Melanoma", 
            "Stage IV Melanoma"
        ], 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the difference in best overall response rate (BORR) between patients treated\n      with personalized targeted treatment vs. those treated with physician's choice of standard\n      therapy.\n\n      SECONDARY OBJECTIVES:\n\n      I. To evaluate the safety of performing individualized drug therapy (including novel agents\n      and commercially-available agents) in the context of a personalized medicine clinical trial.\n\n      II. To continually assess the process of enrolling and treating patients to a personalized\n      medicine clinical trial by acquiring blood and tissue, genetically characterizing v-raf\n      murine sarcoma viral oncogene homolog B (BRAF) wild type (wt) metastatic melanoma tumors,\n      identifying a list of potential driver mutations, and treating each patient within a 5-week\n      time frame.\n\n      III. To determine the difference in progression free survival (PFS) between patients treated\n      with personalized targeted treatment vs. those treated with physician's choice therapy.\n\n      IV. To determine the BORR in specific target-drug matchings (those more frequent).\n\n      V. To iteratively refine and standardize a set of statistical and informatics methodologies\n      for matching treatments to the patient's tumor, based on their molecular profile.\n\n      OUTLINE: Patients are randomized to 1 of 2 treatment arms.\n\n      ARM I: Patients undergo collection of tissue and blood samples for deoxyribonucleic acid\n      (DNA) and ribonucleic acid (RNA) analysis via sequencing. Based on the results of the DNA\n      and RNA analysis, patients receive molecularly targeted therapy. Treatment continues in the\n      absence of disease progression or unacceptable toxicity.\n\n      ARM II: Patients undergo collection of tissue and blood samples for DNA and RNA analysis via\n      sequencing. Patients receive physician's choice standard of care therapy. Treatment\n      continues in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 1 year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pts. with metastatic or locally advanced and unresectable BRAF wild-type melanoma who\n             have either progressed following previous Rx (Rx) with ipilimumab and/or\n             interleukin-2, or are not eligible for interleukin-2 or ipilimumab; ineligibility for\n             interleukin-2 would include pts. with underlying cardiac disease (DZ), abnormal\n             pulmonary function, or known hypersensitivity to IL-2 or any component of its\n             formulation; pts. are not eligible for ipilimumab if they have known autoimmune DZ;\n             for others, an open discussion between the physician and pt. must have occurred, and\n             a mutual decision must have been reached that the pt. would not receive either of\n             these agents; pts. are defined as \"BRAF wild-type\" if they test negative for V600\n             mutations based on a Clinical Laboratory Improvement Amendments (CLIA) certified\n             assay\n\n          -  Pts. must have tumor accessible by interventional radiology or surgical intervention\n             and suitable for biopsy (BX) with 5-6 passes of a 16 or 18 gauge needle for core BX\n             (defined as at least 1 cm^3 tumor/50 mg accessible for BX), and must agree to undergo\n             up to two surgical resections/biopsies to collect tumor for research purposes; the\n             first of these biopsies will occur at the beginning of the study, prior to genetic\n             analysis and Rx; the second BX will be performed at the time of DZ progression/end of\n             study should funding be available\n\n          -  Pts. must have measurable DZ (per Response Evaluation Criteria in Solid Tumors\n             [RECIST] version 1.1 [v1.1] criteria), defined as at least one lesion that can be\n             accurately measured in at least one dimension (longest diameter to be recorded for\n             non-nodal lesions and short axis for nodal lesions) as >= 20 mm with conventional\n             techniques or as >= 10 mm with spiral computed tomography (CT) scan, magnetic\n             resonance imaging (MRI), or a subcutaneous or superficial lesion that can be measured\n             with calipers by clinical exam; for lymph nodes, the short axis must be >= 15 mm\n\n          -  Previous therapies: prior radiation therapies, immunotherapies, and investigational\n             therapies are allowed as follows.\n\n               -  Radiation: prior radiation therapy (RT) is allowed with the following\n                  conditions:\n\n                    -  Pts. who have received minimal RT (=< 5% of their total marrow volume) must\n                       have completed it >= 2 weeks prior to the initiation of study Rx\n\n                    -  Pts. who have received RT that constituted > 5% but < 50% of their total\n                       marrow volume must have completed it >= 4 weeks prior to the initiation of\n                       study Rx\n\n                    -  Pts. who have received prior radiation to 50% or more of their total marrow\n                       volume will be excluded\n\n                    -  Pts. may be biopsied while undergoing RT as long as BX site is not in the\n                       radiation portal; however, they still have to wait the required amount of\n                       time from radiation to Rx even though the tumor board may have already\n                       occurred and a Rx plan assigned\n\n               -  Other therapies: prior investigational or targeted therapies and immunotherapies\n                  may be allowed following discussion with the PI (PI); if the PI deems the prior\n                  Rx acceptable, pts. must not have received these therapies for 28 days or five\n                  half-lives of the drug (whichever is lesser) prior to the initiation of study Rx\n                  and must have full recovery from any acute effects of these therapies; prior\n                  therapy with mitogen-activated protein kinase (MEK) inhibitors will not be\n                  allowed\n\n          -  Pts. with chronic grade 1 or 2 toxicity may be eligible at the discretion of the PI\n             if the condition has been stable, and not worsening, for at least 30 days; pts. with\n             ongoing alopecia of any grade will be eligible\n\n          -  Pt. must have a life expectancy of >= 3 months, as estimated by the treating\n             oncologist\n\n          -  Pt. must have an Eastern Cooperative Oncology Group (ECOG) performance status =< 2\n\n          -  Hemoglobin >= 9 g/dL\n\n          -  Leukocytes >= 3,000/microliter (mcL)\n\n          -  Absolute neutrophil count (ANC) >= 1,500/mcL\n\n          -  Platelets (PLT) >= 100,000/mcL\n\n          -  Aspartate aminotransferase (AST) =< 2.5 x upper limit of normal (ULN); if liver\n             metastases are present, =< 5 x ULN\n\n          -  Alanine aminotransferase (ALT) =< 2.5 x ULN; if liver metastases are present, =< 5 x\n             ULN\n\n          -  Alkaline phosphatase =< 2.0 x ULN; if bone or liver metastases are present, =< 5 x\n             ULN\n\n          -  Bilirubin =< 1.5 x ULN\n\n          -  Creatinine =< 1.5 x ULN OR calculated or measured creatinine clearance >= 50\n             mL/min/1.73 m^2 for pts. with creatinine above institutional normal\n\n          -  If available, pt. must agree to provide archival tissue for research purposes (either\n             archival paraffin tissue block or 10 unstained slides of a primary or metastatic\n             melanoma lesion) prior to enrollment; samples should be shipped within 1 month after\n             enrollment\n\n          -  Pt. agrees to having a blood sample (a minimum of 10 mL, with 20 mL preferred) drawn\n             and analyzed to compare their normal genetic profile to that of their tumor sample\n\n          -  Pt. must be able to tolerate oral medication\n\n          -  Women of child-bearing potential and men must agree to use 2 forms of adequate\n             contraception (hormonal or barrier method of birth control; abstinence) for the\n             duration of study participation, and for four months following completion of study\n             therapy; should a woman become pregnant or suspect she is pregnant while\n             participating in this study, she should inform her treating physician immediately;\n             women who become pregnant must immediately discontinue Rx with any study therapy;\n             male pts. should avoid impregnating a female partner; male pts., even if surgically\n             sterilized, (i.e. post-vasectomy) must agree to one of the following: practice\n             effective barrier contraception during the entire study Rx period and through 4\n             months after the last dose of study drug, or completely abstain from sexual\n             intercourse\n\n          -  Pt. must have the ability to understand and the willingness to sign a written\n             informed consent document\n\n          -  Pt. must be willing and able to comply with the protocol for the duration of the\n             study, including attending scheduled visits, examinations, the BX procedure, and\n             having their tumor and blood molecularly characterized\n\n          -  Pt. understands if he or she is randomized to receive molecularly guided Rx, they\n             must meet all inclusion and exclusion criteria in the drug specific appendix for\n             which they were randomized\n\n        Exclusion Criteria:\n\n          -  Pt. has had prior cytotoxic chemotherapy for the Rx of metastatic melanoma; however,\n             pts. who are randomized to the physician's choice arm and treated with cytotoxic\n             chemotherapy as part of this study will be allowed to cross over to receive their\n             assigned molecularly guided therapy should DZ progression occur and they meet the\n             specific eligibility requirements of the molecularly guided agent\n\n          -  Pts. with peripheral neuropathy >= grade 2 are not permitted unless discussed with\n             the PI and only in unique circumstances (i.e. unilateral neuropathy due to trauma)\n\n          -  Pt. has DZ that tests positive for BRAF V600 mutations based on the results of a CLIA\n             certified assay\n\n          -  Pts. with active infection at time of BX\n\n          -  Pts. with any evidence of severe or uncontrolled systemic DZ(s) including known cases\n             of hepatitis B or C or human immunodeficiency virus (HIV); screening for chronic\n             conditions is not required, although pts. known to have such conditions at screening\n             should not be included\n\n          -  Any pt. requiring chronic maintenance of red blood cell, white blood cell or\n             granulocyte counts through the use of blood transfusions or growth factor support\n             (e.g. Neulasta®, Neupogen®)\n\n          -  Pts. with a prior history of seizures within the past year unrelated to brain\n             metastases\n\n          -  Pts. with known active progressive brain metastases; pts. with prior treated brain\n             metastases are allowed, providing that they were not accompanied by seizures within\n             the past year and that a baseline brain MRI scan prior to study entry demonstrates no\n             current evidence of active brain metastases; all pts. with prior treated brain\n             metastases must be stable for > 1 months after Rx and off steroid Rx prior to study\n             enrollment\n\n          -  Pts. receiving any other anti-cancer therapy (cytotoxic, biologic, radiation, or\n             hormonal other than for replacement) except for medications that are prescribed for\n             supportive care but may potentially have an anti-cancer effect (i.e. megestrol\n             acetate, bisphosphonates); these medications must have been started >= month prior to\n             enrollment on this study; pts. may be on low molecular weight heparin or direct\n             factor Xa inhibitors\n\n          -  Pts. with any clinically significant medical condition which, in the opinion of the\n             investigator, makes it undesirable for the pt. to participate in the study or which\n             could jeopardize compliance with protocol requirements including, but not limited to:\n             ongoing or active infection, significant uncontrolled hypertension, or severe\n             psychiatric illness/social situations\n\n          -  Pts. with preexisting cardiac conditions, including uncontrolled or symptomatic\n             angina, arrhythmias, or congestive heart failure will not be eligible\n\n          -  Pts. with left ventricular ejection fraction (LVEF) < 45% will not be eligible\n\n          -  Pts. with either of the following within 6 months before the first dose of study Rx:\n\n               -  Stroke (including transient ischemic attack [TIA], or other ischemic event)\n\n               -  Myocardial infarction\n\n          -  Pts. with acute gastrointestinal bleeding within 1 month of study entry\n\n          -  Pts. who have, at screening, corrected QT interval using Fridericia's formula (QTcF)\n             >= 450 msec for males and QTcF >= 470 for females\n\n          -  Pts. with a co-morbid condition(s) that, in the opinion of the investigator, prevents\n             safe surgery/BX procedure\n\n          -  Pts. with malabsorption syndrome or other condition that would interfere with\n             intestinal absorption or ability to swallow oral medication\n\n          -  Pregnant or nursing women; breastfeeding must be discontinued prior to Rx\n\n          -  Pts. who have received organ transplant\n\n          -  Pts. who have had major surgery within 14 days of study enrollment\n\n          -  Pts. diagnosed or treated for another malignancy within 3 years of enrollment, with\n             the exception of complete resection of basal cell carcinoma or squamous cell\n             carcinoma of the skin, or an in situ malignancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "96", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 18, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02094872", 
            "org_study_id": "2013-184", 
            "secondary_id": [
                "NCI-2014-00670", 
                "WIRB Pro #20140190", 
                "WO #1-822810-1", 
                "Invest #161467", 
                "Study #1144561", 
                "2013-184", 
                "P30CA022453"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm I (molecularly targeted therapy)", 
                    "Arm II (standard of care therapy)"
                ], 
                "description": "Undergo collection of tissue and blood samples", 
                "intervention_name": "cytology specimen collection procedure", 
                "intervention_type": "Other", 
                "other_name": "cytologic sampling"
            }, 
            {
                "arm_group_label": "Arm I (molecularly targeted therapy)", 
                "description": "molecularly targeted therapy", 
                "intervention_name": "molecularly targeted therapy", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Doxorubicin", 
                    "Rubex ®"
                ]
            }, 
            {
                "arm_group_label": "Arm II (standard of care therapy)", 
                "description": "Receive standard of care therapy", 
                "intervention_name": "therapeutic procedure", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "Therapeutic Interventions", 
                    "Therapeutic Method", 
                    "Therapeutic Technique", 
                    "Therapy", 
                    "TX"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (molecularly targeted therapy)", 
                    "Arm II (standard of care therapy)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Arm I (molecularly targeted therapy)", 
                    "Arm II (standard of care therapy)"
                ], 
                "description": "Ancillary studies", 
                "intervention_name": "quality-of-life assessment", 
                "intervention_type": "Procedure", 
                "other_name": "quality of life assessment"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 5, 2014", 
        "location": [
            {
                "contact": {
                    "email": "Bryce.Alan@mayo.edu", 
                    "last_name": "Alan H. Bryce", 
                    "phone": "480-301-8335"
                }, 
                "facility": {
                    "address": {
                        "city": "Scottsdale", 
                        "country": "United States", 
                        "state": "Arizona", 
                        "zip": "85259"
                    }, 
                    "name": "Mayo Clinic Scottsdale-Phoenix"
                }, 
                "investigator": {
                    "last_name": "Alan H. Bryce", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "sejadi@shc.org", 
                    "last_name": "Samuel Ejadi", 
                    "phone": "480-323-1350"
                }, 
                "facility": {
                    "address": {
                        "city": "Scottsdale", 
                        "country": "United States", 
                        "state": "Arizona", 
                        "zip": "85258"
                    }, 
                    "name": "Virginia G Piper Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Samuel Ejadi", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "joseph.richard@mayo.edu", 
                    "last_name": "Richard W. Joseph", 
                    "phone": "904-953-7188"
                }, 
                "facility": {
                    "address": {
                        "city": "Jacksonville", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32224-9980"
                    }, 
                    "name": "Mayo Clinic in Florida"
                }, 
                "investigator": {
                    "last_name": "Richard W. Joseph", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "lafecher@iupui.edu", 
                    "last_name": "Leslie A. Fecher", 
                    "phone": "317-948-7576"
                }, 
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46202"
                    }, 
                    "name": "Indiana University Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Leslie A. Fecher", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "clao@umich.edu", 
                    "last_name": "Christopher D. Lao", 
                    "phone": "734-615-4762"
                }, 
                "facility": {
                    "address": {
                        "city": "Ann Arbor", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48109-0944"
                    }, 
                    "name": "University of Michigan Comprehensive Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Christopher D. Lao", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "formank@karmanos.org", 
                    "last_name": "Karen Forman, BA, CCRP", 
                    "phone": "313-576-8096"
                }, 
                "contact_backup": {
                    "email": "zuccaroc@karmanos.org", 
                    "last_name": "Clarice Zuccaro, BA, CCRP", 
                    "phone": "313-576-9375"
                }, 
                "facility": {
                    "address": {
                        "city": "Detroit", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48201"
                    }, 
                    "name": "Barbara Ann Karmanos Cancer Institute"
                }, 
                "investigator": [
                    {
                        "last_name": "Patricia M. LoRusso, D.O.", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Lawrence Flaherty, M.D.", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Muaiad Kittaneh, M.D.", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "markovic.svetomir@mayo.edu", 
                    "last_name": "Svetomir N. Markovic", 
                    "phone": "507-284-2511"
                }, 
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55905"
                    }, 
                    "name": "Mayo Clinic"
                }, 
                "investigator": {
                    "last_name": "Svetomir N. Markovic", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "gks2123@cumc.columbia.edu", 
                    "last_name": "Gary K. Schwartz", 
                    "phone": "212-305-8602"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10032"
                    }, 
                    "name": "Columbia University Medical Center"
                }, 
                "investigator": {
                    "last_name": "Gary K. Schwartz", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "chapmanp@mskcc.org", 
                    "last_name": "Paul B. Chapman", 
                    "phone": "646-888-2378"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10065"
                    }, 
                    "name": "Memorial Sloan-Kettering Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Paul B. Chapman", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "tawbih@upmc.edu", 
                    "last_name": "Hussein A. Tawbi", 
                    "phone": "412-648-6466"
                }, 
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15241"
                    }, 
                    "name": "UPMC Cancer Center - Pittsburgh"
                }, 
                "investigator": {
                    "last_name": "Hussein A. Tawbi", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "jeff.sosman@vanderbilt.edu", 
                    "last_name": "Jeffrey A. Sosman", 
                    "phone": "615-322-4967"
                }, 
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37240"
                    }, 
                    "name": "Vanderbilt University Medical Center"
                }, 
                "investigator": {
                    "last_name": "Jeffrey A. Sosman", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Lance.Cowey@USONCOLOGY.COM", 
                    "last_name": "Charles L. Cowey", 
                    "phone": "214-370-1800"
                }, 
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75246"
                    }, 
                    "name": "Baylor Sammons Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Charles L. Cowey", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Stand Up to Cancer Consortium Genomics-Enabled Medicine for Melanoma (G.E.M.M.): Using Molecularly-Guided Therapy for Patients With BRAF Wild-Type (BRAFwt) Metastatic Melanoma", 
        "overall_contact": {
            "email": "zuccaroc@karmanos.org", 
            "last_name": "Clarice Zuccaro, BA, CCRP", 
            "phone": "313-576-9375"
        }, 
        "overall_contact_backup": {
            "email": "formank@karmanos.org", 
            "last_name": "Karen Forman, BA, CCRP", 
            "phone": "313-576-8096"
        }, 
        "overall_official": {
            "affiliation": "Barbara Ann Karmanos Cancer Institute", 
            "last_name": "Patricia LoRusso, D.O.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "BORR", 
            "safety_issue": "No", 
            "time_frame": "Up to 1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02094872"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Barbara Ann Karmanos Cancer Institute", 
            "investigator_full_name": "Patricia LoRusso", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "A log rank test will be performed for the comparison between the two groups.", 
            "measure": "PFS", 
            "safety_issue": "No", 
            "time_frame": "From start of treatment to time of progression or death, whichever occurs first, assessed up to 1 year"
        }, 
        "source": "Barbara Ann Karmanos Cancer Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Barbara Ann Karmanos Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}