{
    "clinical_study": {
        "@rank": "166332", 
        "acronym": "MIPV", 
        "arm_group": [
            {
                "arm_group_label": "Chronic malnourished bOPV", 
                "arm_group_type": "No Intervention", 
                "description": "This arm will receive only bOPV"
            }, 
            {
                "arm_group_label": "Malnourished IPV+bOPV", 
                "arm_group_type": "Experimental", 
                "description": "This arm will receive IPV and bOPV"
            }, 
            {
                "arm_group_label": "Normally nourished bOPV", 
                "arm_group_type": "No Intervention", 
                "description": "This arm will receive only bOPV"
            }, 
            {
                "arm_group_label": "Normally nourished IPV+bOPV", 
                "arm_group_type": "Experimental", 
                "description": "This arm will receive both IPV and bOPV"
            }
        ], 
        "brief_summary": {
            "textblock": "Chronic malnutrition is associated with lack of effective gut immunity which is a possible\n      explanation for why we see polio cases among a proportion of children who have received 7 or\n      more doses of OPV.Our proposed idea is to evaluate if IPV antigen given later in life may\n      act together to boost humoral and mucosal immunity in children belonging to low-income\n      background in Karachi who have moderate to severe chronic malnutrition (height for age Z\n      score less than -2SD). We also intend to compare eIPV + OPV with OPV only in\n      non-malnourished infants at 9 -12 month of age. Thus, the proposed study is a combination of\n      two trials, with study population stratified by nutritional status, each with a reference\n      arm (bOPV) and an experimental arm (bOPV plus IPV)."
        }, 
        "brief_title": "IPV in Moderate to Severe Chronic Malnourished 9-12 Month Old Children in Karachi.", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Immunity to Polio Vaccines in Malnourished Infants", 
            "Immunity to Polio Vaccines in Non-malnourished Infants"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Poliomyelitis", 
                "Malnutrition"
            ]
        }, 
        "detailed_description": {
            "textblock": "The development of chronic malnutrition is a complex interplay of multiple factors;\n      including genetic predisposition and a whole host of environmental insults. In the urban\n      squatter and peri-urban settlement environments of Karachi where the Aga Khan University\n      (AKU) has established surveillance programs, half of all infants have moderate to severe\n      chronic malnutrition (height for age Z score less than -2 SD) by the time they are 9 -12\n      months old. IPV has the advantage of parenteral route, thereby bypassing the damaged gut\n      mucosa of malnourished children. It also does not cause the rare vaccine-associated\n      paralysis. Its effectiveness depends on stimulation of serum (blood) neutralizing antibodies\n      that block the spread of poliovirus to the central nervous system. The main disadvantages\n      that have precluded IPV use in low-income countries is high cost, difficulty in adding\n      another injectable vaccine in the EPI schedule at 6, 10, and 14 weeks, and lack of ability\n      to induce a strong mucosal immune response and therefore prevent enteral infection.\n      Additionally, maternal antibodies at this early age neutralize IPV quite effectively.\n      However, as the median age of polio in Pakistan is 15 months for poliovirus type 1 and 18\n      months for poliovirus type 3, it may be feasible to give a single IPV dose at an older age,\n      avoiding the effects of maternal antibodies and boosting immunity against polio before the\n      majority of these children enter their risk period in Pakistan. Enhanced potency IPV (eIPV)\n      with higher antigen content yields greater than 90% seropositivity against all 3 types after\n      one dose and 100% seropositivity after two doses. Thus using eIPV combined with OPV at 9 -\n      12 months in moderate to severe chronically malnourished infants may provide improved\n      seroconversion as well as some stimulation of the mucosal immune response. Our proposed idea\n      is to evaluate if IPV antigen given later in life may act together to boost humoral and\n      mucosal immunity in children belonging to low-income background in Karachi who have moderate\n      to severe chronic malnutrition (height for age Z score less than -2SD). We also intend to\n      compare eIPV + OPV with OPV only in non-malnourished infants at 9 -12 month of age. Thus,\n      the proposed study is a combination of two trials, with study population stratified by\n      nutritional status, each with a reference arm (bOPV) and an experimental arm (bOPV plus\n      IPV)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Infant aged 9 - 12 months of age\n\n          -  Resident of the study area for last 3 month at the time of enrolment\n\n          -  Parent/guardian provides informed consent\n\n        Exclusion Criteria:\n\n          -  Infant already enrolled in any other polio intervention study.\n\n          -  Infant found acutely ill at the time of enrolment, requiring emergent medical care\n\n          -  Infant with moderate and severe acute malnutrition, defined by a very low weight for\n             height (below -2z and -3z scores of the median WHO growth standards respectively).\n\n          -  Refusal of blood testing\n\n          -  Receipt of supplementary dose of OPV within 4 weeks of first study visit\n\n          -  Infant with certain medical conditions i.e., cerebral palsy, syndromic infants,\n             infants on corticosteroids because of any medical illness, thrombocytopenia\n             (contraindication of intramuscular injections), malignancies and infant with primary\n             immunodeficiency"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "12 Months", 
            "minimum_age": "9 Months"
        }, 
        "enrollment": {
            "#text": "840", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 27, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01695798", 
            "org_study_id": "MIPV", 
            "secondary_id": "ACTRN 12612000259842"
        }, 
        "intervention": {
            "arm_group_label": [
                "Malnourished IPV+bOPV", 
                "Normally nourished IPV+bOPV"
            ], 
            "description": "One dose of IPV given IM (arm, thigh) to infant aged 9-12 month after randomization.\nThere will be two groups Chronic Malnourished group and Non-Malnourished group. Each group has two arms, which were randomized on IPV+bOPV and bOPOV alone", 
            "intervention_name": "Injectable polio vaccine and Bivalent oral polio vaccine", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "poliomyelitis", 
            "oral polio vaccine", 
            "OPV", 
            "seroconversion", 
            "mucosal immunity", 
            "malnutrition", 
            "IPV", 
            "Inactivated polio vaccine", 
            "Pakistan"
        ], 
        "lastchanged_date": "January 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Karachi", 
                    "country": "Pakistan", 
                    "state": "Sindh", 
                    "zip": "74800"
                }, 
                "name": "Aga Khan University"
            }
        }, 
        "location_countries": {
            "country": "Pakistan"
        }, 
        "number_of_arms": "4", 
        "official_title": "Immunogenicity of Combined Bivalent OPV and IPV Vaccines at 9 - 12 Months of Age Compared to bOPV Alone in Malnourished and Non-Malnourished Pakistani Infants.", 
        "overall_official": [
            {
                "affiliation": "Aga Khan University", 
                "last_name": "Anita K.M Zaidi, MBBS, SM", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Aga Khan University", 
                "last_name": "Ali F Saleem, MBBS, MCR, FCPS", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Aga Khan University", 
                "last_name": "Farheen Quadri, MBBS, MSCR", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Switzerland:World Health Organization", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "compare the difference in seropositivity and mean geometric titers between baseline sera and post-intervention sera (after 1 month) in chronically  malnourished and non-malnourished infants (9-12 month)receive bivalent OPV compared to single dose of IPV + bOPV", 
                "measure": "Compare the difference in seropositivity and mean geometric titers between baseline sera and post-intervention sera (after 1 month) in chronically  malnourished and non-malnourished infants (9-12 month)", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Compare the effect of IPV on seropositivity between chronically malnourished and normally nourished 9-12 month old infants.", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01695798"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Aga Khan University", 
            "investigator_full_name": "Anita Kaniz Mehdi Zaidi", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "To compare mucosal immunity in moderate to severe chronically malnourished infant who receive bivalent OPV at 9-12 months of age (reference arm) with infant who receive IPV combined with bivalent OPV at 9-12 months of age after a challenge dose of bOPV given one month later.", 
            "measure": "Compare mucosal immunity in moderate to severe chronically malnourished and non-malnourished infant who receive bivalent OPV at 9-12 months of age", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "source": "Aga Khan University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "World Health Organization", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Institutes of Health (NIH)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "Aga Khan University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}