{
    "clinical_study": {
        "@rank": "126226", 
        "arm_group": [
            {
                "arm_group_label": "Scrambler Therapy", 
                "arm_group_type": "Experimental", 
                "description": "The device is a cutaneous electrical stimulator that uses electrodes placed on the skin similar to an electrocardiogram (EKG) machine, feeling similar to a tingling or bee-sting like sensation during the therapy.  The electrodes are placed in areas thought to help relieve pain associated with chemotherapy-induced peripheral neuropathy."
            }, 
            {
                "arm_group_label": "Sham Therapy", 
                "arm_group_type": "Sham Comparator", 
                "description": "The device is a cutaneous electrical stimulator that uses electrodes placed on the skin similar to an electrocardiogram (EKG) machine, feeling similar to a tingling or bee-sting like sensation during the therapy.  The electrodes are placed in areas not thought to help relieve pain associated with chemotherapy-induced peripheral neuropathy."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if Scrambler Therapy with the Calmare MC5-A machine will\n      relieve chemotherapy induced peripheral neuropathy (CIPN).\n\n      Scrambler Therapy is a method of pain relief given with common electrocardiography (ECG)\n      skin electrodes. The electrodes are placed on the body in pairs, and the Scrambler Therapy\n      machine directs electrical signals across the field to simulate non-pain information.\n\n      Based on other studies, we think that we relieve pain with the Scrambler therapy device, but\n      it has not been tested in a setting such as this one. This means that some of the pain\n      relief could be due to placebo effect, or the CIPN pain going away on its own.  In this\n      study we want to compare the Scrambler Therapy with the sham therapy (the therapy that does\n      not use the electrical signals).  We hope that this study will help us determine if the\n      Scrambler device really helps patients with CIPN.\n\n      Cancer patients with chronic, chemotherapy-related pain of 4 or more (on a 0-10 scale) for\n      at least 3 months may be eligible to join this study."
        }, 
        "brief_title": "Scrambler Therapy in the Treatment of Chronic Chemotherapy-Induced Peripheral Neuropathy", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Neuropathy", 
        "condition_browse": {
            "mesh_term": [
                "Peripheral Nervous System Diseases", 
                "Demyelinating Diseases", 
                "Polyneuropathies", 
                "Nerve Compression Syndromes", 
                "Neurologic Manifestations", 
                "Neurotoxicity Syndromes"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men and women, 18 years of age or older with cancer\n\n          -  English speakers\n\n          -  Lower extremity CIPN neuropathy: Received neurotoxic chemotherapy (including\n             taxanes-such as paclitaxel or docetaxel, or platinum-based compounds such as\n             carboplatin or cis-platinum or oxaliplatin, or vinca alkaloids such as vincristine,\n             vinblastine, or vinorelbine, or proteosome inhibitors such as bortezimib).\n\n          -  Pain or symptoms of lower extremity peripheral neuropathy of >3 month's duration\n             attributed to chemotherapy-induced peripheral neuropathy\n\n          -  An average daily pain rating of > 4 out of 10\n\n          -  Life expectancy >3 months\n\n          -  ECOG Performance Status 0, 1, 2, or 3\n\n          -  Patient understands the study regimen, its requirements, risks, and discomforts, and\n             is able and willing to sign an informed consent form\n\n        Exclusion Criteria:\n\n          -  Any of the following: pregnant women, nursing women, women of childbearing potential\n             or their sexual partners who are unwilling to employ adequate contraception (condoms,\n             diaphragm, birth control pills, injections, intrauterine device [IUD], surgical\n             sterilization, subcutaneous implants, abstinence, etc.).\n\n          -  Use of an investigational agent for pain control concurrently or within the past 30\n             days\n\n          -  History of an allergic reaction or previous intolerance to transcutaneous electronic\n             nerve stimulation\n\n          -  Patients with implantable drug delivery systems, e.g. Medtronic Synchromed\n\n          -  Patients with heart stents or metal implants such as pacemakers, automatic\n             defibrillators, cochlear implants, aneurysm clips, vena cava clips and skull plates.\n             (Metal implants for orthopedic repair, e.g. pins, clips, plates, cages, joint\n             replacements are allowed)\n\n          -  Patients with a history of myocardial infarction or ischemic heart disease within the\n             past six months\n\n          -  Patients with history of epilepsy, brain damage, or symptomatic brain metastases\n\n          -  Prior celiac plexus block, or other neurolytic pain control treatment\n\n          -  Other identified causes of painful parasthesias existing prior to chemotherapy (e.g.,\n             radiation or malignant plexopathy, lumbar or cervical radiculopathy, pre-existing\n             peripheral neuropathy of another etiology: e.g., carpal tunnel syndrome, B12\n             deficiency, AIDS, monoclonal gammopathy, diabetes, heavy metal poisoning amyloidosis,\n             syphilis, hyperthyroidism or hypothyroidism, inherited neuropathy, etc.) that might\n             be responsible for the patient's current neuropathic symptoms\n\n          -  Skin conditions such as open sores that would prevent proper application of the\n             electrodes\n\n          -  Other medical or other condition(s) that in the opinion of the investigators might\n             compromise the objectives of the study\n\n          -  Currently receiving anti-convulsants (such as gabapentinoids, e.g. gabapentin\n             (Neurontin) or pregabalin (Lyrica). Because of data that support that patients do not\n             do as well when on gabapentin or pregabalin, all patients on these medications will\n             be weaned off them prior to study initiation.  The study team will provide\n             instructions on how to do this"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 23, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02111174", 
            "org_study_id": "J1384", 
            "secondary_id": [
                "J1384", 
                "NA_00086429"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Scrambler Therapy", 
                "intervention_name": "Scrambler Therapy", 
                "intervention_type": "Device", 
                "other_name": [
                    "MC5-A Calmare Therapy", 
                    "Scrambler ST 5 TENS Device"
                ]
            }, 
            {
                "arm_group_label": "Sham Therapy", 
                "intervention_name": "Sham Therapy", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Neuropathy", 
            "Peripheral neuropathy", 
            "Chemotherapy-induced peripheral neuropathy"
        ], 
        "lastchanged_date": "April 8, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21287-0013"
                }, 
                "name": "Sidney Kimmel Comprehensive Cancer Center at Johns Hopkins"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Pilot Randomized Sham-Controlled Trial of MC5-A Calmare Therapy (Scrambler Therapy) in the Treatment of Chronic Chemotherapy-Induced Peripheral Neuropathy (CIPN)", 
        "overall_contact": {
            "email": "tsmit136@jhmi.edu", 
            "last_name": "Thomas J. Smith, MD, FACP", 
            "phone": "410-955-2091", 
            "phone_ext": "410-955-2098"
        }, 
        "overall_official": {
            "affiliation": "SKCCC at Johns Hopkins", 
            "last_name": "Thomas J. Smith, MD, FACP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine the change in pain from day 0 to day 28 (as measured by the Modified Brief Pain Index, question #3) with scrambler therapy in patients with chemotherapy induced peripheral neuropathy and pain (CIPN).", 
            "measure": "Change in pain as measured by the Modified Brief Pain Index", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02111174"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The Brief Pain Inventory (BPI) short form is a pain assessment tool used with cancer patients to measure both severity of pain and interference caused by pain on 0-10 scales.", 
                "measure": "Changes in the complete Brief Pain Inventory score", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 28 days"
            }, 
            {
                "description": "This will be assessed using the EORTC QLQ-CIPN20, a CIPN-specific questionnaire which includes three scales assessing sensory, motor, and autonomic symptoms and functioning with each item measured on a 1-4 scale.", 
                "measure": "Changes in patient reported outcomes", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 28 days"
            }, 
            {
                "description": "This will be assessed by concomitant medication review by a study team member; all opiates will be further tabulated using a morphine oral dose equivalents table to allow better comparison between patients and arms.", 
                "measure": "Changes in pain drug use", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 28 days"
            }
        ], 
        "source": "Sidney Kimmel Comprehensive Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sidney Kimmel Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}