{
    "clinical_study": {
        "@rank": "20114", 
        "acronym": "INDEPENDENT", 
        "arm_group": [
            {
                "arm_group_label": "Intervention Program of Care", 
                "arm_group_type": "Active Comparator", 
                "description": "Patient Education and Behavioral Activation by a Care Coordinator;\nSupporting Self-Care;\nPsychiatrist and Diabetologist Reviews; and\nDecision-support Electronic Health Record System"
            }, 
            {
                "arm_group_label": "Control Arm", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants randomized to the control arm will receive the existing standard care and treatment for their diabetes that is provided routinely at each Clinic Site and their care provider will be notified regarding their depressive symptoms. The physicians treating the control arm will also be provided with trainings regarding identification and care for people with depression. The control participants will have no contact with care coordinators and will only be contacted at 6-monthly intervals for assessment by the blinded outcomes assessor."
            }
        ], 
        "brief_summary": {
            "textblock": "To provide better care and preventive services for people with both depression and diabetes,\n      the investigators propose to develop and test whether interventions to reduce depressive\n      symptoms can be integrated into routine diabetes clinics in India. The investigators will\n      gather feedback from patients in India through focus group discussions and individual\n      interviews so they can culturally-adapt a model of combined depression and diabetes care.\n      The investigators will then evaluate the effectiveness and costs of this care model in a\n      trial at three diabetes clinics in India. It is expected that results from this study can\n      guide how to incorporate mental health care into routine diabetes clinics in low-resource\n      settings."
        }, 
        "brief_title": "INtegrating DEPrEssioN and Diabetes treatmENT (INDEPENDENT) Study", 
        "completion_date": {
            "#text": "March 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Diabetes", 
            "Depression", 
            "Cardiovascular Risk Factor"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Diabetes Mellitus"
            ]
        }, 
        "detailed_description": {
            "textblock": "It has been shown that targeting both depression and diabetes control has important\n      synergistic benefits. Since diabetes patients in India tend to access specialists\n      (government or private) for their diabetes and other health care needs, they at least have a\n      point of contact with the health system which can be leveraged to also reduce depressive\n      symptoms. The investigators aim to assess if interventions for depression can be integrated\n      into routine diabetes care delivery with only modest modifications. The integrated\n      multi-condition (depression and diabetes) intervention model merges experiences from\n      TEAMCare and an ongoing trial of cardiovascular disease (CVD) risk reduction in India (CARRS\n      Trial) and involves: 1. enhancing the role of care coordinators and training them in disease\n      management; 2. integrating 'intelligent' technology; and 3. weekly physician oversight to\n      review poorly-controlled cases and make responsive treatment adjustments. The investigators\n      propose to take this model from research to practice using an implementation sciences\n      approach. The investigators will first gather formative qualitative data and endeavor to\n      make the intervention more patient-centered, develop locally-understandable educational\n      materials, and identify ways to overcome stigma of mental health disorders and facilitate\n      trustful therapeutic relationships between care coordinators and patients and their\n      families. The investigators will then evaluate the effectiveness and cost-effectiveness of\n      the intervention model in a randomized controlled trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥35 years\n\n          -  Confirmed diagnosis of diabetes (documented glucose tolerance test or 2 venous\n             glucose levels)\n\n          -  PHQ-9 score≥10\n\n          -  ≥1 poorly-controlled CVD risk factor (either HbA1c≥8.0% or SBP≥140 mmHg or LDL≥130\n             mg/dl), irrespective of medications used\n\n          -  Willingness to consent to randomization.\n\n        Exclusion Criteria:\n\n          -  The patient reports a \"3\" on the PHQ-9 questionnaire suicide item (Item No:9) which\n             reflects very high suicide risk or the patient's PHQ-9 score is above 23 indicating\n             severe depression requiring immediate referral\n\n          -  Any participant reporting a \"2\" on the PHQ-9 suicide item (Item No:9) will be\n             reviewed carefully and if considered too high risk, the participant will be excluded\n             from enrollment in the trial and referred for more intensive psychiatric care.\n\n          -  Already in psychiatrist's care or using antipsychotic or mood stabilizer medication\n             or diagnosed dementia or bipolar disorder or schizophrenia (based on bipolar and\n             schizophrenia modules of the MINI)\n\n          -  Diabetes secondary to uncommon causes (e.g., chronic pancreatitis)\n\n          -  Pregnancy or breastfeeding\n\n          -  Documented CVD event (MI, stroke) in past 12 months\n\n          -  End-stage renal disease awaiting transplant\n\n          -  Malignancy or life-threatening disease with death probable in 3 years\n\n          -  Alcohol or drug abuse\n\n          -  No fixed address or contact details."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "35 Years"
        }, 
        "enrollment": {
            "#text": "360", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02022111", 
            "org_study_id": "IRB00064913", 
            "secondary_id": "R01MH100390-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "Intervention Program of Care", 
                "description": "To stimulate and motivate sustained, effective self-care, patient education materials and behavioral activation techniques that are adapted for the Indian population will be used by care coordinators. Behavioral activation strategies are brief, structured psychological interventions that are based on extensive theoretical and clinical literature, can be delivered by non-specialist providers, can be combined with antidepressant medications, and emphasize reinforcing behaviors to produce improvements in thoughts, mood, and quality of life.", 
                "intervention_name": "Patient Education and Behavioral Activation", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Intervention Program of Care", 
                "description": "Care coordinators will: (a) meet with intervention arm patients and collaboratively set treatment goals; (b) provide verbal education regarding diabetes and depression self-care ;(c) will use motivational interviewing and self-efficacy enhancement strategies to promote monitoring of depressive symptoms, glucose, BP; (d) will proactively follow-up  to externally monitor depression symptoms and CVD indicators; (e) will enter updated patient indicators into decision-support electronic health record and utilize software outputs to prioritize patients for review; (g) will convene case review meetings with supervising physicians; and (h) will communicate physician-recommended treatment changes to patients and their routine providers.", 
                "intervention_name": "Supporting Self-Care (care coordinators)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Intervention Program of Care", 
                "description": "A senior psychiatrist and endocrinologist/diabetologist will be involved in weekly offline (patients do not attend) case review meetings with care coordinators. Case review meetings will be structured: the decision-support electronic health record will help prioritize cases that are new (within 3 weeks of randomization); have moderate/severe depression symptoms (based on Patient Health Questionnaire (PHQ)-9) ≥6 weeks after most recent treatment changes, or continued poor HbA1c, home glucose, BP, or LDL-c control in past 4 weeks; or have not been reviewed for 3 months. Based on patient indicators and current therapies, physicians will recommend treatment changes (initiation, increases, or simplification of medication regimens) which will be communicated by care coordinators to patients (who can access prescription changes at local pharmacies) and their usual care providers.", 
                "intervention_name": "Psychiatrist and Diabetologist Reviews", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Intervention Program of Care", 
                "description": "The decision-support electronic health record will store patient indicators entered by the Nurse Case Managers (NCM) and provide diabetes and depression care prompts based on an evidence-based treatment algorithm developed from recommended guidelines for control of diabetes and depression, Indian formularies, and TeamCare investigators. The decision-supported electronic health record (DS-EHR) will prioritize patients (new; poorly-controlled; or well-controlled but not reviewed ≥3 months) for case review meetings and promote accountability (physicians must justify rejecting electronic care prompts).", 
                "intervention_name": "Decision-support Electronic Health Record System", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 13, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chennai", 
                    "country": "India"
                }, 
                "name": "Madras Diabetes Research Foundation"
            }, 
            "investigator": [
                {
                    "last_name": "Poongothai Subramani, PhD, MSc", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "K. M. Venkat Narayan, MD, MSc", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Neil K. Mehta, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jurgen Unutzer, MD, MPH", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Deepa Rao, PhD, MA", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Cecilia Margret, PhD, MPH", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Nikhil Tandon, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "G. R. Sridhar, DM", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Rajesh Sagar, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Paul S. Ciechanowski, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "2", 
        "official_title": "INtegrating DEPrEssioN and Diabetes treatmENT (INDEPENDENT) Study", 
        "overall_contact": {
            "email": "poongothai@mdrf.in", 
            "last_name": "Poongothai Subramani, PhD", 
            "phone": "91-44-4396-8888"
        }, 
        "overall_official": [
            {
                "affiliation": "Dr Mohan's Diabetes Specialities Clinic", 
                "last_name": "Viswanathan Mohan, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Emory University", 
                "last_name": "Mohammed K Ali, MBChB, MSc", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Washington", 
                "last_name": "Wayne Katon, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "India: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The sustained (24-month) difference in the proportion of trial participants in each arm achieving combined depression and CVD risk factor improvements (≥50% reduction in SCL-20 score AND ≥1 of: ≥0.5% reduction in HbA1c, ≥5mmHg reduction in systolic blood pressure (SBP), or ≥10mg/dl reduction LDL-c)", 
            "measure": "Combined improvement of depressive symptoms and CVD risk factors", 
            "safety_issue": "No", 
            "time_frame": "24-months"
        }, 
        "reference": [
            {
                "PMID": "2698445", 
                "citation": "Donabedian A. The end results of health care: Ernest Codman's contribution to quality assessment and beyond. Milbank Q. 1989;67(2):233-56; discussion 257-67."
            }, 
            {
                "PMID": "2113784", 
                "citation": "Detsky AS, Naglie IG. A clinician's guide to cost-effectiveness analysis. Ann Intern Med. 1990 Jul 15;113(2):147-54. Review."
            }, 
            {
                "PMID": "21190455", 
                "citation": "Katon WJ, Lin EH, Von Korff M, Ciechanowski P, Ludman EJ, Young B, Peterson D, Rutter CM, McGregor M, McCulloch D. Collaborative care for patients with depression and chronic illnesses. N Engl J Med. 2010 Dec 30;363(27):2611-20. doi: 10.1056/NEJMoa1003955."
            }, 
            {
                "PMID": "23084280", 
                "citation": "CARRS Trial Writing Group, Shah S, Singh K, Ali MK, Mohan V, Kadir MM, Unnikrishnan AG, Sahay RK, Varthakavi P, Dharmalingam M, Viswanathan V, Masood Q, Bantwal G, Khadgawat R, Desai A, Sethi BK, Shivashankar R, Ajay VS, Reddy KS, Narayan KM, Prabhakaran D, Tandon N. Improving diabetes care: multi-component cardiovascular disease risk reduction strategies for people with diabetes in South Asia--the CARRS multi-center translation trial. Diabetes Res Clin Pract. 2012 Nov;98(2):285-94. doi: 10.1016/j.diabres.2012.09.023. Epub 2012 Oct 22."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02022111"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Emory University", 
            "investigator_full_name": "Mohammed K Ali, MBChB, MSc, MBA", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Measures of \"common effect\" i.e. whether the intervention had a similar beneficial effect on all four main targets (SCL-20, HbA1c, SBP, LDL-c)", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }, 
            {
                "measure": "Proportion of participants achieving all 3 CVD risk factor targets in the two groups", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }, 
            {
                "measure": "Mean changes in each of the four main targets (SCL-20 score, HbA1c, SBP, LDL-c)", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }, 
            {
                "description": "Individual risk factors:  depression control [≥50% reduction in SCL-20]; glycemic control [HbA1c≤7.0% or ≥0.5% reduction); BP control [SBP≤130mmHg or ≥5mmHg reduction]; lipid control [LDL≤100 mg/dl or ≥10mg/dl reduction]", 
                "measure": "Proportion of participants achieving treatment targets or significant reductions in individual risk factors", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }, 
            {
                "measure": "Mean treatment satisfaction scores", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }, 
            {
                "measure": "Mean health expenditures (direct medical costs)", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }, 
            {
                "measure": "Mean quality of life scores", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }, 
            {
                "measure": "Mean utility scores", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }, 
            {
                "measure": "Cost utility", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }
        ], 
        "source": "Emory University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Mental Health (NIMH)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "University of Washington", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Madras Diabetes Research Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "All India Institute of Medical Sciences, New Delhi", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Endocrine & Diabetes Centre", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Emory University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}