{
    "clinical_study": {
        "@rank": "16805", 
        "brief_summary": {
            "textblock": "The purpose of this study is to define the prevalence of low bone density\n      (osteopenia/osteoporosis) in patients with chronic pancreatitis.  Secondary aims include\n      investigating the prevalence of hypogonadism (low sex hormones) in patients with chronic\n      pancreatitis and determining if hypogonadism and/or use of narcotic pain medications are\n      risk factors for low bone density in this patient population.\n\n        1. Hypothesis:\n\n           Patients with chronic pancreatitis are at increased risk of low bone density\n           (osteopenia/osteoporosis), and hypogonadism (low sex hormone levels) and narcotic pain\n           medication use are independent risk factors for the development of low bone density in\n           this patient population.\n\n        2. The outcome measures include:\n\n           i) Prevalence of low bone density (osteopenia/osteoporosis) in patients with chronic\n           pancreatitis (as determined by DXA scan and fracture history).\n\n           ii) Prevalence of hypogonadism (low sex hormones) in patients with chronic pancreatitis\n           (as determined by sex hormone levels and clinical history).\n\n           iii) Identification of hypogonadism and/or opioid use as risk factors for low bone\n           density in patients with chronic pancreatitis  (as determined by univariate and\n           multivariate analysis of multiple risk factors).\n\n        3. After obtaining written consent from potential subjects, a questionnaire will be\n           performed outlining risk factors for low bone density. Dual X-ray absorptiometry (DXA\n           scan) will be performed to evaluate for low bone density and a blood test will be\n           performed to evaluate for low sex hormones, low levels of vitamin D, and other risk\n           factors for low bone density."
        }, 
        "brief_title": "Bone Disease in Chronic Pancreatitis: A Complex Phenomenon", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Chronic Pancreatitis", 
            "Osteopenia", 
            "Osteoporosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bone Diseases", 
                "Bone Diseases, Metabolic", 
                "Osteoporosis", 
                "Pancreatitis", 
                "Pancreatitis, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Chronic pancreatitis is defined as a continuing inflammatory disease of the pancreas\n      characterized by irreversible morphologic changes that typically cause pain and/or permanent\n      loss of function.  The annual incidence of chronic pancreatitis in the Unites States is 5-12\n      per 100,000 and prevalence of 50 per 100,000 persons though the incidence is rising over\n      time . The most common symptoms related to chronic pancreatitis include steatorrhea and\n      abdominal pain.  Pain with chronic pancreatitis can be severe and debilitating and opioid\n      pain medications are frequently utilized in the management of these symptoms .\n\n      A number of chronic malabsorptive disorders, including Crohn's disease, celiac disease, and\n      cystic fibrosis are known to be associated with decreased bone mineral density.  Similarly,\n      there is increasing data supporting low bone mineral density (osteopenia and osteoporosis)\n      in patients with chronic pancreatitis, though the exact mechanisms remain unclear.\n\n      A meta-analysis of 11 observational studies of chronic pancreatitis reported the prevalence\n      of osteopenia to be 39.8% and osteoporosis 23.4%, with the cumulative prevalence of low bone\n      density (osteopenia and osteoporosis) being almost 65%.  Interestingly, out of the eleven\n      studies in this meta-analysis, eight were performed in Europe, two in India, and one in\n      South America.\n\n      Some studies in chronic pancreatitis have described a link between Vitamin D deficiency and\n      risk for low bone density. Other proposed risk factors for low bone density in this patient\n      population include age, gender, malnutrition, alcohol use, smoking, and variation and\n      duration of pancreatitis.  However, other potential novel risk factors for low bone density\n      exist in patients with chronic pancreatitis.  These factors include chronic use of opioid\n      medications and hypogonadism.\n\n      Opioid use is prominent in patients with chronic pancreatitis.  At least 85% of patients\n      suffering from chronic pancreatitis will develop pain and despite many different treatment\n      methods, many patients with chronic pancreatitis do not get respite from their pain, even\n      after several years. Therefore, up to 50% or more of all patients with chronic pancreatitis\n      will utilize opioid medications as part of their pain management strategy.  Opioid\n      medication use has been shown to be a risk factor for low bone density.  The exact mechanism\n      behind opioid-induced low bone density is not known but is likely multi-factorial.\n\n      To date, the prevalence of hypogonadism in patients with chronic pancreatitis is unknown but\n      would be expected to be higher than the general population due to the risk factors of opioid\n      use, chronic illness, and potentially malnutrition.  This warrants further investigation as\n      a higher prevalence of hypogonadism could directly impact bone health in this cohort, not to\n      mention potential effects of hypogonadism on quality of life and fertility.\n\n      This research project will utilize Dual X-ray absorptiometry (DXA scan) and clinical history\n      to determine the prevalence of low bone density (osteopenia/osteoporosis) in our cohort;\n      blood draw, clinical history, and questionnaire to determine prevalence of hypogonadism in\n      our cohort; and blood draw, clinical history, and questionnaire to examine specific risk\n      factors for low bone density in our cohort.\n\n      After obtaining written consent from potential subjects, a questionnaire will be performed\n      outlining smoking history, alcohol use history, fracture history, signs/symptoms of\n      hypogonadism, exercise patterns, and opioid medication use history.  A one-time Dual X-ray\n      absorptiometry (DXA scan) will be performed on each subject.  A one-time blood draw will be\n      performed on each subject, with the following lab tests being performed on each subject:\n\n        -  25-hydroxy Vitamin D\n\n        -  Comprehensive Metabolic Panel\n\n        -  Total Testosterone (males)\n\n        -  Estradiol (females)\n\n        -  Lutenizing hormone (LH)\n\n        -  Follicle-stimulating hormone (FSH)\n\n        -  Steroid hormone binding globulin (SHBG)\n\n        -  Prolactin"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 19-75 years\n\n          -  Diagnosis of Chronic Pancreatitis, as defined by specific clinical criteria\n\n        Exclusion Criteria:\n\n          -  Refusal to complete the consent process in it's entirety.\n\n          -  Pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "19 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Both males and females with diagnosis of chronic pancreatitis"
            }
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02108509", 
            "org_study_id": "113-14-FB"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chronic Pancreatitis", 
            "Osteopenia", 
            "Osteoporosis", 
            "Hypogonadism", 
            "Opioid medications"
        ], 
        "lastchanged_date": "April 9, 2014", 
        "location": {
            "contact": {
                "email": "bboerner@unmc.edu", 
                "last_name": "Brian Boerner, MD", 
                "phone": "402-559-6208"
            }, 
            "facility": {
                "address": {
                    "city": "Omaha", 
                    "country": "United States", 
                    "state": "Nebraska", 
                    "zip": "68198"
                }, 
                "name": "University of Nebraska Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Namita Gupta, MBBS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Shailender Singh, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Bone Disease in Chronic Pancreatitis: A Complex Phenomenon", 
        "overall_contact": {
            "email": "bboerner@unmc.edu", 
            "last_name": "Brian Boerner, M.D.", 
            "phone": "402-559-6208"
        }, 
        "overall_official": {
            "affiliation": "University of Nebraska", 
            "last_name": "Brian Boerner, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Our hypothesis is that there is a high prevalence of low bone density in patients with chronic pancreatitis.  We will measure bone density with a bone density (DXA) scan and also obtain fracture history to determine the prevalence of low bone density.", 
            "measure": "To define the prevalence of low bone density (osteopenia or osteoporosis) in patients with chronic pancreatitis", 
            "safety_issue": "No", 
            "time_frame": "Single time point (at time of data collection)"
        }, 
        "reference": [
            {
                "PMID": "20125091", 
                "citation": "Yadav D, Whitcomb DC. The role of alcohol and smoking in pancreatitis. Nat Rev Gastroenterol Hepatol. 2010 Mar;7(3):131-45. doi: 10.1038/nrgastro.2010.6. Epub 2010 Feb 2. Review."
            }, 
            {
                "PMID": "21946280", 
                "citation": "Yadav D, Timmons L, Benson JT, Dierkhising RA, Chari ST. Incidence, prevalence, and survival of chronic pancreatitis: a population-based study. Am J Gastroenterol. 2011 Dec;106(12):2192-9. doi: 10.1038/ajg.2011.328. Epub 2011 Sep 27. Erratum in: Am J Gastroenterol. 2011 Dec;106(12):2209."
            }, 
            {
                "PMID": "23622135", 
                "citation": "Yadav D, Lowenfels AB. The epidemiology of pancreatitis and pancreatic cancer. Gastroenterology. 2013 Jun;144(6):1252-61. doi: 10.1053/j.gastro.2013.01.068. Review."
            }, 
            {
                "PMID": "21792080", 
                "citation": "Nusrat S, Yadav D, Bielefeldt K. Pain and opioid use in chronic pancreatitis. Pancreas. 2012 Mar;41(2):264-70. doi: 10.1097/MPA.0b013e318224056f."
            }, 
            {
                "PMID": "22593477", 
                "citation": "Klapdor S, Richter E, Klapdor R. Vitamin D status and per-oral vitamin D supplementation in patients suffering from chronic pancreatitis and pancreatic cancer disease. Anticancer Res. 2012 May;32(5):1991-8."
            }, 
            {
                "PMID": "24419292", 
                "citation": "Targownik LE, Bernstein CN, Leslie WD. Risk factors and management of osteoporosis in inflammatory bowel disease. Curr Opin Gastroenterol. 2014 Mar;30(2):168-74. doi: 10.1097/MOG.0000000000000037."
            }, 
            {
                "PMID": "24290593", 
                "citation": "Krupa-Kozak U. Pathologic bone alterations in celiac disease: etiology, epidemiology, and treatment. Nutrition. 2014 Jan;30(1):16-24. doi: 10.1016/j.nut.2013.05.027."
            }, 
            {
                "PMID": "20739891", 
                "citation": "Haworth CS. Impact of cystic fibrosis on bone health. Curr Opin Pulm Med. 2010 Nov;16(6):616-22. doi: 10.1097/MCP.0b013e32833e2e94. Review."
            }, 
            {
                "PMID": "10811020", 
                "citation": "Haaber AB, Rosenfalck AM, Hansen B, Hilsted J, Larsen S. Bone mineral metabolism, bone mineral density, and body composition in patients with chronic pancreatitis and pancreatic exocrine insufficiency. Int J Pancreatol. 2000 Feb;27(1):21-7."
            }, 
            {
                "PMID": "18824882", 
                "citation": "Dujsikova H, Dite P, Tomandl J, Sevcikova A, Precechtelova M. Occurrence of metabolic osteopathy in patients with chronic pancreatitis. Pancreatology. 2008;8(6):583-6. Epub 2008 Sep 29."
            }, 
            {
                "PMID": "21742614", 
                "citation": "Sudeep K, Chacko A, Thomas N, Selvakumar R, George B, Paul TV, Seshadri MS. Predictors of osteodystrophy in patients with chronic nonalcoholic pancreatitis with or without diabetes. Endocr Pract. 2011 Nov-Dec;17(6):897-905. doi: 10.4158/EP10410.OR."
            }, 
            {
                "PMID": "21441842", 
                "citation": "Joshi A, Reddy SV, Bhatia V, Choudhuri G, Singh RK, Singh N, Bhatia E. High prevalence of low bone mineral density in patients with tropical calcific pancreatitis. Pancreas. 2011 Jul;40(5):762-7. doi: 10.1097/MPA.0b013e31821396b2."
            }, 
            {
                "PMID": "23856359", 
                "citation": "Duggan SN, Smyth ND, Murphy A, Macnaughton D, O'Keefe SJ, Conlon KC. High prevalence of osteoporosis in patients with chronic pancreatitis: a systematic review and meta-analysis. Clin Gastroenterol Hepatol. 2014 Feb;12(2):219-28. doi: 10.1016/j.cgh.2013.06.016. Epub 2013 Jul 12."
            }, 
            {
                "PMID": "23719594", 
                "citation": "Sikkens EC, Cahen DL, Koch AD, Braat H, Poley JW, Kuipers EJ, Bruno MJ. The prevalence of fat-soluble vitamin deficiencies and a decreased bone mass in patients with chronic pancreatitis. Pancreatology. 2013 May-Jun;13(3):238-42. doi: 10.1016/j.pan.2013.02.008. Epub 2013 Mar 4."
            }, 
            {
                "PMID": "12757166", 
                "citation": "Mann ST, Stracke H, Lange U, Klör HU, Teichmann J. Vitamin D3 in patients with various grades of chronic pancreatitis, according to morphological and functional criteria of the pancreas. Dig Dis Sci. 2003 Mar;48(3):533-8."
            }, 
            {
                "PMID": "17933711", 
                "citation": "Teichmann J, Mann ST, Stracke H, Lange U, Hardt PD, Klör HU, Bretzel RG. Alterations of vitamin D3 metabolism in young women with various grades of chronic pancreatitis. Eur J Med Res. 2007 Aug 16;12(8):347-50."
            }, 
            {
                "PMID": "20736937", 
                "citation": "Tignor AS, Wu BU, Whitlock TL, Lopez R, Repas K, Banks PA, Conwell D. High prevalence of low-trauma fracture in chronic pancreatitis. Am J Gastroenterol. 2010 Dec;105(12):2680-6. doi: 10.1038/ajg.2010.325. Epub 2010 Aug 24."
            }, 
            {
                "PMID": "18506917", 
                "citation": "Gachago C, Draganov PV. Pain management in chronic pancreatitis. World J Gastroenterol. 2008 May 28;14(20):3137-48. Review."
            }, 
            {
                "PMID": "8359556", 
                "citation": "Lankisch PG, Löhr-Happe A, Otto J, Creutzfeldt W. Natural course in chronic pancreatitis. Pain, exocrine and endocrine pancreatic insufficiency and prognosis of the disease. Digestion. 1993;54(3):148-55."
            }, 
            {
                "PMID": "22786453", 
                "citation": "Smith HS, Elliott JA. Opioid-induced androgen deficiency (OPIAD). Pain Physician. 2012 Jul;15(3 Suppl):ES145-56. Review."
            }, 
            {
                "PMID": "17936076", 
                "citation": "Daniell HW. Opioid endocrinopathy in women consuming prescribed sustained-action opioids for control of nonmalignant pain. J Pain. 2008 Jan;9(1):28-36. Epub 2007 Nov 1."
            }, 
            {
                "PMID": "14622741", 
                "citation": "Daniell HW. Hypogonadism in men consuming sustained-action oral opioids. J Pain. 2002 Oct;3(5):377-84."
            }, 
            {
                "PMID": "23639937", 
                "citation": "Li L, Setoguchi S, Cabral H, Jick S. Opioid use for noncancer pain and risk of fracture in adults: a nested case-control study using the general practice research database. Am J Epidemiol. 2013 Aug 15;178(4):559-69. doi: 10.1093/aje/kwt013. Epub 2013 May 2."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02108509"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Nebraska", 
            "investigator_full_name": "Brian Boerner, MD", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "We hypothesize that the prevalence of hypogonadism will be higher than the general population in patients with chronic pancreatitis.  We will utilize clinical history and measurements of sex hormones (testosterone for men, estradiol for women) to determine the prevalence of hypogonadism in this patient population.", 
                "measure": "Prevalence of hypogonadism in patients with chronic pancreatitis.", 
                "safety_issue": "No", 
                "time_frame": "Single time point (at time of data collection)"
            }, 
            {
                "description": "We hypothesize that hypogonadism and opioid medication use are independent risk factors for low bone density in patients with chronic pancreatitis.  We will utilize clinical history and serum hormone levels to define subjects with hypogonadism, and obtain detailed medication lists to define opioid medication use for each subject. This information will be analyzed along with other variables to determine if hypogonadism and/or opioid use are independently associated with low bone density.", 
                "measure": "Hypogonadism and/or opioid medication use are independent risk factors for low bone density in patients with chronic pancreatitis.", 
                "safety_issue": "No", 
                "time_frame": "Single time point (at time of data collection)"
            }
        ], 
        "source": "University of Nebraska", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Nebraska", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}