{
    "clinical_study": {
        "@rank": "105880", 
        "arm_group": {
            "arm_group_label": "Ponatinib", 
            "arm_group_type": "Experimental", 
            "description": "Ponatinib 45mg po daily for 4 weeks (4 weeks equal 1 cycle)."
        }, 
        "brief_summary": {
            "textblock": "To test the patient's cancerous tumor to see if it has a FGFR mutation and, if so, to see\n      how their cancer responds to a treatment with the drug ponatinib as well as examine the side\n      effects caused by ponatinib."
        }, 
        "brief_title": "Ponatinib in the Treatment of FGFR Mutation Positive Recurrent or Persistent Endometrial Carcinoma", 
        "completion_date": {
            "#text": "February 2021", 
            "@type": "Anticipated"
        }, 
        "condition": "Endometrial Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Carcinoma", 
                "Endometrial Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have recurrent or persistent endometrial carcinoma which is refractory\n             to curative therapy or established treatments.  Histologic confirmation of the\n             original primary tumor is required. Patients with the following histologic epithelial\n             cell types are eligible:  endometrioid adenocarcinoma.\n\n          -  All patients must have measurable disease.  Measurable disease is defined as at least\n             one lesion that can be accurately measured in at least one dimension (longest\n             dimension to be recorded).  Each lesion must be ≥ 20 mm when measured by conventional\n             techniques, including palpation, plain x-ray, CT, and MRI, or ≥ 10 mm when measured\n             by spiral CT.\n\n        Patients must have at least one \"target lesion\" to be used to assess response on this\n        protocol as defined by RECIST 1.1 (Section 11.1).  Tumors within a previously irradiated\n        field will be designated as \"non-target\" lesions unless progression is documented or a\n        biopsy is obtained to confirm persistence at least 90 days following completion of\n        radiation therapy.\n\n          -  Patients must have a documented FGFR2 activating mutation either on primary,\n             recurrent or metastatic biopsy. Over 90% of FGFR2 mutations occur at 7 codons.\n             Activating mutations are defined as the known FGFR2 hotspots at S252W, P253R, S373C,\n             Y376C, C383R, N550K, N550H, K660E.\n\n          -  Patients who have received one or two prior regimen must have a GOG Performance\n             Status of 0, 1, or 2. Patients who have received three prior regimens must have a GOG\n             Performance Status of 0 or 1.\n\n          -  Patients must be ≥ 18 years of age.\n\n          -  Patients must be able to swallow tablets.\n\n          -  Patients must have recovered from the effects of recent surgery, radiotherapy, or\n             chemotherapy.\n\n          -  Patients should be free of active infection requiring antibiotics (with the exception\n             of uncomplicated UTI).\n\n          -  Any hormonal therapy directed at the malignant tumor must be discontinued at least\n             one week prior to registration.\n\n          -  Any other prior therapy directed at the malignant tumor, including immunologic\n             agents, must be discontinued at least three weeks prior to registration.\n\n          -  Patients must have had at least one prior chemotherapeutic regimen for management of\n             endometrial carcinoma.  Chemotherapy administered in conjunction with primary\n             radiation as a radio-sensitizer will be counted as a systemic chemotherapy regimen.\n             Patients may have received prior anti-angiogenic compounds (i.e., bevacizumab).\n\n        Patients are allowed to receive, but are not required to receive, up to two additional\n        cytotoxic regimens for management of recurrent or persistent endometrial disease according\n        to the following definition:\n\n        Cytotoxic regimens include any agent that targets the genetic and/or mitotic apparatus of\n        dividing cells, resulting in dose-limiting toxicity to the bone marrow and/or\n        gastrointestinal mucosa.\n\n          -  Patients must have adequate bone marrow function defined as:\n\n               -  Absolute neutrophil count (ANC) ≥ 1,500/mcl\n\n               -  Platelets ≥ 100,000/mcl\n\n               -  Hemoglobin > 9 g/dl\n\n          -  Patients must have adequate renal function defined as:\n\n             • Creatinine ≤ 1.5 x institutional upper limit normal (ULN)\n\n          -  Proteinuria must be ≤ 3+ by dipstick at baseline.  If the urine dipstick is > 3+, a\n             24-hour protein level must be performed.  The 24-hour protein level must be ≤ 3.5\n             g/24 hours.\n\n          -  Patients must have adequate hepatic function defined as:\n\n               -  Bilirubin ≤ 1.5 x ULN\n\n               -  AST (SGOT), ALT (SGPT), and alkaline phosphatase ≤ 2.5 x ULN\n\n               -  Albumin ≥ 2.5 g/dl\n\n          -  Patients must have adequate neurologic function defined as:\n\n             • Neuropathy (sensory and motor) ≤ grade 1\n\n          -  Patients must have adequate blood coagulation parameters defined as:\n\n               -  PT such that international normalized ratio (INR) is ≤ 1.5\n\n        Patients on therapeutic warfarin are excluded from trial; anticoagulation with a heparin\n        or heparin-like compound is permitted provided patient's PT INR is ≤ 1.5.\n\n          -  Patients must be able to understand and willing to sign an approved informed consent\n             and authorization permitting release of personal health information.\n\n          -  Patients of childbearing potential must have a negative serum pregnancy test\n             performed 48 hours prior to first dose and be practicing an effective form of\n             contraception during the study and for at least 3 months after receiving the final\n             treatment of ponatinib.  Effective contraception is defined as hormonal or barrier\n             method, or abstinence.\n\n          -  Patients must have a baseline electrocardiogram completed prior to study entry with\n             QTc ≤ 450 msec. Baseline ECG should be repeated if QTc is found to be > 450 msec.\n             QTc must NOT be > 450 msec on both ECGs performed during the same visit.\n\n        Exclusion Criteria:\n\n          -  Patients must not have had prior therapy with ponatinib or anti-FGFR (fibroblast\n             growth factor receptor) therapy including brivanib, BIBF1120, and E7080.\n\n          -  Patients with a history of other invasive malignancies, with the exception of\n             non-melanoma skin cancer, localized cancer of the breast, and localized cancer of the\n             head and neck, are excluded if there is any evidence of the other malignancy being\n             present within the last five years.  Patients are also excluded if their previous\n             cancer treatment contraindicates this protocol therapy.\n\n          -  Patients who have received prior radiotherapy to any portion of the abdominal cavity\n             or pelvis OTHER THAN for the treatment of endometrial cancer within the last five\n             years are excluded. Prior radiation for localized cancer of the breast, head and\n             neck, or skin is permitted, provided that it was completed more than three years\n             prior to registration, and the patient remains free of recurrent or metastatic\n             disease.\n\n          -  Patients who have received prior chemotherapy for any abdominal or pelvic tumor OTHER\n             THAN for the treatment of endometrial cancer within the last five years are excluded.\n             Patients may have received prior adjuvant chemotherapy for localized breast cancer,\n             provided that it was completed more than three years prior to registration, and that\n             the patient remains free of recurrent or metastatic disease.\n\n          -  Patients must not be on required chronic anti-platelet therapy (aspirin >300 mg/day,\n             or clopidogrel greater than or equal to 75mg/day).\n\n          -  Patients must not have any gastrointestinal bleeding or any other hemorrhage/bleeding\n             event ≥ grade 3 within 30 days prior to study entry.\n\n          -  Patients must not have a history of poor wound healing, non-healing ulcers or bone\n             fractures within the last 3 months.\n\n          -  Patients must not have uncontrolled or significant cardiovascular disease including:\n\n               -  Myocardial infarction within 3 months\n\n               -  Uncontrolled angina within 3 months\n\n               -  Class III-IV New York Heart Association (NYHA) congestive heart failure (see\n                  Appendix B)\n\n               -  Uncontrolled hypertension (systolic BP > 150 or diastolic BP > 100 mmHg for 24\n                  hours) despite optimized anti-hypertensive therapy. BP must be below 150/100\n                  mmHg at screening. Subjects with a history of hypertension who are receiving\n                  treatment with calcium channel blockers that are CYP3A4 inhibitors should be\n                  changed to an alternative antihypertensive medication before study entry\n\n               -  History of stroke, TIA, or other CNS ischemic event\n\n               -  Cardiac arrhythmias requiring anti-arrhythmic therapy other than beta blockers\n                  or digoxin\n\n               -  Pre-therapy Left Ventricle Ejection Fraction (LVEF) ≤ 50%\n\n               -  Valvular heart disease ≥ grade 2\n\n          -  Patients must not have a serious uncontrolled medical disorder or active infection\n             which would impair the ability of the subject to receive protocol therapy or whose\n             control may be jeopardized by the complications of this therapy.\n\n          -  Patients must not have any pre-existing thyroid abnormality with thyroid function\n             that cannot be maintained in the institutional normal range with medication.\n\n          -  Patients must not have hyponatremia (sodium < 130mEq/L).\n\n          -  Patients must not have active/known HIV, Hepatitis B, or Hepatitis C.\n\n          -  Patients must not have known brain metastases.  Patients with known brain metastases\n             will be excluded from this clinical trial because of their poor prognosis and because\n             they often develop progressive neurological dysfunction that would confound the\n             evaluation of neurologic and other adverse events.\n\n          -  Patients must not have a history of allergic reactions attributed to compounds of\n             similar chemical or biological composition to ponatinib or other agents used in this\n             study.\n\n          -  Patients must not be pregnant or nursing.\n\n          -  Patients must not have untreated malabsorption syndrome.\n\n          -  Patients must not have baseline serum potassium < 3.5 mmol/L (potassium\n             supplementation may be given to restore the serum potassium above this level prior to\n             study entry).\n\n          -  Patients on therapeutic warfarin anticoagulation will be excluded.  Patients\n             converted to anticoagulation with a heparin compound will be allowed provided the PT\n             INR is ≤ 1.5.\n\n          -  Patients with:\n\n               1. History of acute pancreatitis within 1 year of study or history of chronic\n                  pancreatitis\n\n               2. History of alcohol abuse\n\n               3. History of uncontrolled hypertriglyceridemia (triglycerides > 450 mg/dL)\n\n          -  Women and Minorities\n\n        Participating institutions will not exclude potential subjects from participating in this\n        or any study solely on the basis of ethnic origin or socioeconomic status.  Every attempt\n        will be made to enter all eligible patients into this protocol and therefore address the\n        study objectives in a patient population representative of the entire endometrial cancer\n        population treated by participating institutions."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01888562", 
            "org_study_id": "13-X113"
        }, 
        "intervention": {
            "arm_group_label": "Ponatinib", 
            "description": "Ponatinib 45 mg daily for 4 weeks (4 weeks equal one cycle)", 
            "intervention_name": "Ponatinib", 
            "intervention_type": "Drug", 
            "other_name": "Iclusig™"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 31, 2014", 
        "link": {
            "description": "Alvin J. Siteman Cancer Center at Barnes-Jewish Hospital and Washington University School of Medicine", 
            "url": "http://www.siteman.wustl.edu"
        }, 
        "location": {
            "contact": {
                "email": "mpowell@wustl.edu", 
                "last_name": "Matthew Powell, M.D.", 
                "phone": "314-362-3181"
            }, 
            "facility": {
                "address": {
                    "city": "St. Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63110"
                }, 
                "name": "Washington University School of Medicin"
            }, 
            "investigator": [
                {
                    "last_name": "David Mutch, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "L. Steward Massad, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Premal Thaker, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Andrea Hagemann, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "John Pfeifer, M.D., Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ian Hagemann, M.D., Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Nancy Tecu, AOCNP", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Evaluation of Ponatinib (AP24534), a Potent Oral Pan-FGFR Inhibitor, in the Treatment of FGFR Mutation Positive Recurrent or Persistent Endometrial Carcinoma: a Multi-Institutional Study", 
        "overall_contact": {
            "email": "mpowell@wustl.edu", 
            "last_name": "Matthew Powell, M.D.", 
            "phone": "314-362-3181"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Inistitutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Ponatinib in patients with recurrent or persistent endometrioid endometrial cancer (FGFR2 activating mutation positive)for tumor responses (CR + PR)\nComplete Response (CR):  Disappearance of all target lesions.  Any pathological lymph nodes (whether target or non-target) must have reduction in short axis to <10 mm.\nPartial Response (PR):  At least a 30% decrease in the sum of the diameters of target lesions, taking as reference the baseline sum diameters.", 
                "measure": "Tumor responses (CR + PR)", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Ponatinib in patients with recurrent or persistent endometrioid endometrial cancer (FGFR2 activating mutation positive) by evaluating progression-free survival\nProgression-free survival is defined as the duration of time from start of treatment to time of progression or death, whichever occurs first.", 
                "measure": "Progression Free survival", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01888562"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Progression Free Survival  is defined as the duration of time from start of treatment to time of progression or death, whichever occurs first.", 
                "measure": "Progression Free Survival", 
                "safety_issue": "No", 
                "time_frame": "5.5 years"
            }, 
            {
                "description": "Overall survival is define as date from time of initial treatment to date of death from any cause.", 
                "measure": "overall survival", 
                "safety_issue": "No", 
                "time_frame": "5.5 years"
            }, 
            {
                "description": "Frequency and severity as defined by CTCAE v 4.0", 
                "measure": "Toxicity of Ponatinib", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }
        ], 
        "source": "Washington University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Washington University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}