{
    "clinical_study": {
        "@rank": "148147", 
        "acronym": "NISRI", 
        "arm_group": {
            "arm_group_label": "Nilotinib 300 mg", 
            "arm_group_type": "Experimental", 
            "description": "Patients diagnosed with chronic myeloid leukemia receiving treatment of Imatinib 400 mg but show sub-optimal response on Imatinib  therapy as per the ELN 2009 guidelines will be switched to Nilotinib 300 mg and then will be assessed for therapy response. ELN guidelines 2009 states as:\nNo cytogenetics response at 3 months; BCR-ABL1 (Fusion gene from BCR and ABL/Protein product from BCR-ABL) transcript > 10% at 3 months; less than a partial cytogenetic response at 6 months; BCR-ABL1 transcript > 1% at 6 months less than a complete cytogenetic response at 12 months; less than a major molecular response at 18 months; or loss of major molecular response or development of partially imatinib-sensitive BCR-ABL mutation at any time"
        }, 
        "brief_summary": {
            "textblock": "whether Nilotinib at the two sequential dosage forms will induce quicker and deeper response\n      in those patients, and if FISH on PB (Peripheral blood) would be an effective way to monitor\n      response compared to conventional cytogenetics on bone marrow (BM) sample"
        }, 
        "brief_title": "Efficacy and Safety Assessment of NIlotinib in Patients With Suboptimal Response on Imatinib Therapy", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Myeloid Leukemia, Chronic", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive", 
                "Chronic Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a multicenter, open label trial which will be conducted within Kingdom of saudi\n      Arabia for which CML (Chronic Myeloid Leukemia) patients who meet eligibility criteria and\n      showing sub optimal response to Imatinib therapy as per European leukemia Net ELN 2009\n      guidelines will be recruited and switched to Nilotinib 300 mg twice a day therapy.\n\n      Efficacy assessments of hematologic and cytogenetic response and disease progression, will\n      be performed every 6 months at a minimum, including hematologic analysis, bone marrow\n      cytogenetics, and molecular studies to ensure that nilotinib is being provided to patients\n      who were responding and that patients who progressed could discontinue therapy.\n\n      Safety assessments include evaluation of adverse events, hematologic assessment, biochemical\n      testing, cardiac enzyme assessment, serial electrocardiogram evaluation, and physical\n      examination. Adverse events are graded according to the National Cancer Institute Common\n      Terminology Criteria for Adverse Events Version 4.0. Survival will be dated from start of\n      nilotinib therapy until death from any cause and censored at last follow-up for patients who\n      were alive.\n\n      The data will be summarized with respect to demographic and baseline characteristics,\n      efficacy evaluation, and safety observations and measurements."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Written informed consent prior to any study procedures being performed.\n\n          -  Age 18 or above of male or female CML patients in chronic phase.\n\n          -  Eastern Cooperative Oncology Group ECOG Performance status 0, 1 or 2\n\n          -  Sub-optimal response on Imatinib therapy as determined by any of the following\n             criteria:\n\n               1. No cytogenetics response at 3 months; (i.e Ph+ metaphases in BM>95%)\n\n               2. BCR-ABL1 transcript > 10% at 3 months;\n\n               3. less than a partial cytogenetic response at 6 months; (i.e Ph+ metaphases in\n                  BM>35%)\n\n               4. BCR-ABL1 transcript > 1% at 6 months\n\n               5. less than a complete cytogenetic response at 12 months; (i.e Ph+ metaphases in\n                  BM>0%)\n\n               6. less than a major molecular response at 18 months; i.e (BCR-ABL1 >0.1%)\n\n               7. loss of major molecular response or development of partially imatinib- sensitive\n                  BCR-ABl mutation at any time.\n\n          -  Normal serum levels > LLN (lower limit of normal) or corrected to within normal\n             limits with supplements, prior to the first dose of study medication, of potassium,\n             magnesium and calcium;\n\n          -  Aspartate aminotransferase AST and Alanine aminotransferase ALT < 2.5 x ULN\n\n          -  Alkaline phosphatase < 2.5 x ULN (upper limit of normal)\n\n          -  Total bilirubin < 1.5 x ULN;\n\n          -  Serum amylase < 1.5 x ULNPerformance status ECOG 0,1,2\n\n        Exclusion Criteria:\n\n          -  Previous Exposure to Tyrosine Kinase Inhibitor (TKI) other than Imatinib for more\n             than 2 weeks\n\n          -  Pregnant or lactating females\n\n          -  Patients with prolonged QT intervals\n\n          -  Patient with history of pancreatitis\n\n          -  Previously documented T315I mutations;\n\n          -  Uncontrolled congestive heart failure or hypertension;\n\n          -  Myocardial infarction or unstable angina pectoris within past 12 months;\n\n          -  Significant arrhythmias, including history or presence of clinically significant\n             ventricular or atrial tachyarrhythmias, clinically -significant bradycardias, long QT\n             syndrome and/or corrected QT interval (QTc) > 450 msec on screening ECG.  Patients\n             with complete LBBB (Left Bundle Branch Block);\n\n          -  Patients concurrently on strong cytochrome P450 3A4 (CYP3A4) inhibitors as listed in\n             appendix XI;\n\n          -  Other concurrent uncontrolled medical conditions (e.g. uncontrolled diabetes, active\n             or uncontrolled infections, acute or chronic liver and renal disease) that could\n             cause unacceptable safety risks or compromise compliance with the protocol;\n\n          -  Impaired gastrointestinal function or GI disease that may alter the absorption of\n             study drug (e.g. ulcerative disease, uncontrolled nausea, vomiting and diarrhea,\n             malabsorption syndrome, small bowel resection or gastric by-pass surgery);\n\n          -  Patients with another primary malignancy that is currently clinically significant or\n             requires active intervention."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "98", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02086487", 
            "org_study_id": "RC12/052"
        }, 
        "intervention": {
            "arm_group_label": "Nilotinib 300 mg", 
            "description": "Patients diagnosed with chronic myeloid leukemia receiving treatment of Imatinib 400 mg once a day but are determined to be sub-optimally responding to Imatinib therapy as per the ELN 2009 guidelines will be switched to Nilotinib 300 mg BID and then will be assessed for therapy response. ELN guidelines 2009 for imatinib therapy response states as:\nNo cytogenetics response at 3 months; BCR-ABL1 transcript > 10% at 3 months; less than a partial cytogenetic response at 6 months; BCR-ABL1 transcript > 1% at 6 months less than a complete cytogenetic response at 12 months; less than a major molecular response at 18 months; or loss of major molecular response or development of partially imatinib-sensitive BCR-ABL mutation at any time", 
            "intervention_name": "Nilotinib 300 mg.", 
            "intervention_type": "Drug", 
            "other_name": "Tasigna 300 mg"
        }, 
        "intervention_browse": {
            "mesh_term": "Imatinib"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "NIlotinib ,  Suboptimal Response ,  Imatinib", 
        "lastchanged_date": "March 18, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Riyadh", 
                    "country": "Saudi Arabia", 
                    "zip": "11426"
                }, 
                "name": "National Guard Hospital"
            }
        }, 
        "location_countries": {
            "country": "Saudi Arabia"
        }, 
        "number_of_arms": "1", 
        "official_title": "Efficacy and Safety Assessment of NIlotinib in Patients With Suboptimal Response on Imatinib Therapy (NISRI)", 
        "other_outcome": {
            "measure": "Mutational analysis for the patients with suboptimal response at the pre defined end points as per the ELN guidelines.", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "overall_official": {
            "affiliation": "King Abdulaziz Medical City", 
            "last_name": "Dr. Ahmad S. Alaskar, MD,FACP,FRCP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Saudi Arabia: Saudi Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The primary efficacy variable of this study is the overall Major molecular response at 12 month after starting Nilotinib 300mg twice daily for patient who suboptimally responded to Imatinib as per the ELN guidelines", 
            "safety_issue": "No", 
            "time_frame": "12 Months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02086487"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Rate of cytogenetic response (complete cytogenetic response CCyR and Major cytogenetic response MCyR) and Major molecular response MMR at 3, 6 and 12 months of starting Nilotinib in patients who had a suboptimal response on Imatinib.", 
                "safety_issue": "Yes", 
                "time_frame": "12Months"
            }, 
            {
                "measure": "Rate of CCyR at 6 months and MMR at 6 and 12 months from Nilotinib dose escalating to 400 mg BID.", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Rate and duration of Complete Hematologic Response CHR.", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Rate of CMR at 12 months of Nilotinib.", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Comparison of FISH results with conventional cytogenetics at 3, 6 & 12 months.", 
                "safety_issue": "Yes", 
                "time_frame": "12"
            }, 
            {
                "measure": "Overall survival.", 
                "safety_issue": "Yes", 
                "time_frame": "12"
            }
        ], 
        "source": "King Abdullah International Medical Research Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Novartis", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "King Abdullah International Medical Research Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}