{
    "clinical_study": {
        "@rank": "4857", 
        "acronym": "CRS Array BMI", 
        "arm_group": {
            "arm_group_label": "Brain-Machine Interface Users", 
            "arm_group_type": "Experimental", 
            "description": "All participants enrolled in the study who meet eligibility criteria will be individuals implanted with microelectrodes in their brain to record neural activity. There is no control group."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this research study is to demonstrate the safety and efficacy of using two\n      CRS Arrays (microelectrodes) for long-term recording of brain motor cortex activity and\n      microstimulation of brain sensory cortex."
        }, 
        "brief_title": "Cortical Recording and Stimulating Array Brain-Machine Interface", 
        "condition": [
            "Tetraplegia", 
            "Spinal Cord Injury", 
            "Brainstem Stroke"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Quadriplegia", 
                "Spinal Cord Injuries", 
                "Stroke", 
                "Brain Stem Infarctions", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Individuals with tetraplegia (paralysis caused by illness or injury that results in partial\n      or total loss of the use of the arms and legs) have intact brain function but are unable to\n      move due to injury or disease affecting the spinal cord, nerves or muscles.  Brain-machine\n      interface (BMI) technology is based on the finding that with intact brain function, neural\n      (nerve) signals are generated even though they do not reach the arms, hands and legs.  By\n      placing (implanting) sensors on the surface of the brain, individuals can be trained to send\n      neural signals which are interpreted by a computer and translated to movement which can then\n      be used to control a variety of devices or computer displays.  Using neural activity to\n      control an external device is referred to as a brain-machine interface (BMI) technology.  In\n      addition, areas of the brain that are involved in interpreting sensations from the arms,\n      hands and legs remain functional after injury.  It is therefore possible to send tiny\n      electrical pulses through implanted arrays to mimic sensory input that would normally come\n      from the arms, hands and legs.  The investigators refer to this as \"microstimulation.\""
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subjects must have limited or no ability to use both hands due to cervical spinal\n             cord injury, brainstem stroke or spinal stroke.  Individuals with tetraplegia must\n             have less than grade 4 muscle strength in elbow extension and wrist extension and\n             less than grade 2 strength in finger flexor and abduction on the contralateral side\n             to the implant.  We will include subjects with both complete and incomplete injuries.\n\n          2. Subjects must report that they are unable to perform functional activities with the\n             hand contralateral to implantation.\n\n          3. Subjects must be over 1 year post-injury at time of implantation.  In addition,\n             subject must report no worsening in neurologic status (strength, sensation) for the\n             previous 6 months.\n\n          4. Subjects must be between the ages of 22-70 years old.  Participants outside this age\n             range may be at an increased surgical risk and increased risk of fatigue during BMI\n             training.\n\n          5. Subjects must live within 1 hour of the University of Pittsburgh during the study or\n             be willing to travel to the University of Pittsburgh at least once per week for BMI\n             training.\n\n          6. If subjects do not live in the Pittsburgh area, they are expected to stay somewhere\n             within 1 hour of the University of Pittsburgh for at least 18 months after\n             enrollment.\n\n          7. Subjects must be able to communicate with the investigators in English because of the\n             need to follow the instructions of the study team.\n\n          8. Subjects must show an understanding of the study goals and have the ability to follow\n             simple directions as judged by the investigators\n\n          9. Subjects must have results that are within normal limits on neuropsychological and\n             psychosocial assessment; psychosocial health and support will be assessed by\n             interview with the psychologist.\n\n         10. Subjects must be able to activate distinct cortical areas during imagined or\n             attempted movement tasks (i.e. hand movement and speaking or moving the mouth); this\n             will be evaluated with functional magnetic resonance imaging (fMRI) as part of\n             screening.\n\n         11. Subjects must have a stable psychosocial support and caregivers who are able to\n             perform the necessary daily care of the participant's skin and pedestal site.  This\n             requires that the subject identify a caregiver and a backup who have been in place\n             for greater than 6 months and are able to provide needed physical and psychosocial\n             support.  This will be assessed by the sponsor-investigator and study neurosurgeon.\n\n         12. Subjects must have a life expectancy greater than 18 months as assessed by the study\n             investigator and neurosurgeon sub-investigator\n\n         13. Documentation of informed consent must be obtained from the participant or their\n             legal representative.\n\n        Exclusion Criteria:\n\n          1. Visual impairment such that extended viewing of a computer monitor would be difficult\n             even with ordinary corrective lenses\n\n          2. Another serious disease(s) or disorder(s) that could affect ability to participate in\n             this study (verified during pre-op anesthesia evaluation to determine surgical risk\n             status)\n\n          3. Recent history of pressure sores that could be exacerbated by 1-2 days of bed rest\n\n          4. Metallic implant(s) that would prohibit the subject from having an fMRI scan; spinal\n             fixators are generally non-ferrous and would not exclude someone from participating\n             in the study\n\n          5. Any type of implantable generator such as a pacemaker, spinal cord stimulator,\n             cochlear implant, deep brain stimulator (DBS), DBS leads, vagus nerve stimulator, or\n             defibrillator\n\n          6. Women of childbearing age who are pregnant, lactating, or plan to become pregnant\n             during the next 25 months\n\n          7. Allergy to contrast medium or kidney failure that could be exacerbated by contrast\n             agent (for MRI)\n\n          8. Subjects receiving medications (such as sedatives) chronically that may retard motor\n             coordination and cognitive ability\n\n          9. Individuals who require routine MRI, therapeutic ultrasound, or diathermy\n\n         10. Individuals with osteomyelitis\n\n         11. Severe skin disorder that causes excessive skin sloughing, lesions or breakdown of\n             the scalp\n\n         12. History of myocardial infarction or cardiac arrest or with intractable cardiac\n             arrhythmias\n\n         13. Individuals with an implanted hydrocephalus shunt\n\n         14. Individuals who have had a stroke caused by a surgical procedure\n\n         15. Active infection(s) or unexplained fever (verified during pre-op anesthesia\n             evaluation to determine surgical risk status)\n\n         16. Consumption of more than 1 alcoholic beverage per day on average\n\n         17. Receiving chronic oral or intravenous steroids or immunosuppressive therapy\n\n         18. Active cancer within the past year (other than adequately treated basal cell or\n             squamous cell skin cancer) or require chemotherapy\n\n         19. Uncontrolled insulin dependent diabetes mellitus\n\n         20. Uncontrolled autonomic dysreflexia within the past 3 months (for those with spinal\n             cord injury)\n\n         21. Individuals with seizure disorders currently being treated with anti-epileptic\n             medications and individuals with a familial history of seizure disorders\n\n         22. Individuals who have attempted suicide in the past 12 months\n\n         23. Individuals who are immunosuppressed or who have conditions that typically result in\n             immunocompromise (including, but not limited to: ataxia-telangiectasia, cancer,\n             Chediak-Higashi syndrome, combined immunodeficiency disease, complement deficiencies,\n             DiGeorge syndrome, HIV/AIDS, hypogammaglobulinemia, Job syndrome, leukocyte adhesion\n             defects, malnutrition, panhypogammaglobulinemia, Bruton disease, congenital\n             agammaglobulinemia, selective deficiency of IgA and Wiscott-Aldrich syndrome)\n\n         24. Individuals who have had previous neurosurgical intervention involving the frontal\n             lobes (especially the motor cortex) and/or parietal lobe (especially the\n             somatosensory cortex) that is likely to impact the viability of an intracortical\n             electrode\n\n         25. Individuals with active psychiatric concerns, including but not limited to major\n             depression, bipolar disorder, schizophrenia or other psychotic disorder and\n             post-traumatic stress disorder\n\n         26. Individuals with substance abuse within 6 months of study participation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "22 Years"
        }, 
        "enrollment": {
            "#text": "5", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01894802", 
            "org_study_id": "PRO12100092"
        }, 
        "intervention": {
            "arm_group_label": "Brain-Machine Interface Users", 
            "description": "Two Blackrock Microsystems CRS Arrays will be implanted in the motor cortex and sensory cortex of study participants.", 
            "intervention_name": "Implantation of CRS Arrays in the motor cortex and sensory cortex of the brain", 
            "intervention_type": "Device", 
            "other_name": [
                "neuroprosthetic", 
                "brain-machine interface", 
                "brain-computer interface", 
                "microelectrode", 
                "array"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Tetraplegia", 
            "Quadriplegia", 
            "Spinal cord injury", 
            "Brainstem or spinal stroke", 
            "Neuroprosthetic", 
            "Brain-machine interface", 
            "Brain-computer interface", 
            "Neural activity", 
            "Sensory stimulation", 
            "Microstimulation"
        ], 
        "lastchanged_date": "April 10, 2014", 
        "link": [
            {
                "description": "University of Pittsburgh Medical Center / Brain-Computer Interface Media Page", 
                "url": "http://upmc.com/bci"
            }, 
            {
                "description": "Human Rehabilitation and Neural Engineering Laboratory", 
                "url": "http://hrnel.pitt.edu/"
            }
        ], 
        "location": {
            "contact": {
                "email": "harringtond2@upmc.edu", 
                "last_name": "Debbie E Harrington, BS", 
                "phone": "412-383-1355"
            }, 
            "contact_backup": {
                "email": "jourdanha@upmc.edu", 
                "last_name": "Holly A Jourdan, MA", 
                "phone": "412-383-1043"
            }, 
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15213"
                }, 
                "name": "University of Pittsburgh"
            }, 
            "investigator": {
                "last_name": "Michael L Boninger, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Sensorimotor Microelectrode Brain-Machine Interface for Individuals With Tetraplegia", 
        "overall_contact": {
            "email": "harringtond2@upmc.edu", 
            "last_name": "Debbie E Harrington, BS", 
            "phone": "412-383-1355"
        }, 
        "overall_contact_backup": {
            "email": "jourdanha@upmc.edu", 
            "last_name": "Holly A Jourdan, MA", 
            "phone": "412-383-1043"
        }, 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Michael L Boninger, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Data and Safety Monitoring Board", 
                "United States: Federal Government", 
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This measure will be considered a success if the device is not removed for safety reasons during the 12-month post-implant evaluation.", 
            "measure": "The primary outcome is the safety of the participant.", 
            "safety_issue": "Yes", 
            "time_frame": "One year following array implantation"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01894802"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Pittsburgh", 
            "investigator_full_name": "Michael Boninger", 
            "investigator_title": "Principal Investigator / Sponsor-Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The efficacy of the CRS Arrays will be determined through a variety of measures, including characterization of signal quality, degrees of freedom achieved and subject performance.", 
            "measure": "The secondary outcome is the efficacy of the electrodes for long-term recording of neural activity and successful control of external devices.", 
            "safety_issue": "No", 
            "time_frame": "One year following array implantation"
        }, 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Defense Advanced Research Projects Agency", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "Department of Defense", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "Johns Hopkins University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}