{
    "clinical_study": {
        "@rank": "45103", 
        "arm_group": {
            "arm_group_label": "CC-292 with Rituximab", 
            "arm_group_type": "Experimental", 
            "description": "Dose Escalation"
        }, 
        "brief_summary": {
            "textblock": "This is a dose finding study using a 3 + 3 dose escalation and expansion design to determine\n      a Not Tolerated Dose (NTD), Optimal Biological Effect Dose (OBE) and / or Maximum Tolerated\n      Dose (MTD).  These data will be used to establish a Recommended Phase 2 Dose (RP2D) for the\n      combination of CC-292 and Rituximab in subjects with CLL."
        }, 
        "brief_title": "Safety Study of CC-292 and Rituximab in Subjects With Chronic Lymphocytic Leukemia/Small Lymphocytic Lymphoma", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Leukemia Lymphocytic Chronic B-Cell", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Lymphoid", 
                "Lymphoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "This dose finding study uses a 3 + 3 dose escalation and expansion design to establish the\n      recommended Phase 2 dose (RP2D). Treatment will consist 28 day treatment cycles with a\n      single Rituximab infusion per cycle for 6 cycles and twice daily (days 1-28) administration\n      of CC-292 with a starting dose cohort of 375mg twice a day. Following safety review of the\n      data from the initial cohort and confirmation that the initial dose is tolerable, the next\n      dose level will be enrolled with a once per cycle Rituximab infusion for 6 cycles and twice\n      daily CC-292 at 500 mg.\n\n      Determination of the maximum tolerated dose and/or optimal biologic effect will be used to\n      establish a dose for evaluation in an expansion cohort of 24 subjects. Evaluation of the\n      data for subjects in the expansion cohorts will result in establishment of a RP2D."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male and female subjects 18 years of age and older at the time of signing the\n             informed consent document.\n\n          2. Understand and voluntarily sign an informed consent document (ICD) prior to any study\n             related assessments/procedures being conducted.\n\n          3. Able to adhere to the study visit schedule and other protocol requirements.\n\n          4. Body weight ≥ 50 kg.\n\n          5. Must have a documented diagnosis of Chronic Lymphocytic Leukemia/Small Lymphocytic\n             Lymphoma (CLL/SLL) (International Workshop) guidelines for the diagnosis and\n             treatment of CLL (Appendix A), or lymphoma guidelines (Appendix B) for diagnosis and\n             treatment of SLL by investigator assessment.\n\n          6. Have failed ≥ 1 previous treatments for CLL/SLL, and have relapsed or refractory\n             disease following last prior treatment.\n\n               1. Refractory is defined as CLL/SLL that does not achieve at least a partial\n                  response (PR) to therapy or that progresses within 6 months of treatment.\n                  Relapsed CLL/SLL refers to disease that progresses after ≥ 6 months in subjects\n                  who had achieved a PR or complete response (CR) to therapy.\n\n               2. Subjects must have failed, refused, be ineligible, or not otherwise appropriate,\n                  per the investigator's judgment, for autologous stem cell transplant (SCT)\n                  unless enrollment in this study is anticipated to debulk lesions in preparation\n                  for SCT.\n\n          7. Eastern Cooperative Oncology Group performance status (ECOG PS) of ≤ 2\n\n          8. Life expectancy of at least 3 months form the time of signing the ICD.\n\n          9. Females of childbearing potential (FCBP)must have a negative medically supervised\n             pregnancy test prior to starting of study therapy.\n\n         10. Male subjects must:\n\n               1. Agree to use a condom during sexual contact with a FCBP, even if they have had a\n                  vasectomy, throughout study drug treatment, during any dose interruption and for\n                  28 days after end of study therapy.\n\n               2. Agree to not donate semen during study drug treatment and for 28 days after end\n                  of study drug treatment.\n\n         11. Ability to swallow oral capsules without difficulty.\n\n         12. Have an echocardiogram or multigated acquisition scan of the heart demonstrating left\n             ventricular ejection fraction (LVEF) ≥ 50% or the institution's lower limit of\n             normal.\n\n         13. Have recovered from adverse, toxic effects of prior therapies to Grade ≤ 1 National\n             Cancer Institute Common Terminology Criteria for Adverse Events (NCI/CTCAE) version\n             4.03 except for alopecia and peripheral neuropathy.  This requirement will be\n             subordinate to specific clinical and laboratory criteria that are otherwise\n             specifically addressed in these inclusion/exclusion criteria.\n\n        Exclusion Criteria:\n\n          1. Any significant medical condition, laboratory abnormality, or psychiatric illness\n             that would prevent the subject from participating in the study.\n\n          2. Any condition including the presence of laboratory abnormalities, which places the\n             subject at unacceptable risk if he/she were to participate in the study.\n\n          3. Any condition that confounds the ability to interpret data from the study.\n\n          4. Autologous stem cell transplant within 3 months of screening date.\n\n          5. Uncontrolled intercurrent illness including, but not limited to:\n\n               1. Ongoing or active infection requiring parenteral antibiotics.\n\n               2. Uncontrolled diabetes mellitus as defined by the investigator.\n\n               3. Chronic symptomatic congestive heart failure (Class III or IV of the New York\n                  Heart.  Association Classification for Heart Disease; AppendixG).\n\n               4. Unstable angina pectoris, angioplasty, stenting, or myocardial infarction within\n                  6 months of signing the ICD.\n\n               5. Clinically significant cardiac arrhythmia that is symptomatic or requires\n                  treatment, or asymptomatic sustained ventricular tachycardia.  Subjects with\n                  controlled atrial fibrillation that is asymptomatic are eligible.\n\n          6. Pregnant or lactating females.\n\n          7. Prior history of malignancies, unless the subject has been free of the disease for ≥\n             3 years of signing the informed consent.  Exceptions to the ≥ 3 year time limit\n             include history of the following:\n\n               1. Basal cell carcinoma of the skin.\n\n               2. Squamous cell carcinoma of the skin.\n\n               3. Carcinoma in situ of the cervix.\n\n               4. Carcinoma in situ of the breast.\n\n               5. Carcinoma in situ of the bladder.\n\n               6. Incidental histologic finding of prostate cancer (TNM stage of T1a or T1b). (The\n                  TNM staging system is based on the extent of the tumor (T), whether cancer cells\n                  have spread to nearby (regional) lymph nodes (N), and whether distant (to other\n                  parts of the body) metastasis (M) has occurred).\n\n          8. Known seropositivity for or history of active viral infection with Human\n             Immunodeficiency Virus (HIV).\n\n          9. Seropositive for or active viral infection with Hepatitis B virus (HBV):\n\n               1. HBV surface antigen positive.\n\n               2. HBV surface antigen negative, HBV surface antibody positive and/or HBV core\n                  antibody positive and detectable viral deoxyribonucleic acid (DNA).\n\n                  Note: Subjects who are HBV surface antigen negative and viral DNA negative are\n                  eligible.\n\n               3. Subjects who had HBV but have received an antiviral treatment and show no\n                  detectable viral DNA within 6 months of signing the ICD are eligible.\n\n               4. Subjects who exhibit the classical vaccination profile of HBV surface antibody\n                  positive, HBV core antibody negative, and HBV surface antigen negative are\n                  eligible.\n\n         10. Known seropositivity for or active viral infection with Hepatitis C virus (HCV).\n\n         11. Subjects who are at a high risk for a thromboembolic event and are not willing to\n             take venous thromboembolic event (VTE) prophylaxis.\n\n         12. Any of the following laboratory abnormalities:\n\n               1. Absolute neutrophil count (ANC) ≤ 1,000 cells/mm3 (1.0 x 109/L) unless secondary\n                  to bone marrow involvement by lymphoma as demonstrated by recent bone marrow\n                  aspiration and bone marrow biopsy.\n\n               2. Platelet count ≤ 50,000/mm3 (50 x 109/L) unless secondary to bone marrow\n                  involvement by lymphoma as demonstrated by recent bone marrow aspiration and\n                  bone marrow biopsy.  Note that growth factors or transfusions should not be\n                  administered during screening for the sole purpose of helping a subject exceed\n                  these exclusionary laboratory values.\n\n               3. Serum Aspartate Transaminase/Serum Glutamic Oxaloacetic Transaminase (AST/SGOT)\n                  or Alanine Transaminase/Serum Glutamic Pyruvate Transaminase (ALT/SGPT) > 3.0 x\n                  Upper Limit of Normal (ULN) or > 5.0 x ULN in cases of documented liver\n                  involvement by lymphoma.\n\n               4. Serum bilirubin > 1.5 x ULN or > 3.0 x  ULN in cases of Gilbert's Syndrome and\n                  documented liver involvement by lymphoma.\n\n               5. Calculated creatinine clearance using the Cockcroft-Gault formula (Cockcroft,\n                  1976).\n\n                    -  For subjects enrolling in Part 1 creatinine clearance value must be < 30\n                       mL/min\n\n                    -  For subjects enrolling in Part 2 creatinine clearance value must be < 60\n                       mL/min\n\n               6. Corrected QT interval (QTc) prolongation (defined as a QTc > 450 msec for males\n                  and > 470 msec for females [Fridericia's correction] echocardiograms (ECGs) or\n                  other clinically significant ECG abnormalities as assessed by the investigator.\n                  An average of 3 QTc intervals may be obtained if necessary.\n\n               7. Evidence of Tumor Lysis Syndrome (TLS) per the Cairo-Bishop definition of\n                  laboratory TLS ([Appendix F] subjects may be enrolled upon correction of\n                  electrolyte abnormalities).\n\n         13. Prior exposure to Bruton Tyrosine Kinase inhibitors.\n\n         14. Chemotherapy, radiotherapy, investigational anti cancer therapy or major surgery\n             within 28 days of Day 1 dosing.\n\n         15. Use of systemic corticosteroids in doses greater than prednisone equivalent 20 mg/day\n             within 3 weeks prior to the first dose of study drug treatment.\n\n         16. Concomitant use of medicines known to cause QT prolongation or torsades de pointes\n             (Appendix I).\n\n         17. Chronic use of H2 antagonists or proton pump inhibitors or their use within 7 days of\n             first dose of study drug treatment.  Subjects with chronic gastroesophageal reflux\n             disease, dyspepsia, and peptic ulcer disease, should be carefully evaluated for their\n             suitability for this treatment prior to enrollment in this study.\n\n         18. Gastrointestinal abnormalities including the ability to take oral medication, require\n             intravenous (IV) alimentation, or prior surgical procedures affecting absorption.\n\n         19. History of hypersensitivity reaction to Rituximab.\n\n         20. Any vaccinations incorporating the use of a live vaccine within 3 weeks from first\n             dose."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 5, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01744626", 
            "org_study_id": "CC-292-CLL-002", 
            "secondary_id": "2012-003767-21"
        }, 
        "intervention": [
            {
                "arm_group_label": "CC-292 with Rituximab", 
                "description": "Cohort 1: 375 mg CC-292 will be administered twice a day on Days 1-28 Cohort 2: 500 mg CC-292 will be administered twice a day on Days 1-28", 
                "intervention_name": "CC-292", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "CC-292 with Rituximab", 
                "description": "Cohort 1: Rituximab once per cycle Cohort 2: Rituximab once per cycle", 
                "intervention_name": "Rituximab", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Rituximab"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Chronic Lymphocytic Leukemia", 
            "Small Lymphocytic Lymphoma"
        ], 
        "lastchanged_date": "August 28, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Huntsville", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35805"
                    }, 
                    "name": "Clearview Cancer Institute"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lafayette", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "47905"
                    }, 
                    "name": "Horizon Oncology Research, Inc"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hackensack", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "07601"
                    }, 
                    "name": "Hackensack UMC"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Memphis", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "38120"
                    }, 
                    "name": "The West Clinic"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "MD Anderson Cancer Center"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ulm", 
                        "country": "Germany", 
                        "state": "Bayern", 
                        "zip": "89070"
                    }, 
                    "name": "Universitätsklinik Ulm"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bayern", 
                        "country": "Germany", 
                        "zip": "80804"
                    }, 
                    "name": "Städt. Klinikum München-Schwabing"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bayern", 
                        "country": "Germany", 
                        "zip": "907080"
                    }, 
                    "name": "Universitatsklinikum Wurzburg"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Köln", 
                        "country": "Germany", 
                        "zip": "50924"
                    }, 
                    "name": "Universitätsklinik Köln"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Germany"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1b, Multi-center, Open Label, Study to Determine the Safety and Activity of CC-292 in Combination With Rituximab in Subjects With Relapsed or Refractory Chronic Lymphocytic Leukemia / Small Lymphocytic Lymphoma.", 
        "overall_contact": {
            "email": "mkocher@celgene.com", 
            "last_name": "Markus Kocher, PhD", 
            "phone": "+41-32-729-8794"
        }, 
        "overall_contact_backup": {
            "email": "clinicaltrialdisclosure@celgene.com", 
            "last_name": "Associate Director, Clinical Trial Disclosure", 
            "phone": "1-888-260-1599"
        }, 
        "overall_official": {
            "affiliation": "Celgene Corporation", 
            "last_name": "Pilar Nava-Prada, MD, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board", 
                "Germany: Ethics Commission", 
                "Germany: Federal Institute for Drugs and Medical Devices"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Number of participants with adverse events", 
            "measure": "Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "Up to a year"
        }, 
        "reference": [
            {
                "PMID": "10561185", 
                "citation": "Cheson BD, Horning SJ, Coiffier B, Shipp MA, Fisher RI, Connors JM, Lister TA, Vose J, Grillo-Lopez A, Hagenbeek A, Cabanillas F, Klippensten D, Hiddemann W, Castellino R, Harris NL, Armitage JO, Carter W, Hoppe R, Canellos GP. Report of an international workshop to standardize response criteria for non-Hodgkin's lymphomas. NCI Sponsored International Working Group. J Clin Oncol. 1999 Apr;17(4):1244. Review. Erratum in: J Clin Oncol 2000 Jun;18(11):2351."
            }, 
            {
                "PMID": "18216293", 
                "citation": "Hallek M, Cheson BD, Catovsky D, Caligaris-Cappio F, Dighiero G, Döhner H, Hillmen P, Keating MJ, Montserrat E, Rai KR, Kipps TJ; International Workshop on Chronic Lymphocytic Leukemia. Guidelines for the diagnosis and treatment of chronic lymphocytic leukemia: a report from the International Workshop on Chronic Lymphocytic Leukemia updating the National Cancer Institute-Working Group 1996 guidelines. Blood. 2008 Jun 15;111(12):5446-56. Epub 2008 Jan 23. Erratum in: Blood. 2008 Dec 15;112(13):5259."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01744626"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Maximum observed plasma concentration", 
                "measure": "PK-Cmax", 
                "safety_issue": "No", 
                "time_frame": "Up to 15 days"
            }, 
            {
                "description": "Time to maximum observed plasma concentration of CC-292 in combination with Rituximab.", 
                "measure": "PK-Tmax", 
                "safety_issue": "No", 
                "time_frame": "Up to 15 days"
            }, 
            {
                "description": "Terminal phase rate constant.", 
                "measure": "PK-λz", 
                "safety_issue": "No", 
                "time_frame": "Up to 15 days"
            }, 
            {
                "description": "Estimate of the terminal phase half-life in plasma.", 
                "measure": "PK-t1/2", 
                "safety_issue": "No", 
                "time_frame": "Up to 15 days"
            }, 
            {
                "description": "Area under the plasma concentration-time curve from time zero to the last quantifiable time point.", 
                "measure": "PK-AUC (0-t)", 
                "safety_issue": "No", 
                "time_frame": "Up to 15 days"
            }, 
            {
                "description": "Area under the plasma concentration time curve from time zero extrapolated to infinity.", 
                "measure": "PK-AUC0-∞", 
                "safety_issue": "No", 
                "time_frame": "Up to 15 days"
            }, 
            {
                "description": "To evaluate the preliminary efficacy of CC-292 in combination with Rituximab, including Response Rate, Duration of Response and Progression-Free Survival", 
                "measure": "Efficacy", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }
        ], 
        "source": "Celgene Corporation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Celgene Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}