{
    "clinical_study": {
        "@rank": "60317", 
        "arm_group": [
            {
                "arm_group_label": "The Monthly EVL", 
                "arm_group_type": "Experimental", 
                "description": "Patients in the Monthly group were received EVL at 28-day treatment intervals."
            }, 
            {
                "arm_group_label": "The Biweekly EVL", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients in the Biweekly group received repeating EVL every 2 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "Endoscopic variceal ligation (EVL) has proved to be effective in the prevention of\n      esophageal variceal rebleeding. However, the optimal interval of EVL remains unclear. Our\n      previous studies demonstrated that repeating EVL every 3-4 weeks could achieve an\n      appreciable low incidence of variceal rebleeding and mortality. In our own opinion, many\n      shallow post-EVL ulcers may hamper the performance of variceal ligation if EVL is performed\n      at intervals of 1-2 weeks. So far the optimal treatment interval remained unknown. The\n      investigators hypothesis the Monthly EVL is superior to the Biweekly EVL in the prevention\n      of esophageal variceal rebleeding in cirrhotic patients."
        }, 
        "brief_title": "Monthly Versus Biweekly Endoscopic Variceal Ligation for the Prevention of Esophageal Variceal Rebleeding", 
        "completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "condition": "Variceal Bleeding, Endoscopic Variceal Ligation", 
        "condition_browse": {
            "mesh_term": "Hemorrhage"
        }, 
        "detailed_description": {
            "textblock": "Esophageal varices are the most important portosystemic collaterals owing to their rupture\n      results in variceal hemorrhage, which is a devastating event of portal hypertension.\n      Cirrhotic patients surviving a first episode of variceal rupture have a risk of over 60% of\n      suffering from recurrent bleeding within 1 year and mortality from each rebleeding episode\n      is about 20%. Except for patients with a terminal illness, the secondary preventive measures\n      are required to reduce variceal rebleeding to improve patient survival and clinical outcome.\n       Endoscopic and pharmacological therapies are 2 main methods of intervention used to achieve\n      the treatment goals. Endoscopic therapy contains endoscopic injection sclerotherapy (EIS) or\n      endoscopic variceal ligation (EVL), which would obliterate varices by causing thrombosis and\n      fibrosis formation. However, EVL has currently replaced EIS as the endoscopic therapy of\n      choice because it is safer, more effective, and has lower morbidity rate.\n\n      Many experts and scholars suggest to repeat EVL every 1-2 weeks until obliteration of\n      esophageal varices to prevent variceal rebleeding, whereas, there are insufficient data to\n      support the concept that EVL at intervals of 1-2 week is appropriate. Our previous studies\n      demonstrated that repeating EVL every 3-4 weeks could achieve an appreciable low incidence\n      of variceal rebleeding and mortality. In our own opinion, many shallow post-EVL ulcers may\n      hamper the performance of variceal ligation if EVL is performed at intervals of 1-2 weeks. A\n      randomized controlled trial from Japan showed that EVL performed at a bimonthly interval\n      obtained a higher variceal obliteration rate, lower variceal recurrence rate and fewer\n      additional treatments. Bimonthly EVL in the secondary prophylaxis of variceal hemorrhage may\n      be theoretically improper because post-EVL variceal rebleeding could only be significantly\n      reduced in whom variceal obliteration was achieved within a short treatment course. The\n      other retrospective investigation from the United States demonstrated the principal\n      technical aspects of EVL in the prevention of variceal rebleeding, suggesting the benefit of\n      intersession intervals > 3 weeks compared with intervals < 3 weeks.\n\n      This randomized controlled study was undertaken to compare the effectiveness and safety of\n      EVL with two different intersession intervals (bimonthly vs. biweekly). In addition, the\n      risk factors that were associated with variceal rebleeding and mortality were analyzed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  active or recent hemorrhage from esophageal varices;\n\n          -  portal hypertension caused by cirrhosis\n\n        Exclusion Criteria:\n\n          -  age > 80 or <20 years old\n\n          -  association with hepatocellular carcinoma or other neoplasms;\n\n          -  association with cerebral vascular accident, uremia, acute coronary syndrome or other\n             severe illnesses;\n\n          -  history of gastric variceal bleeding;\n\n          -  a history of undergoing EIS, EVL, cyanoacrylate injection or prior use of beta\n             blocker;\n\n          -  a history of prior shunt operation or transjugular intrahepatic portosystemic stent\n             shunt (TIPS);\n\n          -  deep jaundice (serum bilirubin > 10 mg/dL);\n\n          -  encephalopathy equal to or greater than stage II;\n\n          -  failure in control of index variceal bleeding;\n\n          -  death within 48 h of admission; or\n\n          -  refusal to participate in the trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01809535", 
            "org_study_id": "VGHKS97-CT9-10"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "The Monthly EVL", 
                    "The Biweekly EVL"
                ], 
                "description": "Patients in the Monthly group were received EVL at 28-day treatment intervals.Orally 20 mg of rabeprazole (Pariet®) once a day for 2 weeks was given to hasten post-EVL ulcer healing in each treatment session. Once esophageal varices were obliterated, surveillance endoscopy was done every 3 months for one year, then every 6 months to check for recurrent varices.", 
                "intervention_name": "Wilson-Cook four shooter saeed multi-band ligator", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": [
                    "The Monthly EVL", 
                    "The Biweekly EVL"
                ], 
                "description": "Patients in the Biweekly group were received EVL at 14-day treatment intervals.Orally 20 mg of rabeprazole (Pariet®) once a day for 2 weeks was given to hasten post-EVL ulcer healing in each treatment session. Once esophageal varices were obliterated, surveillance endoscopy was done every 3 months for one year, then every 6 months to check for recurrent varices.", 
                "intervention_name": "Wilson-Cook four shooter saeed multi-band ligator", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "endoscopic variceal ligation", 
            "post-EVL ulcer", 
            "variceal bleeding"
        ], 
        "lastchanged_date": "March 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kaohsiung", 
                    "country": "Taiwan", 
                    "zip": "81362"
                }, 
                "name": "Kaohsiung Veterans General Hospital"
            }
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Controlled Trial of Monthly Versus Biweekly Endoscopic Variceal Ligation for the Prevention of Esophageal Variceal Rebleeding", 
        "overall_official": [
            {
                "affiliation": "Kaohsiung Veterans General Hospital.", 
                "last_name": "Huay-Min Wang, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Kaohsiung Veterans General Hospital.", 
                "last_name": "Ping-I Hsu, MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "E-DA Hospital, Kaohsiung, Taiwan", 
                "last_name": "Gin-Ho Lo, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Taiwan: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Rebleeding from esophageal varices was defined as the presence of hematemesis, melena or both and the bleeding source was identified to be esophageal varices by an emergency endoscopy. Only those who had a clinically significant bleeding, including hematemesis/melena, > 100 ml of fresh blood drained from nasogastric tube, decrease 3 g hemoglobin if no transfusion is given and transfusion requirement > 2 units of blood in the first 24 hours of admission, were considered rebleeding from portal hypertensive sources.", 
            "measure": "Rebleeding", 
            "safety_issue": "Yes", 
            "time_frame": "From date of randomization until the date of first documented rebleeding, or date of death from any cause, or date of study closure, whichever came first, assessed up to 46 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01809535"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Kaohsiung Veterans General Hospital.", 
            "investigator_full_name": "Huay-Min Wang", 
            "investigator_title": "Department of Internal Medicine, Division of Gastroenterology, Kaohsiung Veterans General Hospital, Kaohsiung", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "After success in variceal obliteration, recurrence of varices was defined as reappearance of esophageal varices or enlargement of previous residual small varices could be injected or ligated at endoscopy. Variceal recurrence was repeatedly treated by EVL using the same protocol in each study cohort.", 
                "measure": "Variceal recurrence", 
                "safety_issue": "No", 
                "time_frame": "From date of variceal obliteration until the date of first documented variceal recurrence, or date of death from any cause, or date of study closure, whichever came first, assessed up to 46 months"
            }, 
            {
                "description": "Causes of mortality included variceal bleeding, non-variceal bleeding or other causes rather than bleeding.", 
                "measure": "All-cause death", 
                "safety_issue": "Yes", 
                "time_frame": "From date of randomization until the date of death from any cause, or date of study closure, whichever came first, assessed up to 46 months"
            }
        ], 
        "source": "Kaohsiung Veterans General Hospital.", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Kaohsiung Veterans General Hospital, Kaohsiung, Taiwan, ROC", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Yang-Ming University, Kaohsiung, Taiwan, ROC", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Kaohsiung Veterans General Hospital.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}