{
    "clinical_study": {
        "@rank": "154819", 
        "acronym": "PTLD-2", 
        "arm_group": [
            {
                "arm_group_label": "Low-risk", 
                "arm_group_type": "Experimental", 
                "description": "All patients will receive rituximab sc on days  1, 8, 15 and 22. Interim staging will be performed around day 50. After interim staging, patients will be considered low-risk if they reached a complete remission with the first 4 applications of rituximab monotherapy or if they reached a partial remission and had a baseline IPI of 0, 1 or 2. Patients considered low-risk will receive rituximab sc consolidation."
            }, 
            {
                "arm_group_label": "High risk", 
                "arm_group_type": "Experimental", 
                "description": "All patients will receive rituximab sc on days  1, 8, 15 and 22. Interim staging will be performed around day 50. After interim staging, patients will be considered high-risk, if the reached a partial remission and were IPI 3, 4 or 5 at time of diagnosis of PTLD, if they show stable disease or if they had progressive disease but are not recipients of heart or lung transplants. Patients considered high-risk will receive four more applications of rituximab sc combined with CHOP chemotherapy every 3 weeks at days 50, 71, 92 and 113."
            }, 
            {
                "arm_group_label": "Very high-risk", 
                "arm_group_type": "Experimental", 
                "description": "All patients will receive rituximab sc on days 1, 8, 15 and 22. Interim staging will be performed around day 50. After interim staging,  heart and lung transplant recipients and patients with a combination of organs transplanted including a heart or lung transplant who show disease progression during rituximab monotherapy or at interim staging will be considered very high-risk. Patients considered very high-risk will receive six more applications of rituximab sc combined with alternating chemotherapy with CHOP and DHAOx."
            }
        ], 
        "brief_summary": {
            "textblock": "Post-transplant lymphoproliferative disorders (PTLD) differ clinically from lymphoma in the\n      general (immunocompetent) population due to their higher incidence and their frequent\n      association with Epstein-Barr virus. Previous clinical trials have shown their remarkably\n      good response to rituximab as well as to chemotherapy.\n\n      The PTLD-1 trial demonstrated the efficacy and safety of sequential immunochemotherapy with\n      4 courses of rituximab IV followed by 4 cycles of CHOP chemotherapy. Compared to trials of\n      rituximab monotherapy in PTLD, median overall survival was extended from 2.4 to 6.5 years.\n      Compared to previous trials of chemotherapy, complications were reduced. In addition, we\n      noted that those patients who already had a good response to the first four cycles of\n      rituximab did better overall than those who did not. As a consequence, the PTLD-1/3 trial\n      introduced risk-stratification in sequential treatment according to the response to the\n      first 4 courses of rituximab monotherapy. Those patients with a complete remission went on\n      to receive four further courses of rituximab whereas those who did not received rituximab\n      and CHOP chemotherapy. Interim results have demonstrated that it is safe to restrict\n      chemotherapy treatment in this manner and thus established the concept of treatment\n      stratification based on the response to rituximab.\n\n      The PTLD-2 trial is the next step in the development of this strategy. Compared to the\n      PTLD-1/3 trial, the key difference is the use of subcutaneous instead of intravenous\n      rituximab application. Interim results from an ongoing trial of patients with follicular\n      lymphoma (NCT01200758) have shown that subcutaneous administration results in increased\n      blood levels and in non-inferior remission rates. Furthermore, the stratification strategy\n      is refined based on observations from the previous PTLD-1 and PTLD1/3 trials: Risk groups\n      are now defined not only based on response to rituximab therapy but also on the\n      international prognostic index (IPI, a well-established lymphoma risk score) and the\n      transplanted organ. The major advantage of this new stratification is an extended low-risk\n      group that is eligible for subcutaneous rituximab monotherapy: Patients with a low risk of\n      disease progression, defined as those who achieve a complete remission after the first four\n      courses of subcutaneous rituximab monotherapy and those with an IPI of 0 to 2 who achieve a\n      partial remission at interim staging, will go on with rituximab monotherapy. Patients with\n      high IPI who achieve a partial remission, patients with stable disease at interim staging\n      and non-thoracic transplant recipients with progressive disease at interim staging will be\n      considered high risk. These patients will go on with 4 cycles of rituximab plus CHOP\n      chemotherapy similar to the PTLD-1/3 protocol. Thoracic transplant recipients refractory to\n      rituximab will be considered very high risk and will go on with rituximab subcutaneous plus\n      alternating chemotherapy with CHOP and DHAOx.\n\n      The trial hypothesis is that the new protocol will improve the event-free survival, a\n      measure integrating unfavorable events such as death, disease progression and treatment\n      complications, particularly infections, in the low risk-group compared to the results of the\n      PTLD-1 trial. In very high-risk patients data from the PTLD-1 and PTLD-1/3 trial have shown\n      that the current treatment is not sufficient to control the disease. Death due to disease\n      progression was observed in more than 80% of patients. Here, rituximab combined with\n      alternating chemotherapy cycles of CHOP and DHAOx (+GCSF) may increase treatment efficacy\n      with an acceptable toxicity profile.\n\n      In summary, the PTLD-2 trials tests if the substitution of subcutaneous for intravenous\n      rituximab and an updated stratification strategy that deescalates treatment for those at low\n      risk and escalates treatment for those at very high risk can further improve the overall\n      efficacy and safety of PTLD therapy."
        }, 
        "brief_title": "Risk-stratified Sequential Treatment of Post-transplant Lymphoproliferative Disease (PTLD) With Rituximab SC and Immunochemotherapy", 
        "completion_date": {
            "#text": "September 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "Posttransplant Lymphoproliferative Disorder", 
        "condition_browse": {
            "mesh_term": "Lymphoproliferative Disorders"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  CD20-positive PTLD with or without EBV association, confirmed after biopsy or\n             resection of tumor\n\n          -  Measurable disease of > 2 cm in diameter and/or bone marrow involvement\n\n          -  Patients having undergone heart, lung, liver, kidney, pancreas, small intestine\n             transplantation or a combination of the organ transplantations mentioned\n\n          -  ECOG ≤ 2\n\n          -  Clinically insufficient response to an upfront reduction of immunosuppression with or\n             without antiviral therapy\n\n          -  Age at least 18 years\n\n          -  Not legally incapacitated\n\n          -  Written informed consent from the trial subject has been obtained\n\n        Exclusion Criteria:\n\n          -  Complete surgical extirpation of the tumor or irradiation of residual tumor masses\n\n          -  Upfront treatment with rituximab or chemotherapy\n\n          -  Known allergic reactions against foreign proteins\n\n          -  Concomitant diseases, which exclude the administration of therapy as outlined by the\n             study protocol\n\n          -  Meningeal and CNS involvement\n\n          -  Known to be HIV-positive\n\n          -  Pregnant women and nursing mothers\n\n          -  Failure to use highly-effective contraceptive methods\n\n          -  Persons held in an institution by legal or official order\n\n          -  Persons with any kind of dependency on the investigator or employed by the sponsor or\n             investigator\n\n          -  Life expectancy less than 6 weeks"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02042391", 
            "org_study_id": "DPTLDSG-IIT-PTLD-2"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Low-risk", 
                    "High risk", 
                    "Very high-risk"
                ], 
                "description": "All patients will receive 4 courses of rituximab on days  1, 8, 15 and 22. Rituximab will be administered as a single therapeutic agent at a standard dosage of 375 mg/m2 infused intravenously at day 1. Three subsequent single therapeutic agent applications of rituximab will be administered subcutaneously at a fixed dose of 1400 mg once a week for 3 weeks at days 8, 15 and 22.", 
                "intervention_name": "Rituximab sc", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Rituximab sc", 
                    "Mabthera sc"
                ]
            }, 
            {
                "arm_group_label": "Low-risk", 
                "description": "Patients considered low-risk will receive four more single therapeutic agent applications of rituximab administered subcutaneously at a fixed dose of 1400 mg once every three weeks at days 50, 71, 92 and 113.", 
                "intervention_name": "Rituximab sc consolidation", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Rituximab sc", 
                    "Mabthera sc"
                ]
            }, 
            {
                "arm_group_label": "High risk", 
                "description": "Patients considered high-risk will receive four more applications of rituximab administered subcutaneously at a fixed dose of 1400 mg combined with CHOP chemotherapy every 3 weeks at days 50, 71, 92 and 113. CHOP chemotherapy will be administered at standard doses: cyclophosphamide 750 mg/m2, adriamycine 50 mg/m2, vincristine 1.4mg/m2 (maximum total dose: 2mg) and prednisone 100mg (at day 1 to 5 of each cycle). Cyclophosphamid, adriamycine and vincristine will be infused intravenously. Prednison will be administered orally in a single dose. At day 3-4 of each treatment cycle either a single dose of 6 mg Peg-GCSF or repetitive doses of 5 µg/kg GCSF until recovery of WBC will be applied subcutaneously, as per institutional practice.", 
                "intervention_name": "Rituximab sc combined with CHOP chemotherapy", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Mabthera sc", 
                    "Cyclophosphamide", 
                    "Adriamycine", 
                    "Vincristin", 
                    "Prednisone"
                ]
            }, 
            {
                "arm_group_label": "Very high-risk", 
                "description": "Patients considered very high-risk will receive six more applications of rituximab sc at a fixed dose of 1400 mg combined with chemotherapy every 3 weeks. Chemotherapy is CHOP at days 50, 92 and 134 (cyclophosphamide IV 750 mg/m2, adriamycine IV 50 mg/m2, vincristine IV 1.4mg/m2 (maximum total dose: 2mg) and prednisone PO 100mg (at day 1 to 5 of each cycles). Chemotherapy is DHAOx at days  71, 113 and 155 (oxaliplatin (130 mg/m2, day 1) and cytarabine (ARA-C, 2x 1000 mg/m2 at day 2) dexamethasone PO  (40 mg/m2, day 1)), as per institutional practice.  At day 3-4 of each treatment cycle either a single dose of 6 mg Peg-GCSF or repetitive doses of 5 µg/kg GCSF until recovery of WBC will be applied subcutaneously, as per institutional practice.", 
                "intervention_name": "Rituximab sc combined with alternating chemotherapy with CHOP and DHAOx", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Mabthera sc", 
                    "Cyclophosphamide", 
                    "Adriamycine", 
                    "Vincristin", 
                    "Prednisone", 
                    "Oxaliplatin", 
                    "Cytarabine", 
                    "Ara-C", 
                    "Dexamthasone"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Cytarabine", 
                "Rituximab", 
                "Oxaliplatin", 
                "Doxorubicin", 
                "Prednisone"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "PTLD", 
            "CD20-positive", 
            "solid organ transplantation"
        ], 
        "lastchanged_date": "April 25, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Aachen", 
                        "country": "Germany", 
                        "zip": "52074"
                    }, 
                    "name": "Uniklinik RWTH Aaachen Klinik für Onkologie, Hämatologie und Stammzell-transplantation Med. Klinik IV"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Berlin", 
                        "country": "Germany", 
                        "zip": "10117"
                    }, 
                    "name": "Charite Universitätsmedizin Berlin Campus Mitte, Medizinische Klinik mit Schwerpunkt Hämatologie und Onkologie"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Berlin", 
                        "country": "Germany", 
                        "zip": "10117"
                    }, 
                    "name": "Charité - Universitätsmedizin Berlin CCM Medizinische Klinik m. S. Nephrologie"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bonn", 
                        "country": "Germany", 
                        "zip": "53105"
                    }, 
                    "name": "Universitätsklinikum Bonn Med. Klinik III/ZIM Hämatologie/Onkologie"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bremen", 
                        "country": "Germany", 
                        "zip": "28239"
                    }, 
                    "name": "DIAKO Bremen gGmbH, Klinik für Hämatologie und Onkologie"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Erlangen", 
                        "country": "Germany", 
                        "zip": "91054"
                    }, 
                    "name": "Universitätsklinikum Erlangen Med. Klinik 5 Hämatologie und Intern. Onkologie"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Essen", 
                        "country": "Germany", 
                        "zip": "45147"
                    }, 
                    "name": "Universitätsklinikum Essen Klinik für Hämatologie"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Flensburg", 
                        "country": "Germany", 
                        "zip": "24939"
                    }, 
                    "name": "Malteser Krankenhaus St. Franziskus-Hospital Med. Klinik 1"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Frankfurt/Main", 
                        "country": "Germany", 
                        "zip": "60590"
                    }, 
                    "name": "Universitätsklinikum Frankfurt Med. Klinik III, Nephrologie"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Gießen", 
                        "country": "Germany", 
                        "zip": "35385"
                    }, 
                    "name": "Universitätsklinikum Gießen Med. Klinik IV"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Göttingen", 
                        "country": "Germany", 
                        "zip": "37075"
                    }, 
                    "name": "Universitätsmedizin Göttingen, Klinik für Hämatologie und medizinische Onkologie"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hann-Münden", 
                        "country": "Germany", 
                        "zip": "34346"
                    }, 
                    "name": "Nephrologisches Zenrtum Niedersachsen"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hannover", 
                        "country": "Germany", 
                        "zip": "30625"
                    }, 
                    "name": "Medizinische Hochschule Hannover Hämatologie, Hämostaseologie, Onkologie und Stammzelltransplantation"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Heidelberg", 
                        "country": "Germany", 
                        "zip": "69120"
                    }, 
                    "name": "Medizinische Universitätsklinik Heidelberg Abteilung Innere Medizin V"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kiel", 
                        "country": "Germany", 
                        "zip": "24105"
                    }, 
                    "name": "II. Medizinische Klinik, Universitätsklinikum Schleswig-Holstein Campus Kiel"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Mainz", 
                        "country": "Germany", 
                        "zip": "55101"
                    }, 
                    "name": "Universitätsmedizin der Johannes-Gutenberg-Universität III. Medizinische Klinik"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "München", 
                        "country": "Germany", 
                        "zip": "81377"
                    }, 
                    "name": "Klinikum der Universität München-Großhadern Med. Klinik III"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Oldenburg", 
                        "country": "Germany", 
                        "zip": "26133"
                    }, 
                    "name": "Klinikum Oldenburg gGmbH Klinik für Innere Medizin II"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Passau", 
                        "country": "Germany", 
                        "zip": "94032"
                    }, 
                    "name": "Klinikum Passau II. Med. Klinik"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rostock", 
                        "country": "Germany", 
                        "zip": "18057"
                    }, 
                    "name": "Universitätsmedizin Rostock Klinik für Innere Medizin III Hämatologie, Onkologie, Palliativmedizin"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Stuttgart", 
                        "country": "Germany", 
                        "zip": "70174"
                    }, 
                    "name": "Klinikum Stuttgart Klinik für Hämatologie und int. Onkologie"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "3", 
        "official_title": "Risk-stratified Sequential Treatment of Post-transplant Lymphoproliferative Disease (PTLD) With 4 Courses of Rituximab SC Followed by 4 Courses of Rituximab SC, 4 Courses of Rituximab SC Combined With CHOP-21 or 6 Courses of Rituximab SC Combined With Alternating CHOP-21 and DHAOx: The PTLD-2 Trial", 
        "other_outcome": {
            "measure": "Frequency of grade III and IV leucocytopenia and grade III and IV infections by treatment group", 
            "safety_issue": "Yes", 
            "time_frame": "Two years"
        }, 
        "overall_contact": {
            "email": "r.trappe@diako-bremen.de", 
            "last_name": "Ralf U Trappe, Dr. med.", 
            "phone": "+49 (0)421-6102-1481"
        }, 
        "overall_official": {
            "affiliation": "DIAKO Bremen", 
            "last_name": "Ralf U Trappe, Dr. med.-", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Germany: Federal Institute for Vaccines and Biomedicines (Paul-Ehrlich-Institut)", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Time from start of treatment to event with following definitions for low-risk and event:\nLow-risk:\nall patients in complete remission at interim staging, i.e. 4 weeks after the four weekly courses of rituximab SC monotherapy\nall patients in partial remission at interim staging with an initial international prognostic index (IPI) of 0,1 or 2\nEvents:\nany grade III or IV infection during the treatment period\ntreatment discontinuation from any reason\ndisease progression at any time\ndeath from any reason", 
            "measure": "Event free survival (EFS) of low-risk patients in the intention to treat population with following definitions for low-risk and event:", 
            "safety_issue": "Yes", 
            "time_frame": "two years"
        }, 
        "reference": [
            {
                "PMID": "22173060", 
                "citation": "Trappe R, Oertel S, Leblond V, Mollee P, Sender M, Reinke P, Neuhaus R, Lehmkuhl H, Horst HA, Salles G, Morschhauser F, Jaccard A, Lamy T, Leithäuser M, Zimmermann H, Anagnostopoulos I, Raphael M, Riess H, Choquet S; German PTLD Study Group; European PTLD Network. Sequential treatment with rituximab followed by CHOP chemotherapy in adult B-cell post-transplant lymphoproliferative disorder (PTLD): the prospective international multicentre phase 2 PTLD-1 trial. Lancet Oncol. 2012 Feb;13(2):196-206. doi: 10.1016/S1470-2045(11)70300-X. Epub 2011 Dec 13."
            }, 
            {
                "PMID": "17522862", 
                "citation": "Choquet S, Oertel S, LeBlond V, Riess H, Varoqueaux N, Dörken B, Trappe R. Rituximab in the management of post-transplantation lymphoproliferative disorder after solid organ transplantation: proceed with caution. Ann Hematol. 2007 Aug;86(8):599-607. Epub 2007 May 24."
            }, 
            {
                "PMID": "17296588", 
                "citation": "Choquet S, Trappe R, Leblond V, Jäger U, Davi F, Oertel S. CHOP-21 for the treatment of post-transplant lymphoproliferative disorders (PTLD) following solid organ transplantation. Haematologica. 2007 Feb;92(2):273-4."
            }, 
            {
                "PMID": "16303003", 
                "citation": "Oertel SH, Verschuuren E, Reinke P, Zeidler K, Papp-Váry M, Babel N, Trappe RU, Jonas S, Hummel M, Anagnostopoulos I, Dörken B, Riess HB. Effect of anti-CD 20 antibody rituximab in patients with post-transplant lymphoproliferative disorder (PTLD). Am J Transplant. 2005 Dec;5(12):2901-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02042391"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "Two years"
            }, 
            {
                "measure": "Time to progression", 
                "safety_issue": "No", 
                "time_frame": "two years"
            }, 
            {
                "measure": "Progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "two years"
            }, 
            {
                "measure": "Response at interim staging", 
                "safety_issue": "No", 
                "time_frame": "day 50"
            }, 
            {
                "measure": "Response after full treatment", 
                "safety_issue": "No", 
                "time_frame": "three months"
            }, 
            {
                "measure": "Duration of response", 
                "safety_issue": "No", 
                "time_frame": "two years"
            }, 
            {
                "measure": "Treatment-related mortality", 
                "safety_issue": "Yes", 
                "time_frame": "three months"
            }
        ], 
        "source": "Diako Ev. Diakonie-Krankenhaus gemeinnützige GmbH", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Diako Ev. Diakonie-Krankenhaus gemeinnützige GmbH", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}