{
    "clinical_study": {
        "@rank": "84105", 
        "arm_group": {
            "arm_group_label": "Solid Tumors", 
            "arm_group_type": "Experimental", 
            "description": "Patients will receive KPT-330 (Selinexor) twice weekly (Monday/ Wednesday or Tuesday/ Thursday) orally at a starting dose of 40 mg/m².  One cycle is 28 days or 8 doses.  Treatment will continue until disease progression or the development of unacceptable toxicities."
        }, 
        "brief_summary": {
            "textblock": "This is an open-label, dose-escalation (Phase 1a) and expansion (Phase 1b) study to evaluate\n      the safety and tolerability of KPT-330 and determine the recommended phase 2 dose (RP2D) in\n      patients with solid tumor malignancies. The study drug KPT-330 or Selinexor works by\n      blocking high levels of exporter proteins in cancer cells so that the tumor suppressor\n      proteins (TSP, proteins that help to protect cells from becoming cancerous) and growth\n      regulatory proteins (GRP, proteins that help control the growth of cells) will remain in the\n      nucleus in its \"activated\" form. The idea for using this drug is that the blockage of this\n      export of proteins from the nucleus should result in stopping the growth of tumor cells.\n      Based on its mechanism of action, KPT-330 is a new class of drug called Selective Inhibitor\n      of Nuclear Export (SINE).\n\n      The purposes of this research study are to find out more information about the drug such as:\n      the highest dose of KPT-330 that can be given safely, the side effects it may cause, to\n      examine how the body affects the study drug concentrations in the blood (called\n      pharmacokinetics or PK), to examine the effects of this study drug on the body (called\n      pharmacodynamics or PD) and to gain some information on its usefulness in treating cancer.\n\n      Benefits of the study include the chance of disease control for patients with treatment\n      refractory cancer for which no other standard treatments are available. Common side effects\n      (35-73%) in humans have mostly been mild and reversible. These include nausea, loss of\n      appetite, fatigue, vomiting and weight loss."
        }, 
        "brief_title": "Phase I Study of KPT330 in Asian Patients", 
        "completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Solid Tumors", 
        "detailed_description": {
            "textblock": "This is a single-centre, phase 1a (dose escalation) and 1b (doses expansion) study to\n      evaluate the safety and tolerability of oral Selinexor in Asian patients with advanced solid\n      malignancies. After the initial screening visit and registration in the study, patients will\n      receive Selinexor twice weekly on days 1 and 3 of each week (e.g. Monday/ Wednesday or\n      Tuesday/ Thursday) orally at a starting dose of 40 mg/m². One cycle is 4 weeks with 8 doses\n      of Selinexor. Dose will be escalated using the same rules as above. Patients who have\n      difficulty tolerating treatment (e.g., due to anorexia, nausea, or fatigue) at any dose\n      level may have their dose reduced by 5-10 mg/m(2) increments to a lowest dose of 11 mg/m(2).\n      Aggressive use of supportive medications is often sufficient to mitigate or eliminate\n      tolerability problems.Supportive care including antinausea/ anti-emetic therapy, acid\n      suppression (H2-blockers and/or proton pump inhibitors), glucocorticoids, anti-diarrheal\n      therapy, and other standard treatments may be administered as per institutional guidelines\n      both prophylactically and for symptomatic patients.  A 3+3 design will be used for the dose\n      escalation. A minimum of 3 patients will be enrolled per cohort. Once 3 patients are\n      enrolled in a cohort and have completed at least six days of dosing at the target dose, up\n      to 3 additional patients may be added to that cohort. After up to 6 patients have been\n      accrued to a dose level, that dose level will be closed to accrual until safety assessment\n      of all the 3 to 6 patients is performed through a safety cohort meeting at the end of cycle\n      1. If the dose level is well tolerated during these 4 weeks at the target dose, then dose\n      escalation will be performed in the next cohort. Dose escalation in the 3+3 design will\n      proceed as follows:\n\n        -  At least 3 patients will be entered into the cohort. Once 3 patients are enrolled in a\n           cohort and have completed at least six days of dosing at the target dose, up to 3\n           additional patients may be added to that cohort.\n\n        -  If none of the patients in this cohort experience DLT during the 4 weeks at the target\n           dose, dose escalation will be continued as per protocol design\n\n        -  If one of patients experiences first cycle DLT, up to three additional patients will be\n           added to this cohort (maximum 6 will be evaluated in this cohort) and if no additional\n           patients experience DLT (i.e. only 1 out of 6 patients in the cohort experience DLT),\n           dose escalation as per protocol will be allowed.\n\n        -  If a DLT is observed in 2 or more subjects in a cohort of 3 or 6 subjects at a dose\n           level, and a lower dose level has not been tested, then an additional 3 subjects will\n           be enrolled at a lower dose level.\n\n        -  If, following dose escalation, 2 patients in the cohort experience first cycle DLT,\n           this dose will be labelled as Maximally Tolerated Dose (MTD) and the RP2D will be the\n           previous dose at which <= 1/6 patients experienced a DLT. If only 3 subjects were\n           treated at the previous lower dose level, then an additional 3 subjects will also be\n           recruited for a total of 6 subjects at that dose level.\n\n        -  However an additional cohort of patients may be enrolled at a dose between MTD and the\n           dose below it. If dose level 3 is reached and criteria for determining MTD are not met,\n           further dose escalation for each dose level may occur after discussion with the\n           investigators, Karyopharm and the PI.If one patient in a cohort develops a DLT in Cycle\n           1, at least 5 additional patients will be enrolled at that dose level. If there are no\n           additional DLTs at that dose level, then doses will be escalated by up to 30-40% and\n           all subsequent cohorts will include >=3 patients. If one DLT occurs in the first 3\n           patients enrolled in a cohort, an additional 3 patients will be enrolled. If another\n           DLT occurs at this dose level (i.e., 2 DLTs/6 patients), this dose will be considered\n           the MTD, and the RP2D is defined as the dose level below this dose, provided that that\n           dose level is <=25% lower than the highest (intolerable) dose tested. This protocol is\n           designed to guide maximal escalation, while ensuring patient safety. In order to\n           achieve this, during each safety cohort review meeting with the investigators,\n           Karyopharm, and PI, a decision will be made on the dose escalation scheme.\n\n      The recommended phase 2 dose (RP2D) is defined as the next lower dose level below MTD. The\n      MTD is the dose level in which > 1 of 3 patients or >= 2 of 6 patients experience DLT,\n      provided that that dose level is <=25% lower than the highest (intolerable) dose tested. If\n      the projected RP2D is > 25% lower than the highest dose tested, then an additional cohort of\n      >=3 patients will be added at a dose that is intermediate between the intolerable dose and\n      the next lower dose. At a dose of 40 mg/m2 in Schedule 2, two out of three evaluable\n      patients experienced grade 2-3 fatigue and anorexia and missed >=3 doses, meeting the\n      criteria for DLTs and hence, the MTD. No major organ dysfunction, serum chemistry, or\n      hematologic abnormalities have occurred to date, and the side effects were rapidly\n      reversible. Moreover, there have been no clinically significant renal, liver, pancreatic,\n      cardiac or pulmonary dysfunction and no reports of central or peripheral neurological\n      toxicities. Based on this the RP2D in Schedule 2 has been determined as 30 mg/m2.\n\n      Once RP2D is reached, approximately 18 patients may be enrolled in the Dose Expansion\n      cohort. The dose schedule for the Dose Expansion Phase will be the same as that for the Dose\n      Escalation Phase. There is no maximum duration of participation for any patient enrolled in\n      this study. However it is anticipated that for patients remaining on study for prolonged\n      periods, an Extension study protocol will be made available in the near future.The dose used\n      in the expansion phases of the study will be the RP2D (or lower doses) as determined in the\n      dose escalation phases of the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients must sign an informed consent in accordance with local institutional\n             guidelines\n\n          -  Age ≥ 21\n\n          -  Dose Escalation Phase: Patients with histologically or cytologically confirmed\n             advanced or metastatic solid tumors who have radiological evidence of progressive\n             disease on study entry that is deemed unlikely to benefit from further conventional\n             therapy, or for which no standard therapy is available.\n\n        Dose Expansion Phase: Patients with previously treated, metastatic or advanced recurrent\n        malignancy (including gastric, colorectal, lung, head and neck and gynaecological\n        malignancies) which has been confirmed histologically or cytologically, and who have\n        evidence of progressive disease on study entry that is deemed unlikely to benefit from\n        further conventional therapy, or for which no standard therapy is available.  Depending on\n        the total number of patients enrolled in the dose escalation phase, the number of patients\n        recruited in the subsequent dose expansion phase may be adjusted accordingly.\n\n        There is no upper limit on the number of prior treatments provided all inclusion/exclusion\n        criteria are met.  Hormone ablation therapy is considered an anticancer regimen.\n        Radiation and surgery are not considered anticancer regimens.\n\n          -  Eastern Cooperative Oncology Group (ECOG) Performance Status of 0 1;\n\n          -  Patients must have adequate bone marrow function and organ function within 2 weeks of\n             study treatment;\n\n               1. Adequate hematologic function defined as:\n\n                    -  platelets ≥ 125 x 109/L in dose escalation phase, and platelets  ≥ 100 x\n                       10(9)/L in dose expansion phase.\n\n                    -  hemoglobin ≥ 5.59 mmol/L or 9 g/dL,\n\n                    -  ANC ≥ 1.5 x 109/L,\n\n                    -  WBC ≥ 3.0 x 109/L.\n\n                    -  Up to 5% deviation is tolerated. Transfusions and growth factors are\n                       allowed prior to and throughout the study.\n\n               2. Hepatic function: bilirubin < 2.0 times the upper limit of normal (ULN), ALT <\n                  2.5 times ULN\n\n                    -  Up to 10% deviation is acceptable\n\n               3. Adequate renal function: estimated creatinine clearance of ≥ 30 mL/min,\n                  calculated using the formula of Cockroft and Gault: (140-Age) • Mass (kg)/(72 •\n                  creatinine mg/dL); multiply by 0.85 if female.\n\n               4. Amylase and lipase ≤ 1.5 x ULN;\n\n               5. Alkaline phosphatase limit ≤ 2.5 x ULN (≤ 5 x ULN for patients with liver\n                  involvement of their cancer);\n\n               6. International normalization ratio (INR) (if not on anticoagulation therapy) and\n                  partial thromboplastin time (PTT) ≤ 1.5 x ULN;\n\n          -  All patients (male and female) of childbearing potential must agree to use adequate\n             birth control (barrier methods) during and for 3 months after participation in this\n             study. Acceptable methods of contraception are condoms with contraceptive foam, oral,\n             implantable or injectable contraceptives, contraceptive patch, intrauterine device,\n             diaphragm with spermicidal gel, or a sexual partner who is surgically sterilized or\n             post-menopausal.  For both male and female patients, effective methods of\n             contraception must be used throughout the study and for three months following the\n             last dose.\n\n        Exclusion Criteria:\n\n          -  Patients with significant medical illness that in the investigator's opinion cannot\n             be adequately controlled with appropriate therapy or would compromise the patient's\n             ability to tolerate this therapy;\n\n          -  Radiation (except planned or ongoing palliative radiation to bone outside of the\n             region of measurable disease) ≤ 3 weeks prior to cycle 1 day 1\n\n          -  Chemotherapy, or immunotherapy or any other systemic anticancer therapy ≤ 3 weeks\n             prior to cycle 1 day 1.\n\n          -  Unstable cardiovascular function;\n\n          -  Uncontrolled active infection (Hepatitis B and C infection are NOT exclusion\n             criteria).\n\n          -  Known HIV infection;\n\n          -  Renal failure requiring haemodialysis or peritoneal dialysis;\n\n          -  Clinically unstable, active infection requiring systemic antibiotics;\n\n          -  Patients who are pregnant or breast-feeding;\n\n          -  Concurrent cancer (except non-melanoma skin cancer or carcinoma in-situ of the\n             cervix), unless in complete remission and off all therapy for that disease for a\n             minimum of 3 years;\n\n          -  Patients with significantly diseased or obstructed gastrointestinal tract,\n             malabsorption, uncontrolled vomiting or diarrhea or inability to swallow oral\n             medications;\n\n          -  Patients with serious psychiatric or medical conditions that could interfere with\n             treatment.\n\n          -  History of organ allograft within a period of 6 months or less prior to commencing\n             study\n\n          -  Concurrent therapy with approved or investigational anticancer therapeutics;\n\n          -  Body weight significantly below ideal body weight in the opinion of the investigator\n\n          -  Significant episode of bleeding in the last 4 weeks (e.g. hemorrhoids, epistaxis\n             etc.)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02078349", 
            "org_study_id": "KPT330-A1", 
            "secondary_id": "2013/01034"
        }, 
        "intervention": {
            "arm_group_label": "Solid Tumors", 
            "description": "Each dose will consist of KPT-330 (Selinexor) for oral administration on an mg/m2 basis, and should be based on the patient's actual calculated body surface area (BSA) at baseline. Patients with a BSA >2.5 m(2) will receive a dose based upon a 2.5 m(2) BSA.", 
            "intervention_name": "KPT-330", 
            "intervention_type": "Drug", 
            "other_name": "Selinexor"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 3, 2014", 
        "link": {
            "description": "research group of Department of Haematology-Oncology", 
            "url": "http://www.horg.org.sg/"
        }, 
        "location": {
            "contact": {
                "email": "mei_yan_pang@nuhs.edu.sg", 
                "last_name": "Mei Yan Pang", 
                "phone": "(65) 6772 3062"
            }, 
            "contact_backup": {
                "email": "christine_vergara@nuhs.edu.sg", 
                "last_name": "Christine Vergara", 
                "phone": "(65) 6772 4619"
            }, 
            "facility": {
                "address": {
                    "city": "Singapore", 
                    "country": "Singapore", 
                    "zip": "119228"
                }, 
                "name": "National University Hospital"
            }, 
            "investigator": {
                "last_name": "David SP Tan, MBBS", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Singapore"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Investigator Sponsored Phase I Study of the Safety, Pharmacokinetics and Pharmacodynamics of Escalating Doses Followed by Dose Expansion of the Selective Inhibitor of Nuclear Export (SINE) Selinexor (KPT-330) in Asian Patients With Advanced or Metastatic Solid Tumor Malignancies", 
        "overall_contact": {
            "email": "Boon_Cher_Goh@nuhs.edu.sg", 
            "last_name": "Boon Cher Goh, MBBS", 
            "phone": "(65) 6772 4140/ 6772 4621"
        }, 
        "overall_contact_backup": {
            "email": "David_SP_Tan@nuhs.edu.sg", 
            "last_name": "David S Tan, MBBS", 
            "phone": "(65) 6772 4661"
        }, 
        "overall_official": {
            "affiliation": "National University Hospital, Singapore", 
            "last_name": "Boon Cher Goh, MBBS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Singapore: Health Sciences Authority", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "All adverse events occurring during the course of the trial and for up to one month after the last dose of study medication will be captured, documented, and reported. Toxicity is graded every 2 weeks for the first two cycles and every 4 weeks thereafter, according to National Cancer Institute Common Terminology Criteria for Adverse Events (CTCAE) version 4.0.", 
            "measure": "Number of participants with Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "up to 12 months"
        }, 
        "reference": [
            {
                "PMID": "22209898", 
                "citation": "Turner JG, Dawson J, Sullivan DM. Nuclear export of proteins and drug resistance in cancer. Biochem Pharmacol. 2012 Apr 15;83(8):1021-32. doi: 10.1016/j.bcp.2011.12.016. Epub 2011 Dec 20. Review."
            }, 
            {
                "PMID": "22284678", 
                "citation": "Golomb L, Bublik DR, Wilder S, Nevo R, Kiss V, Grabusic K, Volarevic S, Oren M. Importin 7 and exportin 1 link c-Myc and p53 to regulation of ribosomal biogenesis. Mol Cell. 2012 Jan 27;45(2):222-32. doi: 10.1016/j.molcel.2011.11.022. Erratum in: Mol Cell. 2012 Jul 13;47(1):150."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02078349"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Time to reach Cmax (Peak Plasma Concentration) of KPT-330 (Selinexor)", 
            "safety_issue": "No", 
            "time_frame": "2 months"
        }, 
        "source": "National University Hospital, Singapore", 
        "sponsors": {
            "collaborator": {
                "agency": "Karyopharm Therapeutics, Inc", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "National University Hospital, Singapore", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}