{
    "clinical_study": {
        "@rank": "6485", 
        "arm_group": {
            "arm_group_label": "decitabine and cytarabine", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Primary objective: To determine the efficacy of an induction regimen using decitabine as an\n      epigenetic primer followed by cytarabine in the treatment of older patients with newly\n      diagnosed Acute myeloid leukemia (AML).\n\n      Primary endpoint:\n\n      Complete remission rates\n\n      Secondary objective: To determine the safety of an induction regimen of decitabine followed\n      by cytarabine in the treatment of older patients with newly diagnosed AML, evaluate survival\n      and identify potential predictive factors for response to treatment\n\n      Secondary endpoints:\n\n        -  Treatment related toxicities\n\n        -  4 and 8 week mortality\n\n        -  Overall survival\n\n        -  Relapse-free survival\n\n        -  Predictive factors for response to treatment\n\n        -  Quality of Life measures including self reported symptoms and assessment of sleep\n           patterns\n\n      Treatment  administration\n\n      Induction therapy Eligible patients will be treated with induction therapy  (decitabine +\n      cytarabine) at the University of Pittsburgh Cancer Center inpatient leukemia service at\n      Shadyside Hospital.  Patients will receive decitabine 20mg/m2 in 100mL normal saline (NS)\n      intravenously (IV) over 1 hour daily for five days, followed by cytarabine 100mg/m2 in 1000\n      mL normal saline (NS) as a continuous IV infusion over 24 hours for 5 days.  Treatment\n      should be discontinued or delayed for any of the following during the treatment period: a\n      rise in serum creatinine > 2x patient baseline or upper limit of normal (whichever is\n      higher) unless there is an identifiable reversible etiology, or ALT, AST or total bilirubin\n      > 5x upper limit of normal, and should be held until resolution below these parameters.\n      There are no parameters for dose reduction.\n\n      Patients who have persistent disease on post-treatment bone marrow aspirate and biopsy, will\n      undergo a repeat cycle of induction with decitabine followed by cytarabine as outlined\n      above.\n\n      Supportive care including blood product transfusions, antiemetic medications antiviral and\n      antifungal medications, or empiric antibiotics may be used at the clinical discretion of the\n      provider.\n\n      Maintenance therapy Patients in complete response (CR) will proceed to decitabine\n      maintenance therapy, where each treatment will be decitabine 20mg/m2 in 100mL normal saline\n      (NS) intravenously (IV) over 1 hour daily for five days administered in the outpatient\n      setting.  Maintenance treatments will be continued until disease relapse.  Maintenance\n      treatments can be administered as an outpatient at the Hillman Cancer Center, or at a\n      University of Pittsburgh Medical Center (UPMC) facility that is able to administer\n      chemotherapy under the supervision of an Oncologist\n\n      Evaluations during maintenance Phase:\n\n      During maintenance therapy, complete blood count (CBC) w/ diff/platelets, CMP (Na, K, Cl,\n      carbon dioxide (CO2), glucose, blood urea nitrogen (BUN), Cr, Ca, Total Protein, Albumin,\n      AST, ALT, Alk Phos, Total Bilirubin) will be checked each cycle on day 14 [+/- 4 days].\n\n      Within 7 days of start of new cycle, study visits will include physical exam, adverse events\n      assessment, CBC and comprehensive metabolic panel (CMP).\n\n      Maintenance cycles will be 28 days [+/- 7 days].  Cycles can be held up to 4 weeks [28\n      days]. For start of new cycle, any grade 3 or 4 non-hematologic toxicity possibly, probably\n      or definitely related to decitabine therapy must resolve to grade 2 or baseline.\n\n      In addition the following lab parameters must be met to start a new cycle of maintenance:\n\n      Absolute Neutrophil Count (ANC) > or = 1000/mm3 Platelets >/= 50,000/mm3 AST or ALT < 2 x\n      Uppler Limit of Normal (ULN) Total billirubin < 2 x ULN Serum creatinine < 2x patient\n      baseline or upper limit of normal (whichever is higher)\n\n      [If lab parameters are not met for start of cycle, these labs will be checked a minimum of\n      once per week].  If start of new cycle is held for more than 4 weeks [28 days], the subject\n      will be off treatment.\n\n      Other reasons for delay in treatment should be discussed with the Principal Investigator."
        }, 
        "brief_title": "Phase II Study of Decitabine and Cytarabine for Older Patients With Newly Diagnosed Acute Myeloid Leukemia (AML)", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Acute Myeloid Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age ≥ 70, or age ≥ 60 ineligible for treatment with standard induction chemotherapy\n             (based on physician discretion or patient refusal), with a new diagnosis of AML\n             based on World Health Organization Classification.\n\n          2. Eastern Cooperative Oncology Group Performance Status of 0-2\n\n          3. Cardiac ejection fraction ≥45%\n\n          4. Males are eligible to enter and participate in the study if they have either had a\n             prior vasectomy or agree to avoid sexual activity or use adequate contraception from\n             screening through two months post the last dose of decitabine\n\n        Exclusion Criteria:\n\n          1. Patients with acute promyelocytic leukemia\n\n          2. Life expectancy ≤3 months\n\n          3. Prior use of any hypomethylating agent or cytarabine\n\n          4. Uncontrolled, life-threatening infection that is not responding to antimicrobial\n             therapy\n\n          5. Serum creatinine > 2x upper limit of normal\n\n          6. Aspartate aminotransferase (AST),alanine aminotransferase (ALT), or total bilirubin >\n             5x upper limit of normal\n\n          7. History of psychiatric disorder which may compromise compliance with the protocol or\n             which does not allow for appropriate informed consent\n\n          8. Patient may not be receiving any other antineoplastic agents (hydroxyurea is allowed)\n\n          9. Concurrent malignancy. Exception: Subjects who have been disease-free for 5 years, or\n             subjects with a history of completely resected non-melanoma skin cancer or\n             successfully treated in situ carcinoma are eligible. Subjects with second\n             malignancies that are indolent or definitively treated may be enrolled.\n\n         10. Evidence of severe or uncontrolled systemic diseases (e.g., unstable or uncompensated\n             respiratory, hepatic, renal, or cardiac disease)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "39", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01829503", 
            "org_study_id": "12-099"
        }, 
        "intervention": [
            {
                "arm_group_label": "decitabine and cytarabine", 
                "intervention_name": "decitabine and cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "decitabine and cytarabine", 
                "description": "blood product transfusions, antiemetic medications, antiviral and antifungal medications, empiric antibiotics", 
                "intervention_name": "Supportive Care", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cytarabine", 
                "Decitabine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Phase II", 
            "decitabine", 
            "cytarabine", 
            "older patients", 
            "newly diagnosed", 
            "AML", 
            "Newly Diagnosed AML"
        ], 
        "lastchanged_date": "April 8, 2013", 
        "location": {
            "contact": {
                "email": "welshah2@upmc.edu", 
                "last_name": "Ann Welsh, RN", 
                "phone": "412-623-4897"
            }, 
            "contact_backup": {
                "email": "osullivanal@upmc.edu", 
                "last_name": "Amy O'Sullivan, RN", 
                "phone": "412-623-4882"
            }, 
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15232"
                }, 
                "name": "University of PIttsburgh Cancer Institute"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Study of Decitabine and Cytarabine for Older Patients With Newly Diagnosed AML", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Data and Safety Monitoring Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Complete Remission Rate for 39 evaluable patients will be reported for the following treatment: decitabine and cytarabine for older patients with newly diagnosed AML. The proportion of patients experiencing per-protocol CR will be calculated with a 90% exact (Clopper-Pearson) confidence interval.", 
            "measure": "Complete Remission Rate", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01829503"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Secondary endpoints:\n• Safety of an induction regimen of decitabine followed by cytarabine.  The proportion of patients experiencing severe adverse events, and the number of patients experiencing severe adverse events probably or definitely related to treatment (severe toxicities) will be determined, along with 90% exact confidence intervals.  Severe adverse events will be tabulated by category and NCI CTCAE version 4.0.", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "5 years"
            }, 
            {
                "description": "The proportion of patients who do not survive to four and eight weeks.  The proportion of patients experiencing four and eight-week mortality will be determined, along with 90% exact confidence intervals.", 
                "measure": "Survival", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "The survival and relapse-free survival functions.  Product-limit (Kaplan-Meier) estimate of the survival functions will be estimated, along with 90% confidence regions.", 
                "measure": "Relapse-free survival", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Potential predictive factors for response to treatment.  Stepwise logistic and proportional hazards (Cox) regression will be used to assess demographic and baseline clinical variables predictive of CR and survival and progression-free survival, respectively.", 
                "measure": "Response to treatment", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Patient reported symptoms and quality of life, as well as objective indicators of sleep, will be examined with quantitative summaries, followed by analyses with GLM approaches, whether or not the participant completed all cycles of therapy, or all assessments. Exploratory analyses will examine effects of the chemotherapy regimen on multiple symptoms. Explanatory variables will include covariate (e.g., age) and mediator variables (e.g., expectations) across cycles of chemotherapy.", 
                "measure": "Quality of life", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }
        ], 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}