{
    "clinical_study": {
        "@rank": "37011", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Community Health Workers (CHWs) in the control group will be invited to one group lecture didactically reviewing medical ethics, and the attending CHWs will be requested to pay a home visit to participating IDUs and FMs after the lecture."
            }, 
            {
                "arm_group_label": "Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Intervention for CHWs: 3 sessions will cover the understanding stigma and its impact, self-protection and universal precaution adherence, effective communication with patients and family members, and motivational enhancement for behavioral change.\nIntervention for IDUs: CHWs who participate in the intervention will be required to conduct 3 individual sessions with participating IDUs covering the following topics: physical health, risk reduction behaviors, mental health, and community integration.\nIntervention for FMs:  CHWs who participate in the intervention will be required to conduct 2 group sessions with participating FMs covering the following topics: healthy family routine, coping with caregiver burdens, enhance family relationships, support positive behavior change."
            }
        ], 
        "brief_summary": {
            "textblock": "This proposed study is an initiative for HIV prevention and care that integrates\n      intervention efforts at multiple strata: Community Health Workers (CHWs), Injecting Drug\n      Users (IDUs), and their Family Members (FMs). The proposed study will demonstrate the\n      process of development, implementation, and evaluation of an intervention for CHWs, IDUs,\n      and their FMs. One aim is to increase the CHWs' capacities to effectively interact with IDUs\n      and FMs for HIV and drug use prevention and treatment. Using a combination of participatory\n      action research and a randomized controlled trial design, this study has the potential to\n      maximize PEPFAR impact in Vietnam and other PEPFAR-funded countries by identifying a\n      sustainable mix of interventions and their implementation in different settings. The\n      findings may benefit not only Vietnam but also a global audience by investigating enhanced\n      methods for controlling the HIV epidemic."
        }, 
        "brief_title": "Enhancing the Role of Commune Health Workers in HIV and Drug Control: A Randomized Controlled Trial", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Drug Dependence", 
        "condition_browse": {
            "mesh_term": "Substance-Related Disorders"
        }, 
        "detailed_description": {
            "textblock": "Vietnam is currently facing an HIV epidemic that had affected approximately 280,000 people\n      by the end of 2009. Injecting Drug Use (IDU) is principal driver of the HIV epidemic,\n      contributing to between 32 % and 58 % of all HIV cases in various provinces. However, it has\n      proven difficult to address the needs of IDUs, a high-risk group, given the prevalence of\n      stigmatization and drug use in Vietnamese society. In addition, Vietnamese people are highly\n      family oriented and most young IDUs have daily family contact of live in their parents'\n      homes. Thus the burden on the family is substantial, and even greater if the IDU is HIV+.\n\n      The study will be implemented in two provinces in Vietnam: Phu Tho and Vinh Phuc. A\n      randomized controlled trial will be conducted to evaluate the impact of the intervention in\n      60 commune health centers. From each center we will recruit 5 Community Health Workers\n      (CHWs), 15 Injecting Drug Users (IDUs), and 10 Family Members (FMs) (totaling 300 CHWs, 900\n      IDUs, and 600 FMs). The outcomes will be evaluated at 3-, 6-, 9-, and 12- month follow-up\n      assessments. The specific aims of the study are as follows:\n\n        1. To develop and implement an integrated intervention, CHW CARE, for CHWs, IDUs, and\n           their FMS in Vietnam\n\n        2. To evaluate the feasibility and operational procedures of the intervention with an\n           implementation pilot, including process evalution and monitoring, and participants\n           feedback.\n\n        3. To assess the impact of the intervention by comparing outcome measures of CHWs, IDUs,\n           and FMs in the intervention group to those in the control group.\n\n        4. To explore the relationships between the intervention outcomes of CHWs, IDUs, and FMs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Injecting Drug Users:\n\n          -  Age 18 or over\n\n          -  Having a history of drug use\n\n          -  Currently residing in the selected commune, and have no plan to move to other\n             communes in the following year\n\n          -  Voluntary informed consent\n\n        Family members of Injecting Drug Users:\n\n          -  Age 18 or over\n\n          -  Immediate or extended family member of the Injecting Drug User.\n\n          -  Previous knowledge of the drug use of the IDU.\n\n          -  Voluntary informed consent\n\n          -  Currently residing in the selected commune, and have no plan to move to other\n             communes in the following year\n\n        Community Health Workers:\n\n          -  Age 18 or over\n\n          -  Doctor, nurse, or other care provider working at the selected commune health centers\n\n          -  Informed consent\n\n        Exclusion Criteria:\n\n        Injecting Drug Users:\n\n          -  Those who have psychosis or neurological damage, or cannot understand the study\n             purposes as judged by the interviewer in consultation with a clinic supervisor, will\n             be excluded\n\n          -  Does not meet other inclusion criteria\n\n        Family members of Injecting Drug Users:\n\n          -  Those who have psychosis or neurological damage, or cannot understand the study\n             purposes as judged by the interviewer in consultation with a clinic supervisor, will\n             be excluded\n\n          -  Does not meet other inclusion criteria\n\n        Community Health Workers:\n\n          -  Inability to give informed consent\n\n          -  Does not meet other inclusion criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1800", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 1, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02130921", 
            "org_study_id": "RO1DA33609-01"
        }, 
        "intervention": {
            "arm_group_label": "Intervention", 
            "description": "Intervention for CHWs: 3 sessions will cover the understanding stigma and its impact, self-protection and universal precaution adherence, effective communication with patients and family members, and motivational enhancement for behavioral change.\nIntervention for IDUs: CHWs who participate in the intervention will be required to conduct 3 individual sessions with participating IDUs covering the following topics: physical health, risk reduction behaviors, mental health, and community integration.\nIntervention for FMs: CHWs who participate in the intervention will be required to conduct 2 group sessions with participating FMs covering the following topics: healthy family routine, coping with caregiver burdens, enhance family relationships, support positive behavior change.", 
            "intervention_name": "Intervention to Address Drug Use and HIV in Vietnam", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stigma", 
            "HIV", 
            "CHWs", 
            "PLH", 
            "Injecting Drug Users", 
            "FM"
        ], 
        "lastchanged_date": "May 5, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Vinh Phuc, Phu Tho", 
                    "country": "Vietnam"
                }, 
                "name": "Commune health centers"
            }, 
            "status": "Completed"
        }, 
        "location_countries": {
            "country": "Vietnam"
        }, 
        "number_of_arms": "2", 
        "official_title": "Enhancing the Role of Commune Health Workers in HIV and Drug Control: A Randomized Controlled Trial", 
        "overall_contact": {
            "email": "lililili@ucla.edu", 
            "last_name": "Li Li, Ph.D", 
            "phone": "310-794-2446"
        }, 
        "overall_official": {
            "affiliation": "University of California, Los Angeles", 
            "last_name": "Li Li, Ph.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The Community Health Workers (CHWs) will be assessed using the Prejudicial Evaluation Scale as well as by avoidance in providing services.", 
                "measure": "Community Health Worker (CHW) general prejudicial attitude", 
                "safety_issue": "No", 
                "time_frame": "Changes from baseline to 3-, 6-, 9- and 12- month follow-up"
            }, 
            {
                "description": "Measures will include the type, frequency, and length of services in risk reduction. Additionally the Jefferson scale of physician empathy and a Provider-Client interaction scale will be used.", 
                "measure": "Community Health Worker (CHW) Interaction with patients and family members", 
                "safety_issue": "No", 
                "time_frame": "Changes from baseline to 3-, 6-, 9- and 12- month follow-up"
            }, 
            {
                "description": "The IDU service satisfaction will be assessed with a client satisfaction questionnaire.", 
                "measure": "Injecting Drug User (IDU) service satisfaction", 
                "safety_issue": "No", 
                "time_frame": "Changes from baseline to 3-, 6-, 9- and 12- month follow-up"
            }, 
            {
                "description": "The IDU will be assessed using a urine test and the Addiction Severity Index (ASI). The IDU drug use will be measured by a biomarker (Urine drug screen) at the baseline, since the drug rehabilitation sites routinely collect urine to test for drug use. Positive results will be interpreted as signifying drug use, regardless of self-report. Further, a drug avoidance self-efficacy scale and change assessment scale will be employed.", 
                "measure": "Injecting Drug User (IDU) drug use", 
                "safety_issue": "No", 
                "time_frame": "Changes from baseline to 3-, 6-, 9- and 12- month follow-up"
            }, 
            {
                "description": "This is assessed with a condom use/condom use efficacy scale and by sexual behavior after alcohol/drug use and HIV disclosure (HIV +).", 
                "measure": "Injecting Drug User (IDU) sexual risk behavior", 
                "safety_issue": "No", 
                "time_frame": "Changes from baseline to 3-, 6-, 9- and 12- month follow-up"
            }, 
            {
                "description": "The IDUs will be assessed using the Medical Outcomes Study (MOS) Short-Form 36 (SF-36). The MOS-SF-36 consists of the following domains: physical functioning; role limitation (physical); role limitation (emotional); social functioning; mental health; energy/vitality; pain; and general health perception. The score for each domain ranges from 0 to 100 with higher values indicating higher functional status. Additionally a rating of medication influences scale (HIV +) will be conducted. Data on medical history, health status, access to treatment and disclosure will also be collected.", 
                "measure": "Injecting Drug User (IDU) physical health", 
                "safety_issue": "No", 
                "time_frame": "Changes from baseline to 3-, 6-, 9- and 12- month follow-up"
            }, 
            {
                "description": "IDU mental health will be assessed by the Zung Self-Rating Depression Scale. This measure, developed by the World Health Organization, is a 20-item self-report scale that is widely used as a screening tool, covering affective, psychological and somatic symptoms associated with depression. Results from this measure will be used as an indicator of psychological (including psychosis) and emotional functioning that can be associated with drug use. In addition the ASI psychiatric scale will be used.", 
                "measure": "Injecting Drug User (IDU) mental health", 
                "safety_issue": "No", 
                "time_frame": "Changes from baseline to 3-, 6-, 9-, and 12- month follow-up"
            }, 
            {
                "description": "The Family Members will be assessed by the Zung Self-Rating Depression Scale. This measure, developed by the World Health Organization, is a 20-item self-report scale that is widely used as a screening tool, covering affective, psychological and somatic symptoms associated with depression. Results from this measure will be used as an indicator of psychological (including psychosis) and emotional functioning that can be associated with drug use.", 
                "measure": "Family Member (FM) mental health", 
                "safety_issue": "No", 
                "time_frame": "Changes in baseline to 3-, 6-, 9-, and 12- months"
            }, 
            {
                "description": "Family relations and family support will be assessed using a family functioning scale, a family environment scale, and through an examination of the family daily routine.", 
                "measure": "Family Member (FM) family relations and family support", 
                "safety_issue": "No", 
                "time_frame": "Changes from baseline to 3-, 6-, 9-, and 12- month follow-up"
            }, 
            {
                "description": "This is assessed using the Perceived Caregiver Burden Scale (PCB) (Stommel et al., 1990). This scale has been used in our studies in Thailand and China (Lee et al., 2009b) to assess caregiver burden in terms of perceptions and feelings about family members' physical and emotional health, family relationships, social life, work, and finances. In addition a Coping with Illness questionnaire will be administered.", 
                "measure": "Family Member (FM) Caregiver burden/coping", 
                "safety_issue": "No", 
                "time_frame": "Changes from baseline to 3-,6-,9-, and 12-month follow-up"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02130921"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Los Angeles", 
            "investigator_full_name": "Li Li", 
            "investigator_title": "Professor in Residence", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "This is assessed with the frequency of service referrals made based on individual needs. Additionally through HIV testing and harm reduction treatment referrals.", 
                "measure": "Community Health Worker (CHW) Service Referrals", 
                "safety_issue": "No", 
                "time_frame": "Changes from baseline to 3-, 6-, 9-, and 12-month follow-up"
            }, 
            {
                "description": "This will be assessed by perceived risk at work and institutional support. Additionally by job satisfaction using a 29-item scale.", 
                "measure": "Community Health Worker (CHW) job safety, support, and satisfaction", 
                "safety_issue": "No", 
                "time_frame": "Changes from baseline to 3-, 6-, 9-, and 12- month follow-up"
            }, 
            {
                "description": "This will be assessed with the universal precautions knowledge scale.", 
                "measure": "Community Health Worker (CHW) knowledge and adherence to universal precautions", 
                "safety_issue": "No", 
                "time_frame": "Changes from baseline to 3-, 6-, 9-, and 12- month follow-up"
            }, 
            {
                "description": "This is measured by two instruments. Social Support Questionnaire (Short; SSQ6) is a 6-item assessment to measure satisfaction of social support. Number of social support providers is captured up to 9 people in various support dimensions (Sarason et al., 1983). Medical Outcomes Study- Social Support Scale (MOS-SS) is a 20-item scale that measures the strength of perceived social support available. The scale consists of five dimensions: emotional support, informational support, tangible support, positive social interaction, and affection", 
                "measure": "Injecting Drug User (IDU) family and social support", 
                "safety_issue": "No", 
                "time_frame": "Changes from baseline to 3-, 6-, 9- and 12- month follow-up"
            }, 
            {
                "description": "The IDU will be tested for HIV at the baseline and at the 12 month mark using a urine test.", 
                "measure": "Injecting Drug User (IDU) Human Immunodeficiency Virus (HIV) testing", 
                "safety_issue": "No", 
                "time_frame": "Changes from baseline to 12 month follow-up"
            }, 
            {
                "description": "This is measured by two instruments. Social Support Questionnaire (Short; SSQ6) is a 6-item assessment to measure satisfaction of social support. Number of social support providers is captured up to 9 people in various support dimensions (Sarason et al., 1983). Medical Outcomes Study- Social Support Scale (MOS-SS) is a 20-item scale that measures the strength of perceived social support available. The scale consists of five dimensions: emotional support, informational support, tangible support, positive social interaction, and affection.", 
                "measure": "Family Member (FM) social support", 
                "safety_issue": "No", 
                "time_frame": "Changes from baseline to 3-, 6-, 9-, and 12- month follow-up"
            }
        ], 
        "source": "University of California, Los Angeles", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Hygiene and Epidemiology, Vietnam", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of California, Los Angeles", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}