{
    "clinical_study": {
        "@rank": "117850", 
        "acronym": "TOCO-CRYR", 
        "arm_group": [
            {
                "arm_group_label": "Chinese Red Yeast Rice (CRYR)", 
                "arm_group_type": "Active Comparator", 
                "description": "20 subjects with cholesterol level (200 to 240 mg/dl), ages 35-70 years of age who meet all the eligibility criteria in the screening phase of the study will be assigned to the CRYR arm of the study to evaluate the cholesterol-suppressive actions of CRYR and Tocotrienol-enriched Fraction of Palm Oil (TRF). Subjects will be asked to take 2 CRYR and 2 Sugar Pill/Placebo capsules for 12 weeks."
            }, 
            {
                "arm_group_label": "Tocotrienol-enriched Fraction of Palm Oil (TRF)", 
                "arm_group_type": "Active Comparator", 
                "description": "20 subjects with cholesterol level (200 to 240 mg/dl), ages 35-70 years of age who meet all the eligibility criteria in the screening phase of the study will be assigned to the TRF arm of the study to evaluate the cholesterol-suppressive actions of CRYR and Tocotrienol-enriched Fraction of Palm Oil (TRF). Subjects will be asked to take 2 TRF and 2 Sugar Pill/Placebo capsules for 12 weeks."
            }, 
            {
                "arm_group_label": "CRYR + TRF", 
                "arm_group_type": "Active Comparator", 
                "description": "20 subjects with cholesterol level (200 to 240 mg/dl), ages 35-70 years of age who meet all the eligibility criteria in the screening phase of the study will be assigned to the TRF + CRYR arm of the study to evaluate the cholesterol-suppressive actions of CRYR and Tocotrienol-enriched Fraction of Palm Oil (TRF). Subjects will be asked to take  2 CRYR and 2 TRF capsules for 12 weeks."
            }, 
            {
                "arm_group_label": "Sugar Pill", 
                "arm_group_type": "Placebo Comparator", 
                "description": "20 subjects with cholesterol level (200 to 240 mg/dl), ages 35-70 years of age who meet all the eligibility criteria in the screening phase of the study will be assigned to the placebo (sugar pill) arm of the study to evaluate the cholesterol-suppressive actions of CRYR and Tocotrienol-enriched Fraction of Palm Oil (TRF).  Subjects will be asked to take 4 placebo tablets for 12 weeks.  Additionally  during a two-week run-in period, subjects will be asked to follow the American Heart Association Step 1 dietary regimen and to take a placebo capsule daily to determine their ability to comply with the diet and a pill regimen."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the effects of a palm-oil derived tocotrienol\n      (TRF) supplement or Chinese red yeast rice (CRYR) individually and in combination on blood\n      cholesterol, and particularly LDL cholesterol, in individuals who have either elevated or\n      normal cholesterol levels. Tocotrienols are members of the vitamin E family, and are found\n      in barley, oats, rye, coconut oil and rice bran oil, but the richest source of tocotrienols\n      is palm oil.  Certain of these tocotrienols have been shown to be effective in lowering LDL\n      (or 'bad') cholesterol, with no adverse effects on the HDL (or 'good') cholesterol."
        }, 
        "brief_title": "Effects of a Supplement Derived From Palm Oil on Cholesterol Levels and Chinese Red Yeast Rice in the Blood", 
        "completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Cholesterol Lowering", 
        "detailed_description": {
            "textblock": "The current study is designed to determine whether a dietary supplement, the\n      tocotrienol-enriched fraction of palm oil (TRF) will enhance the effects of a botanical\n      supplement, Chinese Red Yeast Rice (CRYR). Originally, CRYR was sold as a dietary supplement\n      in the United States until 2001. Since that time, CRYR containing monacolin K which is\n      chemically identical to mevinolin sold as Mevacor (now off patent) has been classified as an\n      unapproved drug. At the present time, there are many brands of CRYR sold over the counter in\n      drug stores and warehouse chains in the U.S. However, none of these have the amounts of\n      Monacolin K found in the CRYR which was the subject of FDA action in 2001 and none have been\n      proven effective in lowering cholesterol. FDA monitors the levels of monacolin K in over the\n      counter supplements and limits the approved levels to less than 2 mg when effective doses\n      are between 6 and 10 mg, in this study we will use . two capsules per day where each capsule\n      contains 3 mg of mevinolin as Monacolin K. The capsules also contain the rice on which the\n      CRYR is fermented for a total mass of 600 mg per capsule or a total daily dose of 1200mg.\n\n      The study was originally designed to focus on the effects of tocotrienol, utilized with a\n      statin drug. However, subjects being recruited with cholesterol levels between 200 mg/dl and\n      240 mg/dl did not want to take a drug. This made it impossible to recruit subjects.\n      Therefore, the current protocol is being submitted using a CRYR from China which has known\n      effects on serum lipid and will be used in this study to examine whether tocotrienol by\n      suppressing the increase in gene expression of 3-hydroxy-3-methyl-glutaryl-CoA reductase\n      (HMG-CoA) reductase will further lower serum lipid compared to the CRYR alone.\n\n      This objective will be achieved by recruiting individuals with cholesterol levels within the\n      l range of 200 to 240 mg/dl where drug treatment is optional. After acclimation to a step 1\n      American Heart Association (AHA) diet, subjects will be randomized to one of four groups to\n      receive 1) Placebo; 2) CRYR alone; 3) TRF alone; or 4) CRYR and TRF in combination for 12\n      weeks. Fasting lipids including cholesterol, triglyceride, and HDL cholesterol will be\n      measured at baseline, 6 weeks and 12 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Able to read and understand English\n\n          -  Male or female, 35-70 years old (inclusive)\n\n          -  Total Fasting Plasma Cholesterol of 200 to 240 mg/dl\n\n          -  Willing to maintain American heart Association (AHA) Step 1 diet for the duration of\n             the study.\n\n          -  Agree to abstain from consuming large amounts of grapefruit juice for the duration of\n             the study.\n\n        Exclusion Criteria:\n\n          -  Any subject with an National Cholesterol Education Program (NCEP) 10-year\n             cardiovascular (CV) risk > 10% will be excluded.\n\n          -  Women who are pregnant or nursing, or trying to get pregnant\n\n          -  Women of childbearing potential (WOCBP) and who do not agree to use a reliable method\n             of birth control during the study.   WOCBP include any female who has experienced\n             menarche and who has not undergone successful surgical sterilization (hysterectomy,\n             bilateral tubal ligation, or bilateral oophorectomy) or is not postmenopausal\n             (defined as 12 consecutive months; or women on hormone replacement therapy,\n             amenorrhea, hormone replacement therapy [HRT] with documented serum follicle\n             stimulating hormone [FSH] level  mIU/mL (milli-International unit). Even women who\n             are using oral contraceptives, other hormonal contraceptives (vaginal products, skin\n             patches, or implanted or injectable products), or mechanical products such as an\n             intrauterine device or barrier methods (diaphragm, condoms, spermicides) to prevent\n             pregnancy, or are practicing abstinence or where their partner is sterile (e.g.,\n             vasectomy) should be considered to be of childbearing potential.\n\n          -  Concomitant administration with strong cytochrome P450 3A4 (CYP3A4) inhibitors (e.g.,\n             itraconazole, ketoconazole, posaconazole, voriconazole, HIV protease inhibitors,\n             boceprevir, telaprevir, erythromycin, clarithromycin, telithromycin, nefazodone)\n\n          -  Active liver disease or unexplained persistent elevations of serum transaminases\n\n          -  Any subject taking large amounts of grapefruit juice (at least 7 days before),\n             cyclosporine, gemfibrozil, colchicine, danazol, diltiazem, dronedarone, verapamil,\n             amiodarone, or ranolazine\n\n          -  Any subject  with a history of myopathy/rhabdomyolysis on lipid-lowering therapy\n\n          -  Any subject who is taking vitamin E supplements or taking any antibiotics or other\n             medication or dietary supplement which could interfere with the action of\n             tocotrienols\n\n          -  Any subject who is taking cholesterol lowering medications\n\n          -  Any subject who has lost >5% of their body weight during the past 3 months.\n\n          -  Any subject with a history of gastrointestinal surgery, diabetes mellitus, or other\n             serious medical condition, such as chronic hepatitis or renal disease, bleeding\n             disorder, congestive heart disease, chronic diarrhea disorders, myocardial\n             infarction, coronary artery bypass graft, angioplasty within 6 months prior to\n             screening, current diagnosis of uncontrolled hypertension (defined as BP >160mmHg,\n             diastolic BP>95mmHg), active or chronic gastrointestinal disorders, bulimia,\n             anorexia, laxative abuse, or endocrine diseases (except thyroid disease requiring\n             medication and patients wo are clinically euthyroid) as indicated by medical history\n             or routine physical examination.\n\n          -  Major surgery within 12 weeks prior to subject randomization and/or screening,\n             especially cardiac surgery\n\n          -  Is currently a smoker who has a therapeutic plan to quit smoking anytime during the\n             study period; or if not a current smoker, has quit smoking within the past 3 months.\n\n          -  Known HIV positive.\n\n          -  Clinical evidence of current malignancy with the exception of basal cell or squamous\n             cell carcinoma of the skin and cervical intraepithelial neoplasia.\n\n          -  Currently receiving systemic chemotherapy and/or radiotherapy.\n\n          -  Active bleeding.\n\n          -  Subject has any disorder (excluding illiteracy or visual impairment) that compromises\n             the ability of the subject to give written informed consent and/or to comply with\n             study procedures.\n\n          -  In the opinion of the study investigator has a risk of non-compliance with study\n             procedures, or cannot read, understand or complete study related materials."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "35 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02142569", 
            "org_study_id": "TOCO-CRYR-118824"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Chinese Red Yeast Rice (CRYR)", 
                    "Tocotrienol-enriched Fraction of Palm Oil (TRF)", 
                    "Sugar Pill"
                ], 
                "description": "Sugar Pills/Placebo 4 capsules/day for 12 weeks.", 
                "intervention_name": "Sugar Pill", 
                "intervention_type": "Drug", 
                "other_name": "Placebo"
            }, 
            {
                "arm_group_label": "Chinese Red Yeast Rice (CRYR)", 
                "description": "CRYR 1200mg/day, including 6 mg mevinolin as Monacolin K  (2 capsules) + placebo (2 capsules)  for 12 weeks.", 
                "intervention_name": "Chinese Red Yeast Rice (CRYR)", 
                "intervention_type": "Drug", 
                "other_name": "Hypocal"
            }, 
            {
                "arm_group_label": "CRYR + TRF", 
                "description": "CRYR 1200mg/day, including 6 mg mevinolin as Monacolin K (2 capsules) + TRF 300mg/day including 60 mg tocotrienols (2 capsules) per day for 12 weeks.", 
                "intervention_name": "CRYR + TRF", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Hypocal", 
                    "Tocotrienol"
                ]
            }, 
            {
                "arm_group_label": "Tocotrienol-enriched Fraction of Palm Oil (TRF)", 
                "description": "TRF 300mg/day, including 60 mg tocotrienols (2 capsules) + placebo (2 capsules) per day for 12 weeks.", 
                "intervention_name": "Tocotrienol-enriched Fraction of Palm Oil (TRF)", 
                "intervention_type": "Device", 
                "other_name": "Tocotrienol"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Lovastatin", 
                "Red yeast rice", 
                "Tocotrienols", 
                "Vitamin E", 
                "Tocopherols"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Monacolin K", 
            "Cholesterol", 
            "Tocotrienol-enriched fraction of palm oil (TRF)", 
            "Chinese Red Yeast Rice (CRYR"
        ], 
        "lastchanged_date": "May 15, 2014", 
        "location": {
            "contact": {
                "email": "gthames@mednet.ucla.edu", 
                "last_name": "Gail D Thames, B.A.", 
                "phone": "310-825-0453"
            }, 
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095"
                }, 
                "name": "UCLA Center for Human Nutrition, 900 Veteran Avenue, WH 14-187"
            }, 
            "investigator": {
                "last_name": "Zhaoping Li, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Effects of a Tocotrienol-Enriched Fraction of Palm Oil and Chinese Red Yeast Rice on Serum Lipids in Hypercholesterolemic Subjects", 
        "overall_contact": {
            "email": "gthames@mednet.ucla.edu", 
            "last_name": "Gail D Thames, B.A.", 
            "phone": "310-825-0453"
        }, 
        "overall_official": {
            "affiliation": "UCLA Center for Human Nutrition", 
            "last_name": "Zhaopoing Li, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "After 2 weeks of run-in individuals with cholesterol levels within the l range of 200 to 240 mg/dl where drug treatment is optional and after acclimation to a step 1 American Heart Association (AHA) diet, 80 subjects will be randomized to one of four groups to receive 1) Placebo; 2) CRYR alone; 3) TRF alone; or 4) CRYR and TRF in combination for 12 weeks. Fasting lipids including cholesterol, triglyceride, and HDL cholesterol will be measured at baseline, 6 weeks and 12 weeks.", 
            "measure": "Effects of TRF vs. CRYR", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02142569"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Los Angeles", 
            "investigator_full_name": "Zhaoping Li", 
            "investigator_title": "Director and Chief, UCLA Center for Human Nutrition", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of California, Los Angeles", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, Los Angeles", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}