{
    "clinical_study": {
        "@rank": "82321", 
        "acronym": "ANDA3", 
        "arm_group": {
            "arm_group_label": "Qvar® (beclometasone dipropionate HFA)", 
            "arm_group_type": "Experimental", 
            "description": "Participants will be converted to Qvar (HFA-beclometasone) at an equivalent therapeutic dose to their original inhaled corticosteroids. The treatment duration will for 8 weeks after a run-in period."
        }, 
        "brief_summary": {
            "textblock": "The mainstay of asthma treatment is with inhaled steroids (commonly called a 'preventer') to\n      keep the symptoms of asthma under control. Increasing strengths of steroid inhaler may be\n      required in order to gain control of asthma, and this is usually guided both by symptoms and\n      simple measurements of lung function such as peak flow.\n\n      The airways (breathing tubes) in the lungs get smaller the further into the lungs they go.\n      Most simple measurements of lung function only reflect the larger 'central' airways and\n      don't provide information on the smaller 'peripheral' airways.Newer measurements have been\n      developed that can now give us accurate information on how the smaller airways are\n      working.Indeed the small airways seem to play a significant role in asthma in terms of\n      inflammation and airway narrowing.\n\n      Recently, new types of steroid inhalers have been developed that have a much smaller\n      particle size than other standard inhaled steroids.These have been shown to go deeper into\n      the lungs, thus getting into the smaller airways.  There have been a few studies suggesting\n      that this might improve asthma control. However, we do not know if when small airway\n      function is shown to be abnormal, whether this improves with extra-fine particle inhaled\n      steroids, nor whether by improving small airway function specifically this translates into\n      improved asthma control.\n\n      In this study we wish to study asthmatic patients who are not completely controlled on\n      standard particle size inhaled steroids, in addition to having evidence of abnormal small\n      airway function.  By doing this we want to find out whether changing to the same dose of an\n      extra-fine particle inhaled steroid instead will improve asthma control by getting deeper\n      into the lungs and improving small airway function."
        }, 
        "brief_title": "Targeted Small Airways Therapy in Persistent Asthma", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "A single centre, open-label, single subject study over a 12-24 week period. Invited\n      participants will receive a written 'Participant Information Sheet' (PIS) detailing the\n      requirements of the trial and the extent of their participation before attending for a\n      screening visit. Participants will be given at least 24 hours to read the PIS.\n\n      Prior to screen (and any subsequent challenge visit) participants will withhold LABAs (or\n      combination inhaler containing LABA) for 48 hours; and salbutamol for 6 hours.  Verbal\n      consent will be obtained from the patient over the telephone for withholding medications\n      prior to screen and it will be explained that this in no way means they have consented to\n      the full study at this stage.\n\n      At the screening visit a member of the research team will discuss the PIS with the\n      participant, answer any questions posed and written informed consent will be obtained and\n      witnessed by the member of staff asking for the consent of the patient.\n\n      A general physical examination will be carried out by a qualified medical practitioner.\n\n      A pregnancy test will be performed on all female patients with advice issued to both male\n      and female participants to use contraception throughout the duration of the study.\n\n      The following will be measured:\n\n        -  Asthma Control Questionnaire\n\n        -  Mini-Asthma Quality of Life Questionnaire\n\n        -  Fractional exhaled nitric oxide levels\n\n        -  Impulse oscillometry\n\n        -  Spirometry\n\n        -  Skin prick test to common allergens\n\n        -  Full blood count, renal function, electrolytes, liver enzymes and random blood glucose.\n\n      Participants will be checked against all inclusion and exclusion criteria.  Those found to\n      be eligible will proceed to the step down and/or run-in period.  This will last for a\n      minimum of 4 weeks.\n\n      Participants will be issued with a pre-labelled container for the collection of an overnight\n      urine sample the night prior to visit V1 with written instruction as to how this should be\n      done. A sample will be collected prior to visits V2 and V3 as well.\n\n      If a potential participant who at screening is receiving ≥200µg/day ICS (BDP) without\n      additional LABA has an ACQ >1.0 they will directly enter the 4 week run-in period.\n\n      At 2 weeks into the run-in period the participant will be contacted to reassess their ACQ\n      score.  If their ACQ>1.0 they will continue in the run-in period for the remaining 2 weeks\n      at the same dose of ICS.  If their ACQ is not >1.0 then their ICS dose will be approximately\n      halved (or reduced to a minimum of 200µg/day if this is greater than half the original ICS\n      dose) and one (if any) second line medication (e.g. theophylline, LTRA) will be discontinued\n      at the discretion of a study doctor.  They will then restart the 4 week run-in period.  If\n      they are already receiving 200µg/day ICS (i.e. the dose cannot be reduced further) then they\n      will be withdrawn from the study at this juncture.\n\n      At the end of the 4 week period if the participant still has an ACQ>1.0 they will proceed to\n      visit V1.\n\n      If a potential participant who at screening is receiving ≥200µg/day ICS (BDP) with\n      additional LABA has an ACQ score >1.0, their LABA will be discontinued and they will\n      directly enter the 4 week run-in period.  If the participant is receiving their LABA as part\n      of a combination inhaler, they will be converted to an equivalent ICS alone inhaler (i.e.\n      coarse particle ICS) and enter the 4 week run-in period.  Progress through run-in will then\n      be as described before.\n\n      If a potential participant who at screening is receiving ≥200µg/day ICS (BDP) with\n      additional LABA has an ACQ not >1.0, then their LABA will be discontinued as per 3.6.2 and\n      their ICS dose will be approximately halved (or reduced to a minimum of 200µg/day if this is\n      greater than half  the original ICS dose).  For example, Seretide 250µg b.i.d. would convert\n      to Flixotide 125µg b.i.d.  They will subsequently enter the 4 week run-in period progressing\n      through it as described..\n\n      Participants will be asked to perform and record twice daily domiciliary PEF and to complete\n      a daily diary of reliever use and symptoms from the beginning of the step-down/run-in period\n      through to the end of the study.  Participants will be advised to contact the investigators\n      if they feel their asthma significantly worsening in the interim. They will also be given a\n      card with 24 hour emergency contact details.\n\n      At the end of the 4 week run-in period, participants will be checked against all inclusion\n      and exclusion criteria to confirm the subject's suitability to receive the study drug\n      according to study protocol.  Those eligible will proceed to study visit 1. Those who do not\n      fulfil the study criteria will be returned to their pre-study medication and their GP\n      informed of any medically relevant data.\n\n      Study visits V1, V2 and V3 Full study visits will occur at the end of the run-in period\n      (baseline), at 4 weeks and 8 weeks.\n\n      Participants will be asked to withhold their reliever as per the screening visit.  (LABAs\n      are withheld for the duration of the study).\n\n      Participants will attend the unit on the morning of the visit day. The overnight urine\n      collection will be received from the participant for analysis.\n\n      Peak flow records will be reviewed along with daily domiciliary symptom and reliever use\n      diaries.\n\n      Participants will be asked to complete an ACQ and Mini-AQLQ. A venous blood sample will be\n      drawn for FBC. A venous blood sample will be drawn for ECP. FeNO, IOS, and spirometry will\n      be performed in that order. Mannitol bronchial challenge will then be performed\n\n      Participants will be converted to Qvar (HFA-beclometasone) at an equivalent therapeutic dose\n      to their original ICS, e.g. Qvar 100µg = Clenil 200µg = Pulmicort 200µg = Flixotide 100µg =\n      Asmanex 100µg.  A Qvar 50µg or 100µg inhaler will be used to achieve this based on the dose\n      requirement.  An approximately equivalent inhaler device to the one the patient had been\n      originally using will be used.  Equally if the participant normally used a spacer device\n      with their ICS, this will be provided to use with a Qvar pMDI.\n\n      A Participant Instruction and Appointment Leaflet will be issued, detailing:\n\n      Emergency contact numbers How to perform PEF How to write in the diary Record adverse events\n      and concomitant medication use Withholding times for drugs The Patient Instruction Leaflet\n      will be discussed fully with the subject and any questions answered\n\n      Participants will be issued with a pre-labelled container for the collection of an overnight\n      urine sample the night prior to visits V2 and V3 respectively, with written instruction as\n      to how this should be done.\n\n      Visit 2 (V2):  Sections 3.7.2 to 3.7.10 and 3.7.13 will be repeated. Visit 3 (V3):  Sections\n      3.7.2 to 3.7.10 will be repeated.  The study will end at this point with the patient\n      returned to their prescribed medications."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female volunteers aged 18-65, with persistent asthma\n\n          -  Asthma Control Questionnaire score >1.0 (at end of run-in)\n\n          -  FEV1 >60% predicted\n\n          -  R5>130% predicted and R5-R20>0.03kPa/L/s\n\n          -  Ability to perform spirometry, impulse oscillometry, bronchial challenge and all\n             domiciliary measurements\n\n          -  Ability to give informed consent\n\n          -  Asthmatic patients receiving treatment at Step 2, 3, or 4 of British Thoracic Society\n             asthma guidelines\n\n          -  Ability to withhold long-acting beta-agonists for the duration of the study\n\n        Exclusion Criteria:\n\n          -  Patients already receiving extra-fine particle inhaled corticosteroids (Qvar,\n             Fostair, Alvesco)\n\n          -  Pregnancy or lactation\n\n          -  Known or suspected sensitivity to the Investigational Medicinal Product\n\n          -  Inability to comply with protocol\n\n          -  Any clinically significant medical conditions that may either endanger the health or\n             safety of the participant, or jeopardise the protocol\n\n          -  An asthma exacerbation requiring systemic steroid therapy or lower respiratory tract\n             infection requiring antibiotics within 3 months prior to study commencement\n\n          -  Participation in previous trial within 30 days"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01894048", 
            "org_study_id": "2012RC16", 
            "secondary_id": [
                "2012-003923-39", 
                "13/ES/0064"
            ]
        }, 
        "intervention": {
            "arm_group_label": "Qvar® (beclometasone dipropionate HFA)", 
            "description": "Participants will be converted to Qvar (HFA-beclometasone) at an equivalent therapeutic dose to their original inhaled corticosteroids. The treatment duration will for 8 weeks after a run-in period.", 
            "intervention_name": "Qvar® (beclometasone dipropionate HFA)", 
            "intervention_type": "Drug", 
            "other_name": "Qvar® (beclometasone dipropionate HFA)"
        }, 
        "intervention_browse": {
            "mesh_term": "Beclomethasone"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "asthma control", 
            "small airways", 
            "extra-fine particle inhaled corticosteroids"
        ], 
        "lastchanged_date": "February 12, 2014", 
        "location": {
            "contact": {
                "email": "brianlipworth@gmail.com", 
                "last_name": "Brian Lipworth, MD", 
                "phone": "+44 1382 383188"
            }, 
            "contact_backup": {
                "email": "p.burns@dundee.ac.uk", 
                "last_name": "Patricia Burns, BSc", 
                "phone": "+44 1382 383297"
            }, 
            "facility": {
                "address": {
                    "city": "Dundee", 
                    "country": "United Kingdom", 
                    "zip": "DD1 3AU"
                }, 
                "name": "Brian Lipworth"
            }, 
            "investigator": [
                {
                    "last_name": "Brian Lipworth, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "William Anderson, MBChB", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "Targeted Small Airways Therapy in Persistent Asthma", 
        "overall_official": [
            {
                "affiliation": "University of Dundee", 
                "last_name": "Brian Lipworth, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Dundee", 
                "last_name": "William Anderson, MBChB", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change in Asthma Control Questionnaire score from post-run-in baseline", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01894048"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Dundee", 
            "investigator_full_name": "Brian J Lipworth", 
            "investigator_title": "Professor of Allergy and Immunology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Impulse oscillometry", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "measure": "Spirometry", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "measure": "Blood eosinophilic cationic protein", 
                "safety_issue": "No", 
                "time_frame": "8 weeeks"
            }, 
            {
                "measure": "Blood eosinophils", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "measure": "Exhaled Nitric Oxide", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "measure": "Mannitol PD15", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "measure": "Overnight urinary cortisol/creatinine ratio", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "measure": "Domiciliary peak expiratory flow", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "measure": "Symptoms and reliever use", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "measure": "Mini Asthma Quality of Life Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }
        ], 
        "source": "University of Dundee", 
        "sponsors": {
            "collaborator": {
                "agency": "Teva Pharmaceuticals USA", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of Dundee", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}