{
    "clinical_study": {
        "@rank": "25149", 
        "acronym": "EPIC", 
        "arm_group": [
            {
                "arm_group_label": "Women's Quantitative Survey", 
                "description": "We will administer quantitative surveys to 200 pregnant and recently postpartum women. Surveys will be conducted in either English or Sesotho depending on the participant's preference. Surveys will be administered by a study-staff member. Survey activities will be conducted in a private space either within or around the clinic building. All study activities will take approximately 1 hour to complete.\nThe survey is comprised of 62 close-ended questions. Included in this survey are questions related to demographics, sexual behaviors, HIV and various HIV testing services."
            }, 
            {
                "arm_group_label": "Women's Focus Group Discussions", 
                "description": "We will conduct 6-8 focus groups of approximately 6-12 pregnant or recently postpartum women. Focus group discussions will be organized according to HIV serostatus to allow for open dialogue and participant comfort. All group discussions will be conducted in Sesotho. Each group discussion will be facilitated, preferably, by a female study-staff member. All group discussions will be held in a private space either within a study site or another speciﬁed location within the community. All study activities will take approximately two hours to complete.\nTopics that will be discussed during these interviews include relationship dynamics between Basotho men and women, knowledge of HIV and various related issues, including HIV testing, HIV treatment and discordancy in HIV status. Additionally, questions about knowledge and attitudes regarding male circumcision will be asked."
            }, 
            {
                "arm_group_label": "Male Interviews", 
                "description": "We will conduct 30 in-depth individual interviews with men.  In-depth semi structured interviews consisting of open-ended questions will be conducted in either English or Sesotho depending on the participant's preference. Interview activities will be conducted in a private space either within or around the clinic building.\nTopics that will be discussed during these interviews include relationship dynamics between Basotho men and women, knowledge of HIV and various related issues, including HIV testing, HIV treatment and discordancy in HIV status. Additionally, questions about knowledge and attitudes regarding traditional and medical male circumcision will be asked.\nFollowing the completion of the interview, the same facilitator will administer a brief survey to the study participant."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to gather information needed to develop a large prevention\n      trial to decrease the risk for HIV transmission among HIV-discordant couples (where one\n      person is HIV-positive and the other is HIVnegative) in Lesotho.  The protocol team would\n      like to learn more about men, women and couples in Lesotho  and what they think about\n      various topics related to HIV, including HIV testing and counseling, male circumcision and\n      HIV treatment.\n\n      There will be three parts to the study including 1) a survey 2) focus group discussions; and\n      3) in-depth interviews. Two hundred pregnant or recently postpartum women will be recruited\n      to participate in the survey. Women who answer the questionnaire will also be asked to\n      participate in the focus groups. A total of 6-8 groups consisting of 6-12 women each will be\n      conducted. Thirty men from the community will be recruited to participate in an in-depth\n      individual interview."
        }, 
        "brief_title": "Enhanced HIV Prevention in Couples: Feasibility Study #1", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Human Immunodeficiency Virus (HIV)", 
            "Acquired Immune Deficiency Syndrome (AIDS)"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "Studies to date indicate that HIV negative partners within HIV-discordant couples (where one\n      partner is HIV+ and the other is HIV-) are at substantial risk of acquiring HIV infection\n      and that such transmission may play animportant role in heterosexual transmission of HIV in\n      countries with high seroprevalence in sub-Saharan Africa. The purpose of this study is to\n      conduct preparatory research needed to design and implement an HIV-prevention intervention\n      trial aimed at decreasing the risk for HIV infection among HIV-discordant couples in\n      Lesotho.\n\n      Using both quantitative and qualitative research methods, the study aims to:\n\n        -  Establish baseline characteristics of the proposed study population, speciﬁcally\n           pregnant and recently postpartum women and of men in Lesotho\n\n        -  Explore the types of sexual and social relationships that exist between men and women\n           in Lesotho\n\n        -  Assess individual knowledge, understanding and perceptions around different HIV\n           prevention strategies, including HIV testing and treatment, couples counseling and male\n           circumcision\n\n        -  Identify interpersonal and individual-level barriers to accessing these types of HIV\n           prevention interventions.\n\n      There will be three study components including 1) quantitative survey 2) focus group\n      discussions; and 3) in-depth individual interviews. A quantitative cross-sectional survey\n      will be administered to 200 pregnant and recently postpartum women. Qualitative components\n      will be based on open-ended iterative inquiry via focus group discussions and in-depth\n      interviews with two groups: (1) pregnant and recently postpartum women; and (2) men.  Data\n      gathered during this study will inform the study design and intervention components of the\n      proposed prevention intervention study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Women's Quantitative Survey\n\n          -  Women at least 18 years of age\n\n          -  Pregnant or within 6 months postpartum\n\n          -  Receiving antenatal care at target clinic\n\n          -  Ability to speak English or Sesotho\n\n        Women's Focus Group Discussion\n\n          -  All inclusion criteria listed in Women's Quantitative Survey AND\n\n          -  Ability to speak Sesotho, specifically\n\n          -  Willingness to disclose HIV status within FGD\n\n          -  Willingness to allow audio- recording of FGD\n\n        Male Individual Interviews\n\n          -  Men between 18 and 50 years of age\n\n          -  Living or working in one of the two targeted districts\n\n          -  Ability to speak Sesotho\n\n          -  Willingness to allow audio- recording of interview\n\n        Exclusion Criteria:\n\n          -  Individuals meeting any of the exclusion criteria will be excluded from study\n             participation.\n\n        For all quantitative and qualitative components\n\n          -  Individuals who do not meet the inclusion criteria outlined above\n\n          -  Any condition which in the opinion of the investigators would interfere with\n             adherence to study requirements"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Pregnant and postpartum women within 6 months of delivery and men will be enrolled.\n\n        This feasibility study is targeting women seeking care in ANCs as these clinics are where\n        large numbers of women learn their HIV status and become engaged in HIV prevention and/or\n        care and treatment services. It is through these women that men from the community will be\n        recruited for participation in the study."
            }
        }, 
        "enrollment": {
            "#text": "230", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02027714", 
            "org_study_id": "AAAF0372", 
            "secondary_id": "1R01AI083038-01"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Discordant", 
            "Lesotho", 
            "Couples", 
            "Enhanced Prevention Package (EPP)", 
            "ART", 
            "Counseling", 
            "Male Circumcision"
        ], 
        "lastchanged_date": "January 2, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Mafeteng", 
                        "country": "Lesotho"
                    }, 
                    "name": "Mafeteng District Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Mafeteng", 
                        "country": "Lesotho"
                    }, 
                    "name": "Le'Coop Health Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Mohale's Hoek", 
                        "country": "Lesotho"
                    }, 
                    "name": "Ntsekhe Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Mohale's Hoek", 
                        "country": "Lesotho"
                    }, 
                    "name": "Mpharane Clinic"
                }
            }
        ], 
        "location_countries": {
            "country": "Lesotho"
        }, 
        "number_of_groups": "3", 
        "official_title": "Enhanced HIV Prevention in Discordant Couples in Lesotho: Feasibility Study #1", 
        "overall_official": {
            "affiliation": "ICAP-NY, Columbia University", 
            "last_name": "Wafaa M El-Sadr, MD/MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Using quantitative surveys conducted at the study sites, pregnant and  postpartum women within 6 months of delivery will be asked if they have ever been tested for HIV.", 
            "measure": "Percent of pregnant and postpartum women who have been tested for HIV", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02027714"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Columbia University", 
            "investigator_full_name": "Wafaa Mahmoud  El-Sadr", 
            "investigator_title": "Director, ICAP", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To assess the feasibility of home-based testing, we will assess the percentage of pregnant and recently post-partum women that live with their partners.", 
                "measure": "Percentage of index participants that live with their partner", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "We will ask male participants if they have been circumcised to determine the feasibility and need for MC inclusion in future interventions.", 
                "measure": "Percentage of male participants who have been circumcised", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "Columbia University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Columbia University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2011", 
        "study_design": "Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}