{
    "clinical_study": {
        "@rank": "38312", 
        "arm_group": [
            {
                "arm_group_label": "CONEM-BETA + socio-educational training", 
                "arm_group_type": "Experimental", 
                "description": "Caregivers will receive 4 socioeducational training sessions during an 8 week period. These sessions will focus on the description and process of the Alzheimer's disease (AD), and will also provide to the caregivers resources and strategies to cope with AD. During the last 4 weeks, they will also systematically play with the patient at home with the CONEM-BETA game.\nAfter that period, caregivers will use the game based on their preference and frequence during a period of 6 more weeks."
            }, 
            {
                "arm_group_label": "Socio-educational training only", 
                "arm_group_type": "Active Comparator", 
                "description": "Caregivers will receive the same 4 socioeducational training sessions as the experimental group, during an 8 week period."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Caregivers of this group will behave with his/her patient during the trial as they have been doing so far, but will receive no intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to assess the efficacy of the systematic application of the\n      CONEM-BETA game in the subjective welfare of family caregivers of patients with Alzheimer's\n      disease or other advanced stage dementia."
        }, 
        "brief_title": "Experimental Study to Validate the \"Therapeutic Game\" CONEM-BETA", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Alzheimer's Disease", 
            "Dementia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alzheimer Disease", 
                "Dementia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Alzheimer's disease (AD) is clinically diagnosed based on memory and cognitive\n      deterioration, and the loss of other functional abilities. Nevertheless, for the caregivers\n      and the patients themselves, the psychological and behavioral symptoms of dementia (PBSD)\n      are specially relevant aspects.\n\n      These PBSD are a source of stress for the caregiver. PBSD treatment starts with\n      non-pharmacological treatment, but if the symptomatology is moderate to severe, then\n      pharmacological treatments are indicated on top of the non-pharmacological ones. The\n      symptoms that better respond to non-pharmacological interventions are depression and mild\n      apathy, wanderings and repetitive behaviors.\n\n      Once dementia progresses, the ability to interact at cognitive and emotional levels are\n      reduced, and then, alternative approaches are needed. In this circumstance, it has been\n      postulated that the caregivers should not try to bring -patients with AD back to the\n      objective reality, but that they should rather empathize with them and establish an\n      emotional connection. This is a complex process, and requires intervention tools that favor\n      this connection and improve the subjective welfare of the caregivers of persons with\n      dementia.\n\n      The current study is based on a previous experience in implementing the Montessori method at\n      SARquavitae nursing homes and daycare centers. The \"therapeutic game\" called CONEM-BETA\n      contains a subset of these activities that have been adapted from the original texts from\n      the Myers Research Institute. We aim to prove that CONEM-BETA may have also socio-emotional\n      benefits for the caregivers when they systematically use them at home with their AD\n      relatives. These potential benefits will be assessed by using validated questionnaires that\n      measure changes in subjective welfare, anxiety and depression, coping strategy, overload\n      level and perceived social support."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria Family Caregivers:\n\n          -  to be a family caregiver of an person diagnosed with possible or probable Alzheimer's\n             disease or other advanced stage dementia\n\n          -  show interest in participating\n\n          -  Sign informed consent\n\n        Inclusion Criteria Alzheimer's or dementia person:\n\n          -  to have a probable or possible Alzheimer type dementia or other advanced dementia\n             according to a diagnosis done by a Specialized Evaluation Unit\n\n          -  GDS 5-6 and a minimental equal or lower than 12.\n\n          -  to preserve a verbal comprehension of basic instructions\n\n          -  to preserve the mobility of the arms, as well as the visual and auditive capacities\n             that allow to conduct the activities.\n\n        Exclusion Criteria Caregivers:\n\n          -  to have a negative attitude towards the emotional interaction with his/her Alzheimer\n             or dementia family member\n\n          -  Unavailability\n\n          -  to participate in other socio-educative interventions during the study period.\n\n          -  Any other situation that makes the caregiver as not suitable according to\n             investigator's criteria\n\n        Exclusion Criteria Alzheimer's or dementia person:\n\n          -  Do not have the sensorial or motor capacities needed for the interaction.\n\n          -  Serious impairment of the verbal comprehension\n\n          -  Disabling health conditions"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "108", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 25, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01652222", 
            "org_study_id": "CONEM-BETA-FPM/SAR-0111"
        }, 
        "intervention": [
            {
                "arm_group_label": "CONEM-BETA + socio-educational training", 
                "description": "4 socio-educative training sessions during 8 weeks, and caregivers will systematically play with their patients with CONEM-BETA therapeutic game during the last 4 weeks. The dyads will be assessed (primary timepoint). Caregivers will then continue using the game with their patients for an extra 6 weeks period as needed, to assess adherence and games preferences.", 
                "intervention_name": "CONEM-BETA + socio-educational training", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Socio-educational training only", 
                "description": "4 socio-educative training sessions during 8 weeks", 
                "intervention_name": "Socio-educational training only", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Alzheimer", 
            "caregiver", 
            "dementia", 
            "social support", 
            "Montessori", 
            "Therapeutic game"
        ], 
        "lastchanged_date": "July 30, 2012", 
        "link": [
            {
                "description": "Pasqual Maragall Foundation website", 
                "url": "http://www.fpmaragall.org/en_index.html"
            }, 
            {
                "description": "SARquavitae foundation website", 
                "url": "http://www.sarquavitae.es/en/"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Lleida", 
                        "country": "Spain", 
                        "state": "Catalonia"
                    }, 
                    "name": "Hospital de Santa Maria"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Salt", 
                        "country": "Spain", 
                        "state": "Catalonia"
                    }, 
                    "name": "Hospital de Salt"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Terrassa", 
                        "country": "Spain", 
                        "state": "Catalonia"
                    }, 
                    "name": "Hospital Universitari Mutua de Terrassa"
                }
            }
        ], 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "3", 
        "official_title": "Experimental Study to Validate the \"Therapeutic Game\" CONEM-BETA", 
        "overall_official": [
            {
                "affiliation": "SARquavitae, Barcelona, Spain", 
                "last_name": "Iciar Ancizu, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Pasqual Maragall Foundation, Barcelona, Spain", 
                "last_name": "Sandra Poudevida, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Spain: Departament de Salut de la Generalitat de Catalunya", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2012", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The EBP (Escala de Bienestar Psicologico - Psychological Welfare Scale) assesses the degree of the person self-satisfaction, comfort with himself during a period of his life, and contains four sub-scales: subjective welfare, material welfare, professional welfare and welfare of the relationship with his partner. It allows also to obtain partial scores, that allow to have indicators of overall welfare psychological index, and a weighted score obtained from the items with higher discriminative power", 
            "measure": "change from baseline compared to the control and active arms using the EBP questionnaire (subjective welfare of family caregivers of patients with possible or probable Alzheimer or other advanced stage dementia)", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01652222"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Cornell scale assesses the signs associated with depressive disorders in patients with dementia. It contains 19 items that assess 5 dimensions of depression: changes in mood, behavior disorders, physical signs, circadian rhythms, and judgement disorders. NPI-Q is based on NPI (Neuropsychiatric Inventory), and was designed  as screening tool to assess the emotional distress of the caregiver. NPI-Q assesses the degree of delusions, hallucinations, agitation, depression, anxiety, euphoria, apathy, disinhibition and irritability.", 
                "measure": "change from baseline compared to the control and active arms using the Cornell scale and NPI-Q to assess behaviour of the patients with probable or possible Alzheimer's disease or other advanced stage dementia", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Martin and cols. scale is an adaptation of the Zarit questionnaire to assess the overload level of the caregiver. It is a self administered questionnaire, with 22 items.", 
                "measure": "change from baseline compared to the control and active arms using the Martin and cols. scale to assess the overload level of the family caregivers of patients with probable or possible Alzheimer's disease or other advanced stage dementia", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "The Goldberg's questionnaire has two subscales with 9 items each, one for anxiety and one for depression. It was originally designed by Goldberg with the aim of having a short interview as a screening tool.", 
                "measure": "change from baseline compared to the control and active arms using the Goldberg's scale to assess anxiety and depression of the family caregivers of patients with probable or possible Alzheimer's disease or other advanced stage dementia", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Developed for the general population, the DUKE-UNC questionnaire allows to assess the perceived social support. It is self-administered and contains 11 items.", 
                "measure": "change from baseline compared to the control and active arms using the DUKE-UNC scale to assess the perceived social support of the family caregivers of patients with probable or possible Alzheimer's disease or other advanced stage dementia", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "The PANAS questionnaire includes 20 items, 10 related to the impact on positive affect (PA), and 10 related to the negative impact in affect (NA).", 
                "measure": "change from baseline compared to the control and active arms using the PANAS scale to assess the changes in positive and negative affect of the caregivers of patients with probable or possible Alzheimer's disease or other advanced stage dementia", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }
        ], 
        "source": "Pasqual Maragall Foundation", 
        "sponsors": {
            "collaborator": {
                "agency": "Fundacion SARquavitae", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Pasqual Maragall Foundation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }
}