{
    "clinical_study": {
        "@rank": "90581", 
        "arm_group": [
            {
                "arm_group_label": "Subjects at risk for Alport sydrome"
            }, 
            {
                "arm_group_label": "Newly identified subjects with Alport syndrome"
            }
        ], 
        "biospec_descr": {
            "textblock": "First morning clean catch urine sample."
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "Over the past 30 years much has been learned about the molecular genetics and natural\n      history of familial forms of hematuria. However, enhanced understanding of these conditions\n      has yet to generate effective therapies for Alport syndrome(AS), the form of familial\n      hematuria associated with end-stage renal disease. Males with AS inevitably develop\n      end-stage kidney failure, with a 50% likelihood of dialysis or kidney transplantation by age\n      25 years. There is no proven treatment for AS, although studies in animals have suggested\n      several promising potential therapies. Pharmacological or biological treatments that might\n      delay or prevent the development of kidney failure exist, but need to be evaluated through\n      clinical trials. Researchers interested in implementing clinical trials in AS will face\n      several challenges, the foremost of which is the relative rarity of the disease,\n      necessitating aggressive efforts to identify and recruit potential subjects for multi-center\n      collaborative clinical trials. The Alport Syndrome Research Collaborative (ARC) was\n      established in 2009 as a partnership of the Alport Syndrome Treatments and Outcomes Registry\n      (ASTOR), the European Alport Registry and centers of AS research in Canada, China and France\n      with the objective of testing potential treatments to delay or prevent terminal renal\n      failure in people with AS. In this feasibility study the five ARC centers will interrogate\n      existing AS registries and databases, and monitor accrual of new AS cases over an 18-month\n      period, in order to quantify subjects in the disease categories of interest. As part of this\n      project we will examine the utility of urinary uromodulin excretion as a marker of kidney\n      injury and potential trial endpoint in AS clinical trials. Our goals are to (1) demonstrate\n      that participating centers have access to sufficient numbers of males and females with AS to\n      populate adequately-powered clinical trials focused on two clinical targets,\n      microalbuminuria and overt proteinuria, and (2) to test the hypothesis that in males with AS\n      urinary uromodulin excretion decreases as albuminuria and proteinuria increase and that\n      uromodulin offers an independent and insightful measure of renal fibrosis and response to\n      therapy."
        }, 
        "brief_title": "Multi-center Controlled Clinical Trials in Alport Syndrome-A Feasibility Study", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Alport Syndrome", 
        "condition_browse": {
            "mesh_term": "Nephritis, Hereditary"
        }, 
        "detailed_description": {
            "textblock": "The specific aims of this multi-site study are two-fold. The first aim is to demonstrate\n      that the Alport syndrome (AS) populations available to us through our registries and\n      clinical networks include sufficient numbers of affected subjects in the early stages of the\n      AS nephropathy to reach specific recruitment targets. The clinical populations thus\n      identified will form the basis of a future RO1 proposal for funding of a clinical trial.\n      The second aim is to examine urinary uromodulin excretion and its relationship to urinary\n      albumin excretion in early AS, to assess the utility of urinary uromodulin as a marker of\n      renal tubular injury in AS\n\n      Specific Aim #1:\n\n      Five regional recruitment centers in the United States, Canada, China, France and Germany\n      will interrogate existing AS registries and databases, and monitor accrual of new AS cases\n      over an 18-month period, in order to quantify subjects in four disease categories:\n\n        -  Normal albumin excretion (albumin/creatinine ratio [ACR] < 30 mg/g), on no treatment\n\n        -  Microalbuminuria (ACR > 30 mg/g, protein/creatinine ratio [Prot/Cr] < 0.2 mg/mg), on no\n           treatment\n\n        -  Overt proteinuria (Prot/Cr > 0. 2 mg/mg), on no treatment\n\n        -  Overt proteinuria (Prot/Cr > 0.2 mg/mg), despite treatment with an angiotensin\n           converting enzyme inhibitor\n\n      Regional Centers *\n\n        -  United States: Alport Syndrome Treatments and Outcomes Registry (ASTOR), a\n           collaborative effort of University of Minnesota and University of Utah\n\n        -  Canada: University of Toronto and The Hospital for Sick Children\n\n        -  China: Peking University First Hospital\n\n        -  France: Centre de Référence des Maladies Rénales Héréditaires de l'Enfant et d l'Adulte\n           (MARHEA), located at the Clinique Maurice Lamy Hopital Necker-Enfants Malades, Paris\n\n        -  Germany: European Alport Registry, located at University of Göttingen\n\n      Specific Aim #2\n\n      United States (only): We have a repository of 410 frozen urine samples from AS males with\n      normal albumin excretion, microalbuminuria (MA) or proteinuria, including 46 males with 2 or\n      more serial samples. We will use stored urine samples to measure uromodulin concentrations.\n      To determine whether urine uromodulin excretion decreases as AS progresses, we will compare\n      urine uromodulin creatinine ratios (UCR) in these groups. We will also measure urine\n      albumin:uromodulin ratios (AUR), and analyze whether an increase in AUR precedes the\n      increase in ACR. There will be 20 patients in each group. Results will be compared by chi\n      squared analysis.\n\n      Significance\n\n      Although Alport syndrome (AS) is a major genetic cause of end stage renal disease (ESRD) in\n      children and young adults, no clinical trials to test therapies aimed at delaying or halting\n      the progression of the AS nephropathy have been performed.\n\n      AS accounts for about 2% of children with chronic kidney disease, children on dialysis, and\n      pediatric renal transplant recipients in the U.S. AS arises from mutations in genes encoding\n      the α3α4α5 type IV collagen network of glomerular, cochlear and ocular basement membranes.\n      About 80% of AS families have X-linked disease (XLAS) due to mutations in the COL4A5 gene,\n      which encodes the type IV collagen α5 chain. XLAS males progress inexorably to ESRD, with\n      ESRD risks of 50% by age 25, 90% by age 40 and nearly 100% by age 60. Age at ESRD is\n      strongly correlated with genotype. ESRD risk by age 30 is 90% for deletions and nonsense\n      mutations, 70% for splicing mutations and 50% for missense mutations. XLAS females exhibit a\n      lower but significant risk of ESRD: 12% by age 45, 30% by age 60 and 40% by age 80.\n\n      While renal transplantation for AS has excellent outcomes, therapies capable of delaying\n      ESRD would enhance the lives of affected patients and families and likely reduce costs of\n      care. Several therapies improve outcomes in animal models of AS, including angiotensin\n      converting enzyme inhibition (ACEi, AT1-receptor blockage (ARB), inhibition of TGF-β1,\n      matrix metalloproteinases, vasopeptidase A (11), or HMG-CoA reductase; chemokine receptor 1\n      blockade, BMP-7, stem cells and irradiation. In ARAS mice, initiation of ACEi therapy before\n      onset of proteinuria suppressed proteinuria and azotemia and doubled length of survival;\n      smaller but still significant improvements in outcome occurred when ACEi was started after\n      onset of proteinuria. ACEi therapy begun before onset of proteinuria lengthened survival in\n      canine XLAS.\n\n      Despite the complete lack of controlled trials demonstrating that ACEi/ARB alter the course\n      of human AS nephropathy, many AS patients receive empiric treatment with ACEi/ARB. In\n      response to a survey we conducted via the Pediatric Nephrology listserv in 2007, 97% of 107\n      pediatric nephrologists reported that they empirically treat children with AS in order to\n      preserve renal function. 70% initiate treatment, almost always with ACEi or ARB, once\n      patients have developed overt proteinuria. Thus, most pediatric nephrologists are treating\n      children with AS with agents that have not been shown to alter the natural history of the\n      disease in humans. However, initiation of treatment is typically delayed until proteinuria\n      has developed, past the point at which maximum benefit was observed in animal models. The\n      survey results suggest that a placebo-controlled trial of an intervention such as ACEi for\n      AS children with normal albumin excretion or microalbuminuria would not conflict with\n      standard pediatric nephrology practice.\n\n      Transient reduction in proteinuria by ACEi therapy was shown in one small, uncontrolled\n      study of AS patients, and in French and Chinese AS populations as described in Preliminary\n      Studies. Another small, uncontrolled study suggested that ACEi combined with aldosterone\n      antagonism had a greater suppressive effect on proteinuria in AS patients than ACEi alone.\n      The European Alport Registry is conducting an ongoing analysis of AS males treated with ACEi\n      compared to untreated historic controls; preliminary data from this study suggests a\n      beneficial effect on the timing of ESRD.\n\n      The challenge of AS today is to test treatments that show promise in animal studies, and to\n      compare them in terms of efficacy, adverse effects and costs. Because ACEi therapy has been\n      effective in animal studies, is relatively safe and inexpensive, and is already used\n      empirically, controlled trials are needed to test the efficacy of ACEi and the optimal\n      timing of therapy. Trials of AS therapies face several obstacles. AS is a relatively rare\n      disease, so enrollment of sufficient numbers of subjects for valid clinical trials will\n      require aggressive efforts to identify and recruit potential participants, including\n      multi-site, international collaboration. Because the AS nephropathy progresses to ESRD over\n      decades, trials based on endpoints such as rate of decline in GFR or age at onset of ESRD\n      will be difficult to fund and sustain. Parents of children with AS appear to have relatively\n      little enthusiasm for clinical trials involving serial kidney biopsy. Studies of biomarkers\n      of disease progression that could serve as clinical trial endpoints are needed. Clinical\n      trials in AS should be designed so that confounding effects of genotype on outcomes are\n      minimized.\n\n      Description of University of Minnesota Central Office Role and Responsibilities\n\n      The University of Minnesota PI and the Alport Syndrome Treatments and Outcomes Registry\n      (ASTOR) central office staff will design and implement and monitor protocols including data\n      safety monitoring, data sharing and information dissemination activities. The central office\n      will house and manage all data generated by the multi-site study. ASTOR has established an\n      Oracle based data management system and is in ownership of the software needed to expand and\n      translate the existing system to allow for accurate transfer of clinical data from\n      participating sites for storage, retrieval, and statistical analysis. ASTOR has an existing\n      public website that will be enhanced to provide language specific (Chinese, French, German\n      and Spanish) study information related to the multi-site study objectives, organizational\n      structure and trial protocols and procedures. ASTOR will create and manage all relevant\n      electronic data collection forms and database storage systems. ASTOR staff's\n      responsibilities include the database development, management, quality control and secure\n      transmittal of de-identified subject data. ASTOR will create a generic telephone script and\n      the data obtained during the telephone conversation will be recorded on the transcript form,\n      and the entered into the database managing system. The scripts will be translated\n      appropriately."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: Study subjects under the age of 18 in all Study groups will require\n        parental consent. The Principal Investigator is applying for a waiver of assent agreements\n        by all subjects under 13 years of age.  Parents will sign a formal parental consent form\n        provided by each regional site research staff.\n\n        Exclusion Criteria: Subjects under the age of 5 years and those subjects without Alport\n        syndrome."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "1 Year", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "A family is eligible for this multi-center feasibility study if a firm diagnosis of AS in\n        a family member has been made by skin biopsy, kidney biopsy, or molecular genetic\n        analysis.\n\n        In order to enhance identification of subjects with early stage AS (normalbuminuria or MA)\n        and subjects with untreated proteinuria, investigators at each recruitment site will\n        contact all known AS families in their databases, seeking at-risk children whose disease\n        status is unknown. The family populations to be queried at each site are estimated in the\n        table below:"
            }
        }, 
        "enrollment": {
            "#text": "360", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 20, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01696253", 
            "org_study_id": "1206M15384"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 14, 2014", 
        "link": {
            "description": "Alport Registry", 
            "url": "http://www.alportregistry.org/"
        }, 
        "location": {
            "contact": {
                "email": "cassi044@umn.edu", 
                "last_name": "Theresa Cassidy, MPH", 
                "phone": "612-626-7632"
            }, 
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55455"
                }, 
                "name": "University Of Minnesota"
            }, 
            "investigator": {
                "last_name": "Clifford Kashtan, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Multi-center Controlled Clinical Trials in Alport Syndrome-A Feasibility Study", 
        "overall_contact": {
            "email": "cassi044@umn.edu", 
            "last_name": "Theresa Cassidy, MPH", 
            "phone": "612 626 7632"
        }, 
        "overall_contact_backup": {
            "email": "taba0025@umn.edu", 
            "last_name": "Katherine Tabaka, BS", 
            "phone": "612 624 6135"
        }, 
        "overall_official": {
            "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
            "last_name": "Clifford E Kashtan, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome to be measured is the number of subjects with Alport syndrome who would meet eligibility criteria for an anticipated clinical treatment trial.  Power calculations indicate that the trial would require recruitment of 90 total subjects, stratified into 4 groups based on urine albumin and protein excretion.", 
            "measure": "Multi-center Controlled Clinical Trials in Alport Syndrome-A Feasibility Study", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01696253"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The primary outcome to be measured is the differences in urinary uromodulin excretion in Alport subjects stratified by urinary albumin excretion.", 
            "measure": "Multi-center Controlled Clinical Trials in Alport Syndrome-A Feasibility Study", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "source": "University of Minnesota - Clinical and Translational Science Institute", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Utah", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Peking University First Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Toronto", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Göttingen", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Hôpital Necker-Enfants Malades", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Minnesota - Clinical and Translational Science Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Observational Model: Case-Only", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}