{
    "clinical_study": {
        "@rank": "100802", 
        "arm_group": [
            {
                "arm_group_label": "Easy Access", 
                "arm_group_type": "Experimental", 
                "description": "This arm will included emergency department patients that are judged to have easy intravenous access in at least one of the upper extremities by the ED technician."
            }, 
            {
                "arm_group_label": "Difficult Access By Clinician Judgment", 
                "arm_group_type": "Experimental", 
                "description": "This arm will include patients that at least one vein is visible or palpable in one of the upper extremities but either the ED technician and/or ED nurse judges the patient to have difficult intravenous access."
            }, 
            {
                "arm_group_label": "Non visible and Non palpable", 
                "arm_group_type": "Experimental", 
                "description": "This arm will include patients for whom neither the ED technician nor an ED nurse can identify a visible or palpable vein that is suitable for an intravenous access line in either upper extremity."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objective of this randomized controlled trial (RCT) is to compare the success\n      rate of obtaining peripheral vascular access with ultrasound guidance versus the\n      traditional, landmark approach among patients with varying degrees of intravenous access\n      difficulty.  In addition to comparing overall initial success rates of the two methods, we\n      will also compare the success rates by degree of intravenous access difficulty (3 main\n      subject subgroups) and by operator experience (approximately 20 emergency department\n      technicians).\n\n      The main hypothesis is that the initial success rate will be significantly higher (5% or\n      greater) for ultrasound guided peripheral intravenous access compared to landmark approach\n      among patients who are judged to have difficult intravenous access but no significant\n      difference (i.e. < 5%) among patients judged to have easy intravenous access."
        }, 
        "brief_title": "Evaluate Initial Success Rate of Ultrasound Guided Versus Landmark Approach For Peripheral Intravenous Access", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Patients With Peripheral Intravenous Access Lines", 
        "detailed_description": {
            "textblock": "This is a randomized controlled trial with a two group parallel design that will compare the\n      initial success rate of peripheral intravenous line (PIV) placement between the traditional,\n      landmark approach versus ultrasound guided.  Emergency department (ED) patients who are in a\n      treatment room and require a PIV line are eligible for the study.  For those who are\n      eligible, the ED technician and  an ED nurse will each complete a clinical data sheet that\n      documents the degree of IV access difficulty.\n\n      For those who enroll, the research assistant (RA) will randomize the subject to one of two\n      treatment groups:  (1) ultrasound guided or; (2) landmark approach.  The ED technician will\n      perform the PIV placement based on the treatment group assigned through the randomization\n      process.  The RA will be present during the PIV placement and will ask the patient prior to\n      the procedure about factors that may influence IV access (i.e. self-reported weight and\n      height, presence of chronic conditions).  The RA will also document the ED outcomes of the\n      procedure (i.e. duration of procedure, success or failure, complications of procedure) and\n      query the patient on the extent of discomfort associated with the procedure.  Finally, for\n      those subjects who are admitted to the hospital, a RA will conduct follow-up on the PIV line\n      to determine how long it is used on the ward and the reason for taking it out (i.e. no\n      longer needed, infection, infiltration, fell out, etc).  It is hospital policy that PIV\n      lines be changed every 72 hours to prevent infection so we anticipate that the maximum\n      follow-up of each ED PIV line placed will be 72 hours.\n\n      There are two treatment groups, the ultrasound guided treatment group and the traditional,\n      landmark group.   For both treatment groups, a tourniquet will be placed above the upper\n      extremity vein chosen for cannulation.   For the landmark approach, the ED technician will\n      use standard anatomical landmarks and palpation to puncture the skin and insert the IV line.\n        If the patient is randomized to the ultrasound group, the operator will use ultrasound to\n      help visualize the vein and direct line placement. When using ultrasound, the ED technicians\n      will employ a one-person technique.   For both treatment groups, if the first attempt fails,\n      we will randomize the subject again to one of the two treatment arms.  We are randomizing a\n      second time because failure at first attempt is a good marker of the difficulty of the\n      procedure.  By randomizing a second time, we will be able to determine whether either method\n      is superior after one failed attempt.  After the second failed attempt, the ED technician\n      can use whatever method he/she chooses to place the line.\n\n      Because of the nature of the intervention, this RCT is unblinded."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years of age or older\n\n          -  peripheral venous (PIV) access line ordered by a physician during their emergency\n             department visit.\n\n        Exclusion Criteria:\n\n          -  Non-English or non-spanish speaking\n\n          -  already enrolled in a different study during the ED visit\n\n          -  too sick, patient requires intravenous access quickly and can not take the time to\n             enroll in study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "6314", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01859559", 
            "org_study_id": "PIV-RCT-ED"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Easy Access", 
                    "Difficult Access By Clinician Judgment", 
                    "Non visible and Non palpable"
                ], 
                "description": "The ED technician will use an ultrasound machine with a vascular probe to visualize the vein and guide the PIV line using a one-operator dynamic technique.", 
                "intervention_name": "Ultrasound-guided peripheral intravenous access line placement", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Easy Access", 
                    "Difficult Access By Clinician Judgment", 
                    "Non visible and Non palpable"
                ], 
                "description": "ED technician will use standard anatomical landmarks and palpation to puncture the skin and insert the peripheral intravenous access line in the upper extremity.", 
                "intervention_name": "Landmark Approach to peripheral intravenous access line placement", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "ultrasound", 
            "peripheral intravenous access", 
            "operator experience"
        ], 
        "lastchanged_date": "September 10, 2013", 
        "location": {
            "contact": {
                "email": "melmccar@gwu.edu", 
                "last_name": "hamid Shokoohi, MD", 
                "phone": "202-431-8927"
            }, 
            "facility": {
                "address": {
                    "city": "Washington", 
                    "country": "United States", 
                    "state": "District of Columbia", 
                    "zip": "20037"
                }, 
                "name": "George Washington University Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Russell Eggleton, Technician", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Keith Boniface, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Robert Shesser, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ashley Jensen, RN", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ru Ding, MS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Simran Vahali, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Randomized Controlled Trial To Compare The Initial Success Rate of Ultrasound Guided Versus Landmark Approach For Placement of Peripheral Intravenous Access Lines in Emergency Department Patients", 
        "other_outcome": {
            "description": "Patient-reported measure of pain associated with the insertion of the PIV line using the Numeric Rating Scale.", 
            "measure": "Numeric Rating of Pain Associated with insertion of PIV line", 
            "safety_issue": "No", 
            "time_frame": "within 5 minutes of final PIV placement, average placement take < 30 minutes"
        }, 
        "overall_contact": {
            "email": "melmccar@gwu.edu", 
            "last_name": "Melissa L McCarthy, ScD", 
            "phone": "202-994-7407"
        }, 
        "overall_contact_backup": {
            "email": "hshokoohi@gmail.com", 
            "last_name": "Hamid Shokoohi, MD", 
            "phone": "202-431-8927"
        }, 
        "overall_official": [
            {
                "affiliation": "George Washington University", 
                "last_name": "Melissa L McCarthy, ScD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "George Washington University", 
                "last_name": "Hamid Shokoohi, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "A successful cannulation (blood return or ability to infuse intravenous fluid without infiltration) on initial percutaneous needle puncture.", 
            "measure": "Initial success rate", 
            "safety_issue": "No", 
            "time_frame": "immediatetely after first attempt, average attempt takes 15 minutes"
        }, 
        "reference": {
            "PMID": "23415740", 
            "citation": "Heinrichs J, Fritze Z, Vandermeer B, Klassen T, Curtis S. Ultrasonographically guided peripheral intravenous cannulation of children and adults: a systematic review and meta-analysis. Ann Emerg Med. 2013 Apr;61(4):444-454.e1. doi: 10.1016/j.annemergmed.2012.11.014. Epub 2013 Feb 15."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01859559"
        }, 
        "responsible_party": {
            "investigator_affiliation": "George Washington University", 
            "investigator_full_name": "Melissa McCarthy", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Incidence of infiltration, arterial puncture, or nerve puncture", 
            "measure": "Any complications associated with the PIV line", 
            "safety_issue": "Yes", 
            "time_frame": "within ED visit, average ED length of stay is 6 hours"
        }, 
        "source": "George Washington University", 
        "sponsors": {
            "collaborator": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "George Washington University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}