{
    "clinical_study": {
        "@rank": "141098", 
        "acronym": "MISTCPAP", 
        "arm_group": [
            {
                "arm_group_label": "MISTCPAP group", 
                "arm_group_type": "Experimental", 
                "description": "MISTCPAP group: Surfactant will be instillated via the Angio-Cath without endotracheal intubation and followed by CPAP."
            }, 
            {
                "arm_group_label": "INSURE group", 
                "arm_group_type": "Active Comparator", 
                "description": "INSURE group: The procedure of surfactant treatment should be according to the conventional surfactant treatment which involves intubation, surfactant divided to 4 liquors to inject into 4 positions followed by amubagging and then extubation to CPAP."
            }
        ], 
        "brief_summary": {
            "textblock": "There is a reducing incidence of pneumothorax, PIE and the combined outcome of death or BPD\n      since the development of Surfactant therapy. A policy of intubation with surfactant\n      administration and mechanical ventilation has become a standard therapy of infants at high\n      risk of RDS. However, initial stabilization with CPAP and, if necessary, given rescue\n      surfactant therapy has remained the standard therapy for preterm infants. Evidence reveals\n      similar results with regard to mortality and neonatal morbidity between the above two\n      strategies. The investigators intend to develop a method of minimally invasive surfactant\n      therapy followed by early CPAP (MISTCPAP) in preterm Infants with high risk of RDS for\n      improving the outcomes and reducing the incidence of BPD."
        }, 
        "brief_title": "Minimally Invasive Surfactant Therapy Followed by CPAP (MISTCPAP) in Preterm Infants With RDS", 
        "completion_date": {
            "#text": "January 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Respiratory Distress Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Distress Syndrome, Newborn", 
                "Respiratory Distress Syndrome, Adult"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background. Reducing incidence of pneumothorax, PIE and the combined outcome of death or BPD\n      has been achieved since the development of Surfactant therapy. It is also approved that\n      initial stabilization with CPAP and rescue surfactant administration, if necessary, resulted\n      in less ventilator days and a trend towards lower risk of CLD. However, the number of\n      infants who are started on CPAP but ultimately require intubation for the administration of\n      surfactant within the first 72 hours remains high in the very preterm infants. Usually CPAP\n      failure is due to unremitting RDS requiring surfactant therapy. Outcomes in the infants with\n      CPAP as a whole could be improved further if the subgroup of infants showing early signs of\n      surfactant deficiency was to receive an early dose of surfactant.\n\n      Objective. This study intents to develop a method of minimally invasive surfactant therapy\n      followed by early CPAP (MISTCPAP) in preterm Infants with high risk of RDS for improving the\n      outcomes and reducing the incidence of BPD.  We propose a prospective randomized controlled\n      trial to compare the MISTCPAP technique with the INSURE technique of surfactant\n      administration, which involves intubation solely for the purpose of surfactant\n      administration followed by immediate extubation to CPAP. The outcome of this trial could\n      declare the effect of the intubation and positive pressure ventilation on the effectiveness\n      of surfactant therapy.\n\n      Methods. This study will be approved by the Institutional Review Board (IRB) of CMUH.Very\n      preterm infants (GA < 32 wks) admitted to NICU at CMUH from 1 February 2012 to 31 January\n      2013 are enrolled for the study. Infants who stayed in the hospital for less than 10 days or\n      those admitted after 24 hours of birth or with major congenital malformations will be\n      excluded. Eligible infants will be randomized to allocate to the 2 groups after birth using\n      simple randomization with sealed nontransparent envelopes after parental consent has been\n      obtained. MISTCPAP group: The 16Gz 13 cm length Angio-Cath is used and marked at a point\n      comparable to the level of infant's lip (weight in Kg + 6 cm as the routine ETT intubation)\n      to give the operator mark to secure the Angio-Cath during the procedure and prevent it from\n      going too far in or out of the trachea. The infant will be kept supine with upper part of\n      body raised about 30 degree, an oro-gastric (OG) tube should be inserted,and the infant\n      should not receive sedation. The CPAP may be removed transiently and the oxygen cannula or\n      O2 flow over face may be given as indicated by saturation monitoring during the procedure.\n      After inserting the Angio-Cath, the laryngoscope should be removed after stabilizing the\n      Catheter with 2 fingers. Surfactant (Survanta©, Abbott, USA) 100 mg/kgBW, equivalent to 4\n      ml/kgBW per dose will be drawn to a 10 ml syringe and should be instillated via the\n      Angio-Cath. Prior to the beginning of the clinical trial, every neonatal fellows should be\n      trained to familiar the procedure under the supervision of the PI (BH Su), and the average\n      duration of procedure has been achieved in the range of 1-3 minutes. All the vital signs,\n      including Heart Rate, Respiratory Rate,Oxygen Saturation (SpO2) and FiO2 (Fraction of\n      Inspired Oxygen) requirements should be monitored. After the procedure of surfactant\n      instillation, the Angio-Cath should be removed and the nCPAP should be resumed with CPAP\n      level keep constant at 5 cmH2O. The oro-gastric (OG) tube should be draw to check if any\n      surfactant was instillated or reflexed back to the stomach. As to the INSURE group, the\n      procedure should be according to the conventional surfactant treatment which involves\n      intubation, surfactant(Survanta©, Abbott, USA) 100 mg/kgBW, equivalent to 4 ml/kgBW divided\n      to 4 liquors to inject into 4 positions followed by amubagging and then extubation to CPAP.\n      The clinical course in NICU of all studied infants, including intraventricular hemorrhage\n      (IVH), retinopathy of prematurity (ROP), duration of ventilation, duration of hospital stay,\n      infection, duration of oxygen requirement and BPD should be recorded."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Very preterm infants (GA < 32 wks) admitted to NICU at CMUH from 1 February 2012 to\n             31 January 2013 are enrolled for the study\n\n          2. Less than 36 hours of age\n\n          3. Clinical signs of RDS with requirement of FiO2 ≥ 0.35\n\n        Exclusion Criteria:\n\n          1. Previous Intubation or in imminent need of IMV because of e.g. apnea, severe\n             bradycardia or other deterioration not attributed to RDS, e.g. shock\n\n          2. Major congenital malformations\n\n          3. No parental consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "36 Hours", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01723683", 
            "org_study_id": "DMR101-IRB2-221"
        }, 
        "intervention": {
            "arm_group_label": [
                "MISTCPAP group", 
                "INSURE group"
            ], 
            "intervention_name": "Surfactant", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Pulmonary Surfactants"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Preterm infants", 
            "RDS", 
            "Surfactant", 
            "MISTCPAP", 
            "CPAP"
        ], 
        "lastchanged_date": "November 6, 2012", 
        "location": {
            "contact": {
                "email": "subh1168@gmail.com", 
                "last_name": "Bai-Horng Su, MD, PhD", 
                "phone": "886-4-22052121", 
                "phone_ext": "2061"
            }, 
            "facility": {
                "address": {
                    "city": "Taichung", 
                    "country": "Taiwan", 
                    "zip": "404"
                }, 
                "name": "China Medical University Children's Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Minimally Invasive Surfactant Therapy Followed by Early CPAP (MISTCPAP) in Very Preterm Infants With RDS", 
        "overall_contact": {
            "email": "subh1168@gmail.com", 
            "last_name": "Bai-Horng Su, MD, PhD", 
            "phone": "886-4-22052121", 
            "phone_ext": "2061"
        }, 
        "overall_contact_backup": {
            "email": "hsyulin@gmail.com", 
            "last_name": "Hsieh-Yu Lin, MD", 
            "phone": "886-4-22052121", 
            "phone_ext": "2061"
        }, 
        "overall_official": [
            {
                "affiliation": "Dept. of Pediatrics, China Medical University Hospital", 
                "last_name": "Bai-Horng Su, MD, PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "China Medical University Hospital", 
                "last_name": "Hsieh-Yu Lin, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Failure of MISTCPAP procedure:\nSA1. Need for invasive ventilation, requiring either FiO2> 0.6 or pCO2> 65 mm Hg and pH < 7.20 or both for more than 2 hours after surfactant administration up to 72 hrs of life 2. Intubation/requirement for mechanical ventilation within 48h after first intervention (same criteria as above:requiring either FiO2> 0.6 or pCO2> 65 mm Hg and pH < 7.20 or both for more than 2 hours) 3. Acute deterioration during immediate intervention leading to intubation (e.g. severe bradycardia/resuscitation, pneumothorax)\nFailure for INSURE procedure:\n1. Failed extubation within 15 min after intubation for surfactant application", 
            "measure": "Requirement of rescue intubation and mechanical ventilation", 
            "safety_issue": "Yes", 
            "time_frame": "72 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01723683"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "1.Incidence of grade 3 /4 IVH (intraventricular hemorrhage),PVL (periventricular leucomalacia),ROP (retinopathy of prematurity) requiring treatment,NEC (necrotizing enterocolitis)stage 2 and 3", 
                "safety_issue": "Yes", 
                "time_frame": "8 weeks of life"
            }, 
            {
                "measure": "2.Total duration of invasive and non-invasive ventilation (the extubation and weaning will follow the NICU guidelines), duration of oxygen supplementation until discharge", 
                "safety_issue": "Yes", 
                "time_frame": "participants will be followed for the duration of hospital stay, an expected average of 8 weeks"
            }, 
            {
                "measure": "3.Proportion of patients requiring oxygen supplementation at discharge 3.Proportion of patients requiring oxygen supplementation at discharge", 
                "safety_issue": "Yes", 
                "time_frame": "participants will be followed for the duration of hospital stay, an expected average of 8 weeks"
            }, 
            {
                "measure": "4.Proportion of surfactant related adverse events like tube blockade, episodes of desaturation, bradycardia, pulmonary hemorrhage, pneumothorax differ in the two groups", 
                "safety_issue": "Yes", 
                "time_frame": "1 wk of life"
            }, 
            {
                "measure": "5.Total number of surfactant doses required compared in the two groups", 
                "safety_issue": "Yes", 
                "time_frame": "1 week of life"
            }, 
            {
                "measure": "6.Incidence of CLD. CLD is assessed at 36 corrected weeks as NICHD definition and severity", 
                "safety_issue": "Yes", 
                "time_frame": "at 36 corrected weeks"
            }, 
            {
                "measure": "7.Death Comparison of outcomes beteween the 2 groups will use OR and 95% CIs.", 
                "safety_issue": "Yes", 
                "time_frame": "8 weeks of life"
            }
        ], 
        "source": "China Medical University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "China Medical University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}