{
    "clinical_study": {
        "@rank": "107726", 
        "biospec_descr": {
            "textblock": "All participants will be offered the option of having biological specimens collected and\n      saved for future research. DNA, plasma, and urine will be collected from participants and\n      stored at Tissue Resources at St. Jude Children's Research Hospital. This will facilitate\n      future high quality genotype-phenotype studies and other genetic and proteomic studies\n      related to variability in disease severity, treatment response, and health outcomes."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Despite the important work of previous sickle cell disease (SCD) cohort studies, there\n      remain many understudied areas that require investigation. An important knowledge deficit is\n      the slow but progressive process of chronic end-organ dysfunction. The majority of organ\n      dysfunction becomes apparent in the young adult years, but comprehensive assessment of\n      adults and understanding of predictors of adulthood organ dysfunction are insufficient.\n      Similarly, the role of disease-modifying therapies, such as hydroxyurea, in preventing organ\n      dysfunction later in life is not clear. Extended follow-up of patients through the\n      transition into young adulthood is imperative to understand the long-term implications of\n      pediatric sickle cell care.\n\n      This observational study will collect data in a systematic fashion at participants' regular\n      clinic visits to answer the following objectives:"
        }, 
        "brief_title": "Sickle Cell Clinical Research and Intervention Program", 
        "completion_date": {
            "#text": "December 2044", 
            "@type": "Anticipated"
        }, 
        "condition": "Sickle Cell Disease", 
        "condition_browse": {
            "mesh_term": "Anemia, Sickle Cell"
        }, 
        "detailed_description": {
            "textblock": "The St. Jude Pediatric SCD Program has developed a comprehensive plan of care that spans the\n      ages of 0 to 25, and provides the structure for screening and monitoring disease progression\n      and complications in infancy, childhood, and young adulthood. From age 0 to 18, SCD patients\n      are followed at St. Jude Children's Research Hospital.  At age 18, their care is transferred\n      to the Methodist Adult Comprehensive Sickle Cell Disease Center in Memphis where they are\n      routinely followed from age 18 to 25 years.  After age 25, the study will track survival\n      data of participants on a yearly basis until participants elect to come off study or until\n      death.\n\n      Participants may enter the study at any time before their 25th birthday.  Data collection\n      for the study will take place from infancy until a participant's 25th birthday. After age\n      25, the study will track survival data only of participants on a yearly basis until\n      participants elect to come off study or until death\n\n      The SCD plan of care provides the specific sequence of laboratory and imaging studies that\n      are performed according to the patient's age and expected course of illness. The following\n      health outcomes are systematically monitored in patients with SCD: hematologic indices,\n      pulmonary function, cardiac function, renal function, cognitive function, cerebral\n      vasculopathy, vitamin D deficiency and bone health, parvovirus B19 immune status,\n      ophthalmologic status, and splenic function. These tests are used to direct the patient's\n      clinical management and initiate therapies when necessary.\n\n      In this study, the results of these tests will be collected and entered into the study\n      database, providing longitudinal data that will inform health outcomes research regarding\n      SCD and how the course is altered by disease-modifying therapy, in addition to facilitating\n      future interventional projects.\n\n      Primary Objectives:\n\n        -  To establish a longitudinal clinical cohort of patients with sickle cell disease (SCD)\n           to serve as a research resource to facilitate evaluation of health outcomes in SCD from\n           pediatric care into adulthood.\n\n        -  To facilitate the collection of biological samples from patients with SCD to be used in\n           future studies investigating genetic and epigenetic contributions to disease severity,\n           response to treatment, and morbidity and mortality.\n\n      Secondary Objectives:\n\n        -  To determine the incidence, prevalence, and severity of SCD complications and adverse\n           health conditions within the SCD cohort during five stages of development: the newborn\n           period (birth to 6 months), the infant/pre-school stage (ages 6 months to 6 years), the\n           early school stage (ages 6 to 12 years), the adolescent stage (ages 12 to 18 years),\n           and the years of transition into young adulthood (ages 18 to 25 years).\n\n        -  To identify and evaluate risk factors for premature mortality and long-term morbidity\n           in patients with SCD, including those related to disease-modifying therapies, end-organ\n           damage, genetics, neurocognitive deficits, psychosocial factors, and behavioral causes.\n\n        -  To investigate the long-term effects of hydroxyurea and other therapies on preservation\n           of organ function, growth and development, and frequency and severity of disease\n           complications, and their long-term medical, neurocognitive, and psychosocial\n           toxicities.\n\n        -  To determine the functional aspects of the Transition to Adult Care Program within a\n           clinical research cohort by evaluating disease specific health literacy and readiness\n           in relation to healthcare utilization during adult care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  A diagnosis of sickle cell disease of any genotype.\n\n          -  Age 0 to 24.9 years.\n\n        Exclusion Criteria:\n\n          -  Any medical or social reason, which, in the opinion of the principal investigators\n             would make the participation iof the subject ill-advised."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "24 Years", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Participants with a diagnosis of sickle cell disease of any genotype."
            }
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02098863", 
            "org_study_id": "SCCRIP"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Sickle Cell Anemia", 
            "Sickle Cell Disease", 
            "Survival", 
            "Mortality", 
            "End-Order Dysfunction"
        ], 
        "lastchanged_date": "April 1, 2014", 
        "link": {
            "description": "St. Jude Children's Research Hospital", 
            "url": "http://stjude.org"
        }, 
        "location": {
            "contact": {
                "email": "info@stjude.org", 
                "last_name": "Jane Hankins, MD, MS", 
                "phone": "866-278-5833"
            }, 
            "facility": {
                "address": {
                    "city": "Memphis", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "38105"
                }, 
                "name": "St. Jude Children's Research Hospital"
            }, 
            "investigator": {
                "last_name": "Jane Hankins, MD, MS", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Sickle Cell Clinical Research and Intervention Program", 
        "overall_contact": {
            "email": "info@stjude.org", 
            "last_name": "Jane Hankins, MD, MS", 
            "phone": "866-278-5833"
        }, 
        "overall_official": {
            "affiliation": "St. Jude Children's Research Hospital", 
            "last_name": "Jane Hankins, MD, MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2044", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "As described in the Detailed Description,  standard of care data will be collected from participants every two years during participants' annual clinic visits until study participation is discontinued or until participants reach 25 years of age, whichever occurs last.  This collection of observational data will be entered into a study database and will serve as a research resource to facilitate evaluation of health outcomes in participants with SCD from pediatric care into adulthood.", 
                "measure": "Relationship between treatment plan and health outcomes in participants with sickle cell disease (SCD)", 
                "safety_issue": "No", 
                "time_frame": "From newborn to ≤ 25 years of age"
            }, 
            {
                "description": "A repository of biological samples from participants with sickle cell disease will be established for future retrospective studies investigating genetic and epigenetic contributions to disease severity, response to treatment, and morbidity and mortality.", 
                "measure": "Relationship between genetic properties of biological samples and health outcomes in participants with sickle cell disease", 
                "safety_issue": "No", 
                "time_frame": "Collected at newborn and ages 6, 12, 18 and 24"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02098863"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "St. Jude Children's Research Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Jude Children's Research Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "25 Years", 
        "verification_date": "March 2014"
    }
}