{
    "clinical_study": {
        "@rank": "95612", 
        "acronym": "UP-TECH", 
        "arm_group": [
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "Active Comparator", 
                "description": "150 patient-caregivers will receive a \"light support\" in the form of paper brochures and 3 preventive home visits by a nurse"
            }, 
            {
                "arm_group_label": "UP Protocol", 
                "arm_group_type": "Experimental", 
                "description": "150 patient-caregivers provided with the systematic and comprehensive support of a case manager social worker and receiving 3 preventive home visits by a nurse"
            }, 
            {
                "arm_group_label": "UP-TECH Protocol", 
                "arm_group_type": "Experimental", 
                "description": "150 patient-caregivers provided with the systematic and comprehensive support of a case manager social worker, receiving an intervention based on assistive technologies and 3 preventive home visits by a nurse"
            }
        ], 
        "brief_summary": {
            "textblock": "The UP-TECH project aims at developing an UPgrading quality of care for Alzheimer's disease\n      patients through the integration of services and the use of new TECHnologies in order to\n      also improving the quality of life of their family caregivers."
        }, 
        "brief_title": "A Trial to Support Caregivers of Patients With Dementia in Italy: the UP-TECH Project", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Alzheimer Disease", 
        "condition_browse": {
            "mesh_term": "Alzheimer Disease"
        }, 
        "detailed_description": {
            "textblock": "The World Alzheimer Report indicates that, worldwide, there were 35.6 million people with\n      dementia in 2010 and according to forecasts, this figure will reach 65.7 million in 2030 and\n      115.4 million in 2050. To correctly estimate the impact of the Alzheimer's Disease (AD), it\n      should be considered that it also affects patients' families, on whom the burden of care\n      fall. Not surprisingly, Alzheimer's disease is called a \"family illness\". Family caregivers\n      of Alzheimer's patients are subject to high levels of stress: this puts them at greater risk\n      of developing mood disorders, depression, insomnia and generally reduces their quality of\n      life. Information technology (IT), telecommunications and electronic equipment applied to\n      the home, can contribute to the improvement of the quality of life of Alzheimer's patients\n      and their caregivers. However, the multidimensionality of this problem not only calls for\n      new services, but also for a greater coordination and integration of existing community\n      health and social care services, of the public, nonprofit and private organizations. The\n      assumption underlying projects integrating health care and social services is to improve\n      coordination of support, thus reducing cost and eliminating waste and inefficiencies and\n      improving health outcomes of the patients assisted. Examples of such initiatives in the\n      literature can be found in the United States (the \"Program for All Inclusive Care for the\n      Elderly\", Branch et al, 1995), in the United Kingdom (the \"Darlington Project\", Challis et\n      al, 1991), in Canada (the PRISMA project, Hebert et al, 2010) and in France (the \"System for\n      Integrated Care for Older Persons\", Beland et al, 2006). Among the tools used in these\n      studies are case management, operator training and the use of IT systems to integrate health\n      care and social services.\n\n      Building on these experiences, the UP-TECH project aims at developing innovative\n      methodologies and new simple technologies to improve the effectiveness and efficiency of\n      care for AD patients and their caregivers.\n\n      The main objectives of the UP-TECH project are the evaluation of the improvement of the\n      quality of life of family caregivers of people with Alzheimer's disease and the potential\n      delay in institutionalization of these patients.\n\n      The overall design of the UP-TECH project will include 450 dyads (AD patient and related\n      caregiver) who will be randomly enrolled in three different types of intervention, defined\n      as\n\n        -  usual care\n\n        -  UP Protocol\n\n        -  UP-TECH Protocol\n\n      fully described below in the section: Interventions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "The eligibility criteria refers to the dyad.\n\n        Inclusion Criteria:\n\n          -  patient with a diagnosis of Alzheimer's Disease\n\n          -  Mini-Mental State Examination (MMSE) patients score between 10 and 20\n\n          -  patient living in the community\n\n          -  presence of family caregiver\n\n        Exclusion Criteria:\n\n          -  lack of informed consent from the Alzheimer's patient or caregiver. If the patient\n             has been declared legally incompetent or has a support administrator appointed,\n             informed consent will be requested from a family member or from a person appointed by\n             a judge. In the case of natural incapacitation, verified by Alzheimer Evaluation Unit\n             doctors, consent for the patient will be requested from the primary caregiver;\n\n          -  the presence of more severe diseases in addition to Alzheimer's or unstable chronic\n             conditions in both the AD patient and the family caregiver, as assessed by the\n             Alzheimer Evaluation Unit and other professionals in the health district-intention of\n             moving out of the health district within 12 months;\n\n          -  lack of a family caregiver or a caregiver less than 18 years old"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "900", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01700556", 
            "org_study_id": "INRCA-01-2012"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "UP Protocol", 
                    "UP-TECH Protocol"
                ], 
                "description": "The following support will be provided by a case manager:\nAt least 3 sessions of individual face-to-face counselling (housing arrangements, disease awareness, problem solving) consisting of an initial and two reinforcing sessions four and eight months after enrollment.\nMonthly follow-up telephone calls. Stress management training of the family caregiver and some practical items for management of patient care in the home.\nInformation about services/aid/certification/subsidies offered by the National Health Service, by municipal social services and by local voluntary organizations. Information on health services, support connecting to GPs and  health service units (medical specialists, hospital services) and social services (municipal offices and public offices of any capacity).", 
                "intervention_name": "Case Manager", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "UP-TECH Protocol", 
                "description": "The technologies to be employed are devices already widely used and marketed, are simple to use and do not require high technical expertise for installation and maintenance. The devices will be assigned to subjects in the UP-TECH treatment group after an evaluation of the home, made by the case manager. Such technologies include e.g.: access facilitated telephone, timed drug dispenser, and housing adaptations such as anti-slip strips; home leaving sensors; sensors to detect night falls; Gas and water leak sensors, and automatic lights.", 
                "intervention_name": "Assistive Technologies", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Usual Care", 
                "description": "An information package illustrating the range of social and health services available in local community will be created. It will be delivered to the caregiver during home visits by the nurse.", 
                "intervention_name": "light support", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Usual Care", 
                    "UP Protocol", 
                    "UP-TECH Protocol"
                ], 
                "description": "The dyads will receive three home visits by a specifically trained nurse. Home visits will occur at enrollment and after 6 and 12 months. Each visit will occur with the following steps: telephone contact between the nurse and the family caregiver, a home visit comprising the administration of the UP-TECH questionnaire, counselling/training of the caregiver regarding patient assistance, feeding, ergonomics of the home environment, covers practical aspects of patient assistance, such as daily management of drug treatment, ergonomics of the home environment, stress management and care burden. In order to provide this information to the caregiver, the nurses will receive a specific training course.", 
                "intervention_name": "3 preventive home visits by a nurse", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Alzheimer Disease", 
            "Family Caregiver", 
            "Caregiver Burden", 
            "Home Care Services", 
            "Assistive Technologies"
        ], 
        "lastchanged_date": "January 28, 2013", 
        "location": [
            {
                "contact": {
                    "email": "patrizia.balzani@sanita.marche.it", 
                    "last_name": "Patrizia Balzani, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Ancona", 
                        "country": "Italy"
                    }, 
                    "name": "REGIONAL HEALTH UNIT - MARCHE REGION - AREA 2 (ASUR Marche, Area Vasta 2, Distretto Sanitario Centro Ancona), Italy"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "donella.pezzola@sanita.marche.it", 
                    "last_name": "Donella Pezzola, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Macerata", 
                        "country": "Italy"
                    }, 
                    "name": "REGIONAL HEALTH UNIT-MARCHE REGION-AREA 3 (ASUR Marche, Area Vasta 3, Distretto Sanitario Macerata), Italy"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "giuseppe.bonafede@sanita.marche.it", 
                    "last_name": "Giuseppe Bonafede, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Pesaro", 
                        "country": "Italy"
                    }, 
                    "name": "REGIONAL HEALTH UNIT - MARCHE REGION - AREA 1 (ASUR Marche, Area Vasta 1, Distretto Sanitario Pesaro), Italy"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "vincenzo.rea@sanita.marche.it", 
                    "last_name": "Vincenzo Rea, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Porto San Giorgio", 
                        "country": "Italy"
                    }, 
                    "name": "REGIONAL HEALTH UNIT - MARCHE REGION - AREA 4 (ASUR Marche, Area Vasta 4, Distretto Sanitario Fermo), Italy"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "giovanna.picciotti@sanita.marche.it", 
                    "last_name": "Giovanna Picciotti, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "San Benedetto del Tronto", 
                        "country": "Italy"
                    }, 
                    "name": "REGIONAL HEALTH UNIT - MARCHE REGION - AREA 5 (ASUR Marche, Area Vasta 5, Distretto Sanitario San Benedetto), Italy"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Randomised Controlled Trial to Improve Support Services for Caregivers of Patients With Alzheimer Disease in Italy by UPgrading Quality of Care Through the Integration of Services and the Use of New TECHnologies (The UP-TECH Project)", 
        "overall_contact": {
            "email": "f.masera@inrca.it", 
            "last_name": "Filippo Masera, Dr", 
            "phone": "390718004896"
        }, 
        "overall_contact_backup": {
            "email": "c.chiatti@inrca.it", 
            "last_name": "Carlos Chiatti, Dr", 
            "phone": "390718004887"
        }, 
        "overall_official": {
            "affiliation": "Istituto Nazionale di Ricovero e Cura per Anziani (INRCA), Italy", 
            "last_name": "Filippo Masera, Dr", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "\"Caregiver Burden Inventory\" (CBI). A previous Italian study estimated that the level of burden of caregivers living with relatives suffering from Alzheimer type of dementia, as measured by the CBI of Novak et al (1989), is equal to 32.5, with a standard deviation equal to 18 (Marvardi et al, 2005). It is therefore assumed that the planned sample size is large enough to detect an effect on the CBI score as low as 24, with a standard deviation equal to 12, in the treatment group and a null effect in the controls. The statistical power was fixed at 80%, with a 0.05 level of significance and a drop-out rate equal to 15%. A CBI score of 24 coincides with a \"sentinel\" level beyond which it is suggested that caregivers need to receive additional support from the health and social services.", 
                "measure": "Caregiver Burden Inventory", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "This outcome is calculated by subtracting, from the calendar year, the number of days of inpatient hospitalization, emergency room visits with a brief stay in the Intensive Observation Unit and institutionalization in an assisted residence facility, care homes and/or nursing homes. The hypothesis that this outcome is the same in the treated and the untreated populations will be tested. The calculation has been made considering a type 1 error (error α) of 0.05, using a one tailed t-test and assuming a 10% difference between values. Regarding this as the smallest effect of clinical relevance, a sample of 150 patients per treatment group will be adequate considering a statistical power equal to 80% and a drop-out rate equal to 15%.", 
                "measure": "Proportion of days spent at home by the AD patient in the past year", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01700556"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Quality of life of the Alzheimer patient and his/her caregiver", 
                "measure": "Quality of Life Questionnaire, SF12", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "The use of health care and social services by Alzheimer patients and their family caregivers (analysis of resource use), including: number of interventions, time spent by each social worker for each patient/caregiver dyad, costs of technological devices", 
                "measure": "Analysis of resource consumption", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }
        ], 
        "source": "Istituto Nazionale di Ricovero e Cura per Anziani", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Regione Marche", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "REGIONAL HEALTH UNIT - MARCHE REGION - AREA 5 (ASUR Marche, Area Vasta 5, Distretto Sanitario San Benedetto), Italy", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Istituto Nazionale di Ricovero e Cura per Anziani", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}