{
    "clinical_study": {
        "@rank": "3184", 
        "acronym": "QFM", 
        "biospec_descr": {
            "textblock": "A portion of the study blood sample collected for the HIVVR test will be banked for future\n      HIV research using the HIVVR test. Specifically, this future research will involve the HIVVR\n      test for additional cell associated markers relating to HIV pathogenesis including (for\n      example) other markers of activation and senescence, apoptosis (programmed cell death) and\n      chemokine receptors (for HIV tropism)."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The health of the immune system in HIV infected people is currently determined from a blood\n      test measuring the number of cluster of differentiation 4 (CD4) T lymphocytes. These cells\n      play a critical role in an immune response. Studies have shown that low numbers (below the\n      normal range) of CD4 T lymphocytes indicates a defect in the immune system. Conversely, the\n      number of CD4 T lymphocytes within the normal range generally indicates a normal immune\n      system. When a person is infected with HIV the CD4 T lymphocytes are attacked and destroyed\n      and the numbers decline meaning that the immune system can no longer effectively protect the\n      body from infection or cancers. However, when the HIV infected person is successfully\n      treated with Highly Active Antiretroviral Therapy (HAART) the CD4 T lymphocytes numbers\n      increase and may end up in the normal range but the immune system may still not function\n      properly as a number of these cells are incapable of functioning properly.\n\n      It would be interesting to know how functional the immune system is rather than the number\n      of cells. For this, the QuantiFERON® Monitor (QFM or CST007) test is an experimental\n      diagnostic test used in this study to measure the immune function from people infected with\n      HIV. The objective of this study is to evaluate the usefulness of the QFM test in HIV\n      infected people compared with uninfected people by measuring the function of the immune\n      system. The QFM test measures interferon-gamma released in the plasma following incubation\n      of heparinised whole blood with a combination of stimulants. As immune function is directly\n      influenced by cells with actively replicating HIV an additional research test called the HIV\n      Reservoir Test will be included to better understand the level of immune function in each\n      study subject.\n\n      How long will it take?  One visit for about 1 hour with Dr. Gatpolintan and his Clinical\n      Study Coordinator to answer questions, then about 10 minutes for a blood draw (nine blocks\n      from Dr. Gatpolintan' office).\n\n      Study outcome measures (Correlation between QFM and CD4 counts and CD4/CD8 ratios) will be\n      assessed, including data presentation, within an average period of 1 year after study\n      subject enrollment."
        }, 
        "brief_title": "Evaluation of a Blood Test to Measure Immune Function in HIV Positive People Compared With HIV Negative People", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV Positive", 
        "condition_browse": {
            "mesh_term": "HIV Seropositivity"
        }, 
        "detailed_description": {
            "textblock": "Routine virologic and immunologic tests to monitor HIV-1 in infected individuals on highly\n      active antiretroviral therapy (HAART) include CD4 T-cell enumeration, HIV-1 plasma viral\n      load, and HIV-1 genotypic resistance testing at baseline for treatment-naive patients and\n      following virologic failure during HAART.\n\n      The CD4 T-cell count is a measurement of the number of T helper lymphocytes and, in\n      conjunction with the CD4/cluster of differentiation 8 (CD8) ratio, are surrogate markers to\n      evaluate the status of the immune system and used to monitor the progression and define\n      stages of HIV disease in infected subjects either on or off treatment. An increasing or high\n      CD4 count and CD4/CD8 ratio between 1 and 4 suggests control of virus replication as a\n      result of HAART (or from inherent immune activity in untreated subjects) while a decreasing\n      or low CD4 count and a CD4/CD8 ratio <1 suggests HAART failure and/or a deteriorating immune\n      system.\n\n      HIV-1 plasma viral load measures the number of HIV-1 RNA copies derived from virus particles\n      in plasma. A detectable plasma viral load indicates HIV-1 replication while an undetectable\n      plasma viral load suggests control of HIV-1 replication. Nevertheless, with the lower limit\n      of detection of 50 copies HIV-1 RNA/mL for commercial assays, lower levels of plasma virus\n      can remain undetected by these assays but detectable in approximately 70% patients on HAART\n      using research assays with a cutoff of <50 copies HIV-1 RNA/ml. Such research based plasma\n      viral load assays are never used for routine monitoring in the clinical care of infected\n      subjects.\n\n      While CD4 counts and HIV-1 plasma viral load are inextricably related in the context of\n      HIV-1 disease and currently the approved tests to determine HIV-1 response to HAART these\n      assay have significant shortcoming for the effective treatment of HIV as defined below:\n\n        -  CD4 counts and immune dysfunction. Increasing or high CD4 counts or normal CD4/CD8\n           ratios as a result of HAART may not necessarily represent an uncompromised immune\n           system but can represent a state of immune dysfunction as a result of immune activation\n           from continued HIV replication.\n\n        -  HIV Cellular reservoirs: Low levels of cell associated HIV replication undetected in\n           plasma by standard plasma viral load assay. Cell associated HIV replication is\n           determined by HIV polymerase chain reaction (PCR) from extracted and purified total\n           cell associated RNA or in-situ hybridization to cell associated HIV-1 RNA in intact\n           cells, and detected in approximately 62% to 80% patients on HAART with a plasma viral\n           load of <50 copies HIV-1 RNA/mL. Targeted treatment, cell associated HIV drug efficacy,\n           cell associated HIV resistance and identification of the cellular source of HIV can be\n           determined by HIV cell reservoirs assays and not by plasma viral load.\n\n        -  Functional immune response differences based on cell associated HIV-1 transcriptional\n           activity and not undetectable plasma viral load. Immune responses in patients on HAART\n           with chronic, low level HIV replication in circulating T lymphocytes and undetectable\n           plasma viral load include significant in-vitro proliferation to HIV-1 p24 antigen, no\n           significant response to recall antigen tetanus toxoid and higher responses to pathogen\n           antigens compared to patients on HAART with undetectable HIV replication in memory T\n           lymphocytes and undetectable plasma viral load.\n\n        -  Adherence of plasma derived HIV-1 virions to erythrocytes. Erythrocytes sequester\n           plasma associated HIV-1 virions in whole blood from some patients on HAART. While these\n           patients have undetectable plasma viral load, the corresponding whole blood has viral\n           load values ranging from 234 to 82,878 copies HIV-1 RNA/mL whole blood. These patients\n           with detectable whole blood viral load but with undetectable plasma viral load display\n           clinically advanced HIV infection.\n\n        -  CD4 counts and inexplicable response to HAART. A decrease in CD4 counts with an\n           undetectable plasma viral load may be explained by the sequestering of HIV plasma virus\n           to erythrocytes or low levels of cell associated HIV replication.\n\n        -  Defective/non-infectious virions: HIV-1 plasma viral load assays cannot be used to\n           differentiate between infectious and non-infectious or defective virus particles as\n           <0.2 % circulating HIV-1 virions (or from 1:477 to 1: 117,803) are infectious.\n           Consequently, those genotypic and phenotypic drug resistance assays, and HIV-1 tropism\n           assays that utilize HIV-1 RNA derived from plasma virus HIV-1 RNA will generate results\n           from mostly non-infectious or defective virus. Difference in nucleic acid sequences\n           between infectious and non-infectious or defective virus has not been appropriately\n           investigated in relation to diagnostic and monitoring tests. The implications of\n           utilizing viral sequences from predominantly non-infectious or defective viral\n           particles opposed to infectious virus particles for drug resistance and tropism tests\n           in the clinical care of HIV infected patients is unknown.\n\n      Consequently, increasing evidence demonstrates that CD4 counts and plasma viral load cannot\n      be used to fully interpret the response of HIV to HAART. Moreover, mounting data proves that\n      continued HIV-1 replication in the absence of detectable plasma viral load generates HIV and\n      viral antigen resulting in immune activation thereby enabling HIV pathogenesis as\n      demonstrated from increased levels of T cell turnover and proliferation, apoptosis of\n      uninfected T cells as well as polyclonal B cell, natural killer (NK) cell and monocyte\n      activation. Various cell based markers have been associated with HIV pathogenesis including\n      immune activation markers Human Leukocyte Antigen (HLA)-Cell Surface Receptor (DR) (HLA-DR),\n      cluster of differentiation 38 (CD38), cluster of differentiation 69 (CD69), cluster of\n      differentiation 71 (CD71), senescence marker cluster of differentiation 57 (CD57),\n      proliferation marker Ki67 and apoptosis marker cluster of differentiation 95 (CD95) (FasR).\n      Altogether these markers of HIV pathogenesis enable inflammatory responses, reseeding\n      reservoirs, HIV-1 evolution and drug resistance, and non-opportunistic diseases with a\n      gradual deterioration of the immune system.\n\n      Immune function tests evaluate the functionality of a component of the immune system.  They\n      are generally in-vitro based assays and are designed to measure an outcome following\n      exposure of lymphocytes to specific antigens or mitogens.  The outcome may be the\n      measurement of an immune stimulation marker such as secretion of gamma interferon,\n      incorporation of tritiated thymidine into cellular genomic DNA as a result of a\n      lymphoproliferative cell response to recall antigen and/or mitogen or, in the case of the\n      in-vivo based Tuberculin Skin Test, the size of skin induration at the site of tuberculin\n      purified protein derivative administration.\n\n      Cellestis Limited - A Qiagen Company, has recently developed the QuantiFERON® Monitor (QFM\n      or CST007) test based on the patented QuantiFERON® Technology to provide a measure of the\n      cell-mediated immune function. It is an in vitro diagnostic test that uses a combination of\n      stimulants to specifically stimulate different immune cells in the whole blood and measures\n      the interferon-gamma released in the plasma by ELISA (Enzyme-linked immunosorbent assay).\n      Therefore, the aims of this study will address the utility of QFM in the HIV\n      immunocompromised setting and as cell associated markers HIV pathogenesis influence immune\n      function the HIV Viral Reservoir assay blood test will be included to better understand the\n      level of immune function within and between cohorts.\n\n      How long will it take?  One visit for about 1 hour with Dr. Gatpolintan and his Clinical\n      Study Coordinator to answer questions, then about 10 minutes for a blood draw (nine blocks\n      from Dr. Gatpolintan' office).\n\n      Study outcome measures (Correlation between QFM and CD4 counts and CD4/CD8 ratios) will be\n      assessed, including data presentation, within an average period of 1 year after study\n      subject enrollment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Anti-retroviral drug naïve, (never on treatment, or >60 days off treatment), n=30\n\n          -  All plasma viral load results within the last 24 months; most recent plasma viral\n             load result of any value used for enrollment.\n\n          -  All CD4 results within the last 24 months; most recent CD4 result used for\n             enrollment: CD4>500/microliter (uL) (n=15) or CD4<500/uL (n=15).\n\n        Successful HAART > 24 months with two undetectable plasma viral load within the last 12\n        months, n=30\n\n          -  All plasma viral load results within the last 24 months; two most recent plasma viral\n             load results within last 12 months must be undetectable and used for enrollment.\n\n          -  All CD4 results within the last 24 months; most recent CD4 result used for\n             enrollment: CD4>500/uL (n=15) or CD4<500/uL (n=15).\n\n        On HAART > 24 months with latest plasma viral load >200, n=30\n\n          -  All plasma viral load results within the last 24 months; most recent plasma viral\n             load result >200 and used for enrollment.\n\n          -  All CD4 results within the last 24 months; most recent CD4 result used for\n             enrollment: CD4>500/uL (n=15) or CD4<500/uL (n=15).\n\n        HIV Uninfected Controls (n=30):\n\n          -  Documentation of HIV seronegative status at time of enrollment\n\n        Exclusion Criteria:\n\n        Key Exclusion Criteria for all HIV Infected only:\n\n          -  Primary infection: < 6 months after documented HIV-1 antibody positive test\n\n        Key Exclusion Criteria for drug naïve HIV Infected only\n\n          -  Ended HIV medications less than 2 months before the  study\n\n        Key Exclusion Criteria for HIV uninfected only:\n\n          -  On HIV-1 pre-or post exposure prophylaxis <21 days before enrolment\n\n        Key Exclusion Criteria for all subjects:\n\n          -  <18 or >65 years of age\n\n          -  Pregnant or lactating subjects\n\n          -  Documented hepatitis B virus (HBV) and/or hepatitis C virus (HCV) Infection\n\n          -  Proven or suspected acute hepatitis\n\n          -  Transient clinical manifestation (i.e., cold, flu, measles, etc). Eligible when\n             resolved\n\n          -  Evidence of a gastrointestinal malabsorption syndrome, chronic inflammatory disease\n             (i.e. Crohn's Disease) or chronic nausea or vomiting\n\n          -  Prior history of significant renal or bone disease\n\n          -  Malignancy other than cutaneous Kaposi's sarcoma or basal cell carcinoma\n\n          -  < 30 days after any vaccination. Eligible 30 days post vaccination.\n\n          -  Current alcohol or substance abuse\n\n          -  Active, serious infections (other than HIV infection) requiring parenteral\n             antimicrobial therapy within 30 days prior to enrollment.\n\n          -  Any other clinical condition in the opinion of the PI, would make the subject\n             unsuitable for the study i.e. active cytomegalovirus (CMV) and Epstein-Barr virus\n             (EBV) infection, diabetes, Rheumatoid Arthritis, etc.\n\n          -  Previous therapy with agents with systemic myelosuppressive, pancreotoxic,\n             hepatotoxic or cytotoxic potential within 3 months of  study start or the expected\n             need for such therapy at the time of enrollment\n\n          -  On therapy that suppresses bone marrow, toxic to liver and pancreas\n\n          -  On ongoing therapy that is toxic to kidneys including aminoglycoside antibiotics,\n             amphotericin B, cidofovir, cisplatin, foscarnet, IV pentamidine, other agents with\n             significant nephrotoxic potential\n\n          -  Creatinine clearance < 60 mL/min\n\n          -  On anti-cancer therapy\n\n          -  On ongoing therapy with immunosuppressive agents\n\n          -  On ongoing chemotherapeutic agents\n\n          -  On ongoing systemic corticosteroids\n\n          -  On ongoing systemic interleukin 2 or other cytokine therapy\n\n          -  Anticonvulsants (eg. Carbamazepine, Phenytoin, Valproate)\n\n          -  Monoclonal antibody therapy (eg. Muromonab OKT3)\n\n          -  Any other prior therapy that, in the opinion of the PI, would make the subject\n             unsuitable for the study.\n\n        How long will it take?  One visit for about 1 hour with Dr. Gatpolintan and his Clinical\n        Study Coordinator to answer questions, then about 10 minutes for a blood draw (nine blocks\n        from Dr. Gatpolintan' office)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "HIV positive Anti-retroviral drug naïve (never on treatment, or for the last 60 days or\n        greater off or treatment), n=30.\n\n        HIV positive successful HAART for the last 24 months (or greater) with two undetectable\n        plasma viral load within the last 12 months, n=30\n\n        HIV positive on HAART for the last 24 months (or greater) with latest plasma viral load\n        >200, n=30\n\n        HIV negative"
            }
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01904201", 
            "org_study_id": "CST007_03"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Immune function", 
            "Interferon-gamma release assays", 
            "Active HIV cell Reservoirs"
        ], 
        "lastchanged_date": "May 13, 2014", 
        "location": {
            "contact": {
                "email": "vonBakA@cpmcri.org", 
                "last_name": "Anna von Bakonyi, LVN", 
                "phone": "415-600-1107"
            }, 
            "contact_backup": {
                "email": "gatpolJ@sutterhealth.org", 
                "last_name": "Jesus Gatpolintan, M.D.", 
                "phone": "415-600-0149"
            }, 
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94109"
                }, 
                "name": "Sutter Street Internal Medicine"
            }, 
            "investigator": {
                "last_name": "Jesus R Gatpolintan, M.D.", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "QuantiFERON® Monitor Test to Evaluate Immune Function in HIV Infected and Uninfected Control Study Subjects", 
        "overall_contact": {
            "email": "vonBakA@cpmcri.org", 
            "last_name": "Anna von Bakonyi, LVN", 
            "phone": "415-600-1107"
        }, 
        "overall_contact_backup": {
            "email": "gatpolJ@sutterhealth.org", 
            "last_name": "Jesus Gatpolintan, M.D.", 
            "phone": "415-600-0149"
        }, 
        "overall_official": [
            {
                "affiliation": "Elbeik Associates, LLC", 
                "last_name": "Tarek Elbeik, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "QIAGEN Gaithersburg, Inc", 
                "last_name": "Misato Miyamasu, Ph.D.", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "QIAGEN Gaithersburg, Inc", 
                "last_name": "Jackie Yu, M.S.", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "QIAGEN Gaithersburg, Inc", 
                "last_name": "Diana Cundall, B.Sc.", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "How long will it take?  One visit for about 1 hour with Dr. Gatpolintan and his Clinical Study Coordinator to answer questions, then about 10 minutes for a blood draw (nine blocks from Dr. Gatpolintan' office).", 
            "measure": "Correlation between QFM and CD4 counts and CD4/CD8 ratios", 
            "safety_issue": "No", 
            "time_frame": "Study outcome measures (Correlation between QFM and CD4 counts and CD4/CD8 ratios) will be assessed, including data presentation, within an average period of 1 year after study subject enrollment."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01904201"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "QIAGEN Gaithersburg, Inc", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "QIAGEN Gaithersburg, Inc", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}