{
    "clinical_study": {
        "@rank": "141093", 
        "arm_group": [
            {
                "arm_group_label": "LAIV H5N2", 
                "arm_group_type": "Experimental", 
                "description": "Two doses of live monovalent influenza vaccine A/17/turkey/Turkey/05/133 ( live monovalent  (LAIV H5N2) given intranasally"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "two doses of placebo solution intranasal"
            }
        ], 
        "brief_summary": {
            "textblock": "To evaluate the safety profile of two intranasal doses of LAIV A/17/turkey/Turkey/05/133\n      (H5N2) in healthy adults."
        }, 
        "brief_title": "Reactogenicity, Safety, and Immunogenicity of a Live Monovalent H5N2 Influenza Vaccine", 
        "completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "condition": "Influenza", 
        "condition_browse": {
            "mesh_term": "Influenza, Human"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Legal male or female adult 18 through 49 years of age at the enrollment visit.\n\n          -  Literate and willing to provide written informed consent.\n\n          -  Free of obvious health problems, as established by the medical history and screening\n             evaluations, including physical examination.\n\n          -  Capable and willing to complete diary cards and willing to return for all follow-up\n             visits\n\n          -  Willing to comply with the rules of the isolation unit (including willing and able to\n             take oseltamivir influenza antiviral medication, should that be recommended by a\n             study physician).\n\n          -  For females, willing to take reliable birth control measures throughout the entire\n             period of participation in the study.\n\n        Exclusion Criteria:\n\n          -  Participation in another clinical trial involving any therapy within the previous\n             three months or planned enrollment in such a trial during the period of this study.\n\n          -  Receipt of any non-study vaccine within four weeks prior to enrollment or refusal to\n             postpone receipt of such vaccines until four weeks after study completion.\n\n          -  Practice of nasal irrigation on a regular basis within the past six months or has\n             engaged in nasal irrigation within two weeks prior to enrollment.\n\n          -  Recent history of frequent nose bleeds (>5 within the past year).\n\n          -  Clinically relevant abnormal paranasal anatomy.\n\n          -  Recent history (within the past month) of rhino or sinus surgery, or surgery for any\n             traumatic injury of the nose.\n\n          -  Current or recent (within two weeks of enrollment) acute respiratory illness with or\n             without fever.\n\n          -  Other acute illness at the time of study enrollment.\n\n          -  Receipt of immune globulin or other blood products within three months prior to study\n             enrollment or planned receipt of such products during the period of subject\n             participation in the study.\n\n          -  Chronic administration (defined as more than 14 consecutively-prescribed days) of\n             immunosuppressants or other immune-modulating therapy within six months prior to\n             study enrollment. (For corticosteroids, this means prednisone or equivalent, 0.5 mg\n             per kg per day; topical steroids are allowed, exclusive of nasal.)\n\n          -  Participation in any previous trial of any H5 or H7 containing influenza vaccine.\n\n          -  History of asthma.\n\n          -  Hypersensitivity after previous administration of any influenza vaccine.\n\n          -  History of wheezing after past receipt of any live influenza vaccine.\n\n          -  Other AE following immunization, at least possibly related to previous receipt of any\n             influenza vaccine.\n\n          -  Suspected or known hypersensitivity to any of the study vaccine components, including\n             chicken or egg protein.\n\n          -  Seasonal (autumnal) hypersensitivity to the natural environment.\n\n          -  Acute or chronic clinically significant pulmonary, cardiovascular, hepatic,\n             metabolic, neurologic, psychiatric or renal functional abnormality, as determined by\n             medical history, physical examination or clinical laboratory screening tests, which\n             in the opinion of the investigator, might interfere with the study objectives.\n             Subjects with physical examination findings or clinical laboratory screening results\n             which would be graded 2 or higher on the AE severity grading scale (see Attachments)\n             will be excluded from entry into the study and will be excluded from receipt of dose\n             two of study vaccine or placebo.\n\n          -  History of leukemia or any other blood or solid organ cancer.\n\n          -  History of thrombocytopenic purpura or known bleeding disorder.\n\n          -  History of seizures.\n\n          -  Known or suspected immunosuppressive or immunodeficient condition of any kind,\n             including HIV infection.\n\n          -  Known chronic HBV or HCV infection.\n\n          -  Known tuberculosis infection or evidence of previous tuberculosis exposure.\n\n          -  History of chronic alcohol abuse and/or illegal drug use.\n\n          -  Claustrophobia or sociophobia.\n\n          -  Pregnancy or lactation. (A negative pregnancy test will be required before\n             administration of study vaccine or placebo for all women of childbearing potential.)\n\n          -  Any condition that, in the opinion of the investigator, would increase the health\n             risk to the subject if he/she participates in the study or would interfere with the\n             evaluation of the study objectives"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "49 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01719783", 
            "org_study_id": "LAIV-H5N2-01"
        }, 
        "intervention": {
            "arm_group_label": "LAIV H5N2", 
            "intervention_name": "LAIV H5N2", 
            "intervention_type": "Biological", 
            "other_name": "A/17/turkey/Turkey/05/133(H5N2)live influenza vaccine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "influenza", 
            "vaccine", 
            "pandemic"
        ], 
        "lastchanged_date": "June 27, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "St. Petersburg", 
                    "country": "Russian Federation", 
                    "zip": "197376"
                }, 
                "name": "Research Institute of Influenza"
            }
        }, 
        "location_countries": {
            "country": "Russian Federation"
        }, 
        "number_of_arms": "2", 
        "official_title": "Reactogenicity, Safety and Immunogenicity of a Live Monovalent A/17/Turkey/Turkey/05/133 (H5N2) Influenza Vaccine", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Russia: Ministry of Health of the Russian Federation", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Occurrence of participants with adverse events associated with intranasal administration", 
            "measure": "Safety", 
            "safety_issue": "Yes", 
            "time_frame": "6 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01719783"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To describe the post-vaccination immune responses to the study influenza vaccine and virus shedding by the following:\nSerum hemagglutination-inhibition antibodies\nSerum neutralizing antibodies using microneutralization assay\nSerum immunoglobulin class A (IgA) or class G (IgG) antibodies using enzyme-linked immunoassay (EIA)\nSecretory IgA antibodies from the nasal mucosa detected in nasal wick specimens using EIA\nSecretory IgA antibodies detected in saliva specimens using EIA\nVirus shedding with virus detected by real-time reverse transcriptase polymerase chain reaction rRTPCR in nasal swabs or conjunctival swabs or by isolation in chicken embryos at any time-point.\nVirus infectivity and stability (virus detected and sequenced after inoculation into chicken eggs)", 
            "measure": "Immune responses", 
            "safety_issue": "No", 
            "time_frame": "28 days"
        }, 
        "source": "PATH", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Microgen Scientific Industrial Company for Immunobiological Medicines", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Institute of Experimental Medicine, Russia", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "PATH", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}