{
    "clinical_study": {
        "@rank": "85633", 
        "acronym": "HeXeRT", 
        "arm_group": {
            "arm_group_label": "NSCLC patients undergoing RT"
        }, 
        "brief_summary": {
            "textblock": "The University of Sheffield is one of the leading centres in the world for basic and\n      translational research with inhaled gas MRI, which provides lung images with unprecedented\n      spatial and temporal resolution. Our previous work demonstrated that inhaled gas MRI can\n      provide significant clinical information for lung cancer radiotherapy planning and\n      post-treatment evaluation. Building upon this unique experience, a multidisciplinary team\n      will conduct an inhaled gas and proton lung MRI study that will address two of the major\n      clinical problems faced by lung cancer patients treated with radiotherapy.\n\n        1. Normal lung tissue is often damaged by the curative radiation dose. The investigators\n           hypothesise that regional ventilation-perfusion lung function imaging with inhaled gas\n           and proton MRI before and after treatment will help to lower the risk of\n           radiation-induced lung injury and help to detect such damage at an early stage.\n\n        2. Identification of the extent of cancerous tissue is error-prone when planning treatment\n           from CT images alone. The investigators hypothesise that advanced proton MRI techniques\n           will improve the identification of tumour volume, which is critical to successfully\n           targeting the radiation dose.\n\n      To achieve these goals, image acquisition and image processing methods will be tested with a\n      study of 20 patients. Results from this study will make an important contribution to\n      improving the treatment of lung disease which is one of the key research priorities of the\n      NHS."
        }, 
        "brief_title": "Lung HeXeRT: Helium, Xenon MRI for NSCLC Patients", 
        "condition": "NSCLC", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with an MDT diagnosis of NSCLC based on findings of positive histology,\n             positive PET scan or growth on serial CT scan requiring CT planning for radiotherapy\n             treatment\n\n          -  patients aged over 18\n\n          -  patients able to undergo MRI scanning.\n\n        Exclusion Criteria:\n\n          -  patients with co-morbid conditions that exclude radiotherapy treatment\n\n          -  patients who are pregnant or women with child bearing potential\n\n          -  patients unable to give informed consent\n\n          -  patients with impaired renal function who can react to gadolinium (Gd-DTPA) 1H MRI\n             contrast\n\n          -  patients who do not understand English sufficiently to read the patient information\n             sheet, provide informed consent or converse with research staff without interpreters."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with NSCLC attending Weston Park Hospital, Sheffield, UK."
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01859650", 
            "org_study_id": "STH17245"
        }, 
        "intervention": {
            "arm_group_label": "NSCLC patients undergoing RT", 
            "intervention_name": "MR and CT imaging", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 17, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Sheffield", 
                    "country": "United Kingdom", 
                    "zip": "S10 2SJ"
                }, 
                "name": "Sheffield Teaching Hospitals"
            }, 
            "investigator": {
                "last_name": "Matthew Q Hatton, FRCR, FRCP", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "1", 
        "official_title": "Lung HeXeRT: Advanced Proton, Hyperpolarised 3-helium and 129-xenon Magnetic Resonance Imaging for Lung Cancer Radiotherapy Planning and Evaluation", 
        "overall_contact": {
            "email": "matthew.hatton@sth.nhs.uk", 
            "last_name": "Matthew Q Hatton, FRCR, FRCP"
        }, 
        "overall_official": {
            "affiliation": "University of Sheffield", 
            "last_name": "Matthew Q Hatton, FRCR, FRCP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: National Health Service", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Percentage of ventilated lung measured using inhaled gas MRI", 
            "safety_issue": "No", 
            "time_frame": "Change between pre treatment (average 10 days before start of treatment) and at 3 months post treatment"
        }, 
        "reference": [
            {
                "PMID": "20821726", 
                "citation": "Wild JM, Ajraoui S, Deppe MH, Parnell SR, Marshall H, Parra-Robles J, Ireland RH. Synchronous acquisition of hyperpolarised 3He and 1H MR images of the lungs - maximising mutual anatomical and functional information. NMR Biomed. 2011 Feb;24(2):130-4. doi: 10.1002/nbm.1565. Epub 2010 Sep 6."
            }, 
            {
                "PMID": "20724011", 
                "citation": "Ireland RH, Din OS, Swinscoe JA, Woodhouse N, van Beek EJ, Wild JM, Hatton MQ. Detection of radiation-induced lung injury in non-small cell lung cancer patients using hyperpolarized helium-3 magnetic resonance imaging. Radiother Oncol. 2010 Nov;97(2):244-8. doi: 10.1016/j.radonc.2010.07.013. Epub 2010 Aug 17."
            }, 
            {
                "PMID": "19552978", 
                "citation": "Bates EL, Bragg CM, Wild JM, Hatton MQ, Ireland RH. Functional image-based radiotherapy planning for non-small cell lung cancer: A simulation study. Radiother Oncol. 2009 Oct;93(1):32-6. doi: 10.1016/j.radonc.2009.05.018. Epub 2009 Jun 22."
            }, 
            {
                "PMID": "18843168", 
                "citation": "Ireland RH, Woodhouse N, Hoggard N, Swinscoe JA, Foran BH, Hatton MQ, Wild JM. An image acquisition and registration strategy for the fusion of hyperpolarized helium-3 MRI and x-ray CT images of the lung. Phys Med Biol. 2008 Nov 7;53(21):6055-63. doi: 10.1088/0031-9155/53/21/011. Epub 2008 Oct 9."
            }, 
            {
                "PMID": "17448880", 
                "citation": "Ireland RH, Bragg CM, McJury M, Woodhouse N, Fichele S, van Beek EJ, Wild JM, Hatton MQ. Feasibility of image registration and intensity-modulated radiotherapy planning with hyperpolarized helium-3 magnetic resonance imaging for non-small-cell lung cancer. Int J Radiat Oncol Biol Phys. 2007 May 1;68(1):273-81."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01859650"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Lung tumour volume measured using proton MRI", 
                "safety_issue": "No", 
                "time_frame": "Change between pre-treatment (average 10 days before start of treatment) and at 3 months post treatment"
            }, 
            {
                "measure": "Percentage of ventilated lung measured using CT", 
                "safety_issue": "No", 
                "time_frame": "Change between pre-treatment (average of 10 days before start of treatment) and at 3 months post-treatment"
            }
        ], 
        "source": "Sheffield Teaching Hospitals NHS Foundation Trust", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Sheffield", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Weston Park Hospital Cancer Charity", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Sheffield Hospitals Charity", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Sheffield Teaching Hospitals NHS Foundation Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2013"
    }
}