{
    "clinical_study": {
        "@rank": "14968", 
        "brief_summary": {
            "textblock": "The purpose of this study is to verify that the implementation of a protocol physiotherapy\n      musculoskeletal pain and reduces anxiety and improves quality of life in patients\n      hospitalized at the clinic of high-risk pregnancies at the Hospital das Clinicas of Ribeirao\n      Preto, with a diagnosis of preeclampsia and chronic hypertension with superimposed\n      preeclampsia. Where patients will be recruited, answered questionnaires before and after\n      application of physiotherapy protocol."
        }, 
        "brief_title": "Evaluation of a Physical Therapy Protocol on Quality of Life Musculoskeletal Pain and Anxiety in Women With Preeclampsia", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Pre-eclampsia or Eclampsia With Pre-existing Hypertension", 
        "condition_browse": {
            "mesh_term": [
                "Eclampsia", 
                "Hypertension", 
                "Pre-Eclampsia"
            ]
        }, 
        "detailed_description": {
            "textblock": "The hypertensive disorders in pregnancy affect approximately 5-8% of pregnant women\n      worldwide, contributing significantly to serious maternal and fetal complications. There are\n      various forms of hypertensive disorders that occur during pregnancy and among them are\n      pre-eclampsia and chronic hypertension with superimposed preeclampsia. These two disorders\n      present with high blood pressure and proteinuria, which leads often to hospitalization of\n      these women. It is believed that with such an accent hospitalization occur in pain\n      conditions that often affect pregnant women. Given these complications, this study aims to\n      evaluate the effectiveness of a physical therapy protocol used in pregnant women with\n      preeclampsia admitted with respect to blood pressure levels, responses maternal-fetal and\n      perinatal, and measure an expected improvement in quality of life in the reduction of\n      reported pain and anxiety. The study will include the participation of women with\n      preeclampsia and chronic hypertension with superimposed pre-eclampsia, hospitalized, with no\n      significant complications that may hinder the normal progress of pregnancy. Pregnant women\n      will answer questionnaires about quality of life, anxiety and scales to identify\n      musculoskeletal discomfort. Monitoring will be done both the pregnant woman and the fetus\n      through imaging and laboratory, in addition, pregnant women carry the exercise protocol\n      previously proposed work. This is expected to achieve satisfactory results in the\n      improvement of maternal and fetal hemodynamics in aspects of muscle discomfort and quality\n      of life in a secure way for these women."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pregnant women with gestational age between 24 and 38 weeks\n\n          -  Hospitalized in the sector of high-risk pregnancy clinic of the Hospital of Ribeirão\n             Preto with diagnosis of preeclampsia and chronic hypertension with superimposed\n             pre-eclampsia\n\n          -  With the absence of other maternal diseases and absence of fetal diseases by\n             diagnostic ultrasound examinations and fetal\n\n        Exclusion Criteria:\n\n          -  Pregnant women who became symptomatic (blurred vision, epigastric pain, headache)\n             secondary to the hypertensive process;"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "The population will be recruited in the infirmary of the high-risk pregnancy Hostptal das\n        Clinicas of Ribeirao Preto"
            }
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01925508", 
            "org_study_id": "GO-021083"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "August 15, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ribeirao Preto", 
                    "country": "Brazil", 
                    "state": "São Paulo", 
                    "zip": "14040030"
                }, 
                "name": "Hospital das Clinicas of Ribeirao Preto"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_groups": "1", 
        "official_title": "Evaluation of a Physical Therapy Protocol on Quality of Life, Musculoskeletal Pain and Anxiety in Women With Preeclampsia", 
        "overall_official": {
            "affiliation": "University of Sao Paulo", 
            "last_name": "Michelle R Machado, graduation", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Quality of life, anxiety and pain in pre-eclampsia", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "reference": {
            "PMID": "22708966", 
            "citation": "Kasawara KT, do Nascimento SL, Costa ML, Surita FG, e Silva JL. Exercise and physical activity in the prevention of pre-eclampsia: systematic review. Acta Obstet Gynecol Scand. 2012 Oct;91(10):1147-57. doi: 10.1111/j.1600-0412.2012.01483.x. Epub 2012 Jul 24. Review."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01925508"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Sao Paulo", 
            "investigator_full_name": "Michelle de Souza Rangel Machado", 
            "investigator_title": "Physical therapy", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Sao Paulo", 
        "sponsors": {
            "collaborator": {
                "agency": "Coordenação de Aperfeiçoamento de Pessoal de Nível Superior.", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Sao Paulo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "July 2012"
    }
}