{
    "clinical_study": {
        "@rank": "102516", 
        "acronym": "ELASTANCE", 
        "arm_group": {
            "arm_group_label": "Unique arm", 
            "arm_group_type": "Other", 
            "description": "Experimental and comparator"
        }, 
        "brief_summary": {
            "textblock": "The recruitment strategy in Acute respiratory distress syndrome (ARDS) patients mechanically\n      ventilated combines recruitment maneuvers and positive end expiratory pressure (PEEP).\n      Recruitment maneuvers promote alveolar recruitment leading to increased end-expiratory lung\n      volume in order to prevent repetitive opening and closing of unstable lung units and reduce\n      the strain induced by ventilation. In addition, recruitment is effective in improving\n      oxygenation. Variety of recruitment maneuver have been described, the most commonly used is\n      the application of sustained continuous positive airway pressure at 40 cmH2O for 40 seconds.\n      Staircase recruitment maneuver (SRM) is an alternative with good hemodynamic tolerance.\n      Staircase recruitment maneuver (SRM) involves a progressive increase in positive end\n      expiratory pressure (PEEP) (up to 40 cmH2O), in pressure control ventilation, in order to\n      increase end-expiratory lung volume (EELV); then a decreasing PEEP trial is performed. The\n      positive end expiratory pressure (PEEP) to prevent alveolar collapse depends on ratio\n      between lung elastance and chest wall elastance. If chest wall elastance is high, the PEEP\n      to obtain a positive end-expiratory transpulmonary pressure is high. The only way for the\n      time being to know the transpulmonary pressure and the ratio between lung and chest wall\n      elastance is the use of esophageal catheter. A non-invasive method for measuring the lung\n      elastance by measuring volume recruited during a change of pressure (∆PEEP/∆EELV) could be\n      used to avoid the use of esophageal catheter."
        }, 
        "brief_title": "ELASTANCE: Prospective Physiological Study of Lung Elastance in Recruitment and Derecruitment in Early Onset Mechanically Ventilated ARDS Patients", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": "Acute Respiratory Distress Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Distress Syndrome, Newborn", 
                "Respiratory Distress Syndrome, Adult", 
                "Acute Lung Injury"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Early onset (less than 24 hours)moderate or severe Acute respiratory distress syndrome\n        (ARDS) according to Berlin Definition\n\n        Mechanical ventilation for less than 72 hours\n\n        Exclusion Criteria:\n\n        Bronchopleural fistula, Emphysema, Pneumothorax, Antecedent of pneumothorax, Increase\n        intracranial pressure, Pulmonary arterial hypertension with right heart failure,\n        Hemodynamic instability with mean arterial pressure < 65 mmHg, Pregnancy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01899560", 
            "org_study_id": "CH-2012-03   2012-A01160-43"
        }, 
        "intervention": [
            {
                "arm_group_label": "Unique arm", 
                "description": "Patients will be in supine position with 30-45° head of bed elevation. The cuff of the endotracheal tube will be transiently overinflated to 60 cmH2O to ensure there will be no air leaks. NMBA (cisatracurium) will be administrated [9]. The fraction of inspired oxygen (FiO2) will be adjusted for continuously monitored oxygen saturation (SpO2) between 90 to 94%. Patients will be ventilated in pressure control with 15 cmH2O of driving pressure.\nA low flow pressure/volume curve from 0 to 40 cmH2O will be performed.", 
                "intervention_name": "Measure lung and chest wall elastance with esophageal catheter", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Unique arm", 
                "description": "by measuring volume recruited during a change of pressure (∆PEEP/∆EELV)", 
                "intervention_name": "non-invasive method for measuring the lung elastance", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Acute respiratory distress syndrome (ARDS)", 
            "positive end expiratory pressure (PEEP)", 
            "Staircase recruitment maneuver (SRM)", 
            "Lung elastance", 
            "chest wall elastance"
        ], 
        "lastchanged_date": "April 16, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toulon", 
                    "country": "France", 
                    "state": "Paca", 
                    "zip": "83056"
                }, 
                "name": "Centre Hospitalier Intercommunal de Toulon La Seyne sur mer"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Prospective Physiological Study of Lung Elastance in Recruitment and Derecruitment in Early Onset Mechanically Ventilated Acute Respiratory Distress Syndrome (ARDS)Patients", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Measure lung and chest wall elastance with esophageal catheter and compare with the non-invasive method at each level of positive end expiratory pressure (PEEP) during recruitment from 5 to 40 cmH2O and derecruitment from 40 to 5 cmH2O.", 
            "measure": "lung and chest wall elastance", 
            "safety_issue": "No", 
            "time_frame": "1 Hour"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01899560"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Determine dynamics of recruitment and derecruitement by direct volume measurements in early onset mechanically ventilated ARDS patients to determine optimal duration and number of breath required for each step during a SRM and a decreasing PEEP trial", 
                "measure": "Direct volume measurements", 
                "safety_issue": "No", 
                "time_frame": "1 Hour"
            }, 
            {
                "description": "To set positive end expiratory pressure (PEEP)", 
                "measure": "the pressure associated with the largest hysteresis on the PV curve", 
                "safety_issue": "No", 
                "time_frame": "1 hour"
            }, 
            {
                "description": "To Set positive end expiratory pressure (PEEP)", 
                "measure": "The deflection point on the low flow PV curve (ref Hickling AJRCCM 2001),", 
                "safety_issue": "No", 
                "time_frame": "1 hour"
            }, 
            {
                "description": "To set positive end expiratory pressure (PEEP)", 
                "measure": "The minimal PEEP to obtain an positive end-expiratory transpulmonary pressure (ref Talmor NEJM 2009)", 
                "safety_issue": "No", 
                "time_frame": "1 Hour"
            }, 
            {
                "description": "to set positive end expiratory pressure (PEEP)", 
                "measure": "- the derecruitment point by SpO2 monitoring during the decreasing positive end expiratory pressure (PEEP)trial (The derecruitment point will be defined as positive end expiratory pressure (PEEP) for which SpO2 decrease) (ref Girgis RC2006).", 
                "safety_issue": "No", 
                "time_frame": "1 Hour"
            }
        ], 
        "source": "Centre Hospitalier Intercommunal de Toulon La Seyne sur Mer", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre Hospitalier Intercommunal de Toulon La Seyne sur Mer", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}