{
    "clinical_study": {
        "@rank": "18187", 
        "arm_group": [
            {
                "arm_group_label": "IHC method", 
                "arm_group_type": "Other"
            }, 
            {
                "arm_group_label": "FISH method", 
                "arm_group_type": "Other"
            }
        ], 
        "brief_summary": {
            "textblock": "To explore overall response rate of trastuzumab combined with TS-ONE based chemotherapy in\n      first-line HER2-positive advanced gastric cancer."
        }, 
        "brief_title": "A Phase 2 Study of Trastuzumab in Combination With TS-ONE and Cisplatin in Firstline Human Epidermal Growth Factor Receptor 2 (HER2)-Positive Advanced Gastric Cancer", 
        "completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "condition": "HER 2 Positive Advanced Gastric Cancer", 
        "condition_browse": {
            "mesh_term": "Stomach Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients must have histologically or cytologically confirmed adenocarcinoma of the\n             stomach and Gastric-esophageal junction.\n\n          2. Patients must have measurable disease, defined as at least one lesion that can be\n             accurately measured in at least one dimension (longest diameter to be recorded) as\n             more than or equals to 20 mm with conventional techniques or as more than or equals\n             to 10 mm with spiral CT scan.\n\n          3. Patients without prior systemic treatment. Patients who completed postoperative\n             adjuvant chemotherapy (and radiotherapy) more than 180 days before may be enrolled.\n\n          4. Age more than or equals to 21 years.\n\n          5. Life expectancy of greater than 3 months.\n\n          6. ECOG performance status less than or equals to 2 (Karnofsky more than or equals to\n             60%).\n\n          7. Patients must have normal organ and marrow function as defined below:\n\n               -  Hemoglobin > 8.0 g/dL\n\n               -  Leukocytes > 3,000/mcL\n\n               -  Absolute neutrophil count > 1,500/mcL\n\n               -  Platelets > 100,000/mcL\n\n               -  Total bilirubin less than or equals to 1.5 X ULN\n\n               -  AST (SGOT)/ALT (SGPT) less than or equals to 3 x institutional upper limit of\n                  normal\n\n               -  ALP less than or equals to 3 x upper limit of normal*\n\n               -  Creatinine within normal institutional limits OR Creatinine clearance** >60\n                  mL/min for patients with creatinine levels above institutional normal\n\n                    -  In the presence of liver metastasis, patients with AST, ALT and ALP < or =\n                       5 x the upper limit of normal may be admitted. *In the presence of bone\n                       metastasis, patients with AST ,ALT and ALP < or = 10x the upper limit of\n                       normal maybe admitted. **: Creatinine clearance can be estimated using\n                       Cockcroft-Gault formula man: Ccr (mL/min) = body weight (kg) x (140 -\n                       age)/(72 x serum creatinine (mg/dL)), woman: Ccr = male Ccr x 0.85]. The\n                       above CrCl Formula is to be applied in all sites.\n\n          8. Patients who have HER2-positive cancer confirmed with IHC and/or FISH***.\n\n             *** Immunohistochemistry (IHC) for HER-2 is routine as part of pathological\n             evaluation of gastric hybridisation (FISH) for Her2 copy number is required. A copy\n             number value above 2.2 is taken as positive. The sponsors for the drugs used in our\n             investigator initiated trial (Taiho) have kindly agreed to pay for the HER2 FISH\n             test.\n\n          9. Patients able to take orally.\n\n         10. Patients with left ventricular ejection fraction of at least 50% on MUGA or\n             2D-echocardiography done within 28 days before enrollment. Should a woman become\n             pregnant or suspect she is pregnant while participating in this study, she should\n             inform her treating physician immediately.\n\n         11. The effects of proposed regimen on the developing human fetus at the recommended\n             therapeutic dose are unknown. For this reason and because antitumor agents as well as\n             other therapeutic agents used in this trial are known to be teratogenic, women of\n             child-bearing potential and men must agree to use adequate contraception (hormonal or\n             barrier method of birth control; abstinence) prior to study entry and for the\n             duration of study participation.\n\n         12. Ability to understand and the willingness to sign a written informed consent\n             document.\n\n         13. Consent for fresh frozen tissue collection, mandatory for patients with primary\n             in-situ tumors and optional for patients without primary in-situ tumors.\n\n               -  Tissue collection only applicable to National Cancer Centre (S) and National\n                  University Hospital (S)\n\n        Exclusion Criteria:\n\n          1. Patients who have had radiotherapy within 4 weeks (6 weeks for nitrosoureas or\n             mitomycin C) prior to entering the study or those who have not recovered from adverse\n             events due to treatment administered more than 4 weeks earlier.\n\n          2. Patients receiving any other investigational agents.\n\n          3. Patients with known brain metastases.\n\n          4. History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to TS-ONE, cisplatin and trastuzumab or other agents used in the study.\n\n          5. Presence of any contraindications to TS-ONE or cisplatin or trastuzumab.\n\n          6. Baseline LVEF (Left Ventricular Ejection Fraction) < 50%.\n\n          7. Patients with serious (e.g.inpatient care is needed) complications (e.g. intestinal\n             paralysis, intestinal occlusion, interstitial pneumonia or pulmonary fibrosis,\n             poorly-controlled diabetes, renal failure or hepatic cirrhosis).\n\n          8. Patients with massive ascites (moderate or higher, beyond the pelvic cavity and\n             retention on the anterior surface of the liver on CT) or massive pleural effusion\n             retention.\n\n          9. Patients with fresh bleeding from the digestive tract which needs repeated blood\n             transfusion.\n\n         10. Patients with diarrhea (4 or more times per day or watery diarrhea).\n\n         11. Previous malignancy other than gastric cancer diagnosed in the last 5 years except\n             for basal cell carcinoma of skin or preinvasive cancer of cervix.\n\n         12. Patients with reproductive potential who refuse to use an adequate means of\n             contraception (including male patients).\n\n         13. Significant disease or conditions which, in the investigator's opinion, would exclude\n             patient from the study.\n\n         14. Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements.\n\n         15. Pregnant or lactating female.\n\n         16. HIV-positive patients."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01736410", 
            "org_study_id": "NCC0906"
        }, 
        "intervention": {
            "arm_group_label": [
                "IHC method", 
                "FISH method"
            ], 
            "description": "The initial dose of cisplatin is fixed to be 60 mg/m2 and intravenously administered over 1 hour on day 1 of the cycle. TS-ONE is orally administered consecutive 14-day followed by 7-day rest. The initial standard dose of TS-ONE is determined based on the body surface area tabled below. Trastuzumab is intravenously administered with the loading dose of 8 mg/kg followed by HER2-positive advanced GC 21 years or older No prior regimen HER2 protein HER2/neu detection procedure Tissue from (Gastric) Cancer FISH method IHC method negative positive HER-2 negative HER-2 positive Eligible 0 / 1+ 2+ 3+ HER-2 positive Eligible HER-2 negative iii Protocol S1/CDDP/Her V1.3 dated 21 May 10 maintenance dose of 6mg/kg in day 1 of each cycle. The study treatments are repeated every 3 weeks. Study treatment can continue until PD, but cisplatin can be skipped or discontinued if patients experienced unbearable toxicity which comes from cisplatin.", 
            "intervention_name": "Trastuzumab, TS ONE, Cisplatin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Trastuzumab", 
                "Cisplatin", 
                "Mitogens"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "June 14, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Singapore", 
                    "country": "Singapore", 
                    "zip": "169610"
                }, 
                "name": "National Cancer Centre Singapore"
            }
        }, 
        "location_countries": {
            "country": "Singapore"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 2 Study of Trastuzumab in Combination With TS-ONE and Cisplatin in Firstline Human Epidermal Growth Factor Receptor 2 (HER2)-Positive Advanced Gastric Cancer", 
        "overall_official": {
            "affiliation": "National Cancer Centre, Singapore", 
            "last_name": "Choo Su Pin", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Singapore: Health Science Authority", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Overall Response Rate (ORR)", 
            "safety_issue": "Yes", 
            "time_frame": "24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01736410"
        }, 
        "responsible_party": {
            "investigator_affiliation": "National Cancer Centre, Singapore", 
            "investigator_full_name": "Choo Su Pin", 
            "investigator_title": "Doctor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Progression free survival (PFS)", 
                "safety_issue": "Yes", 
                "time_frame": "24 months"
            }, 
            {
                "measure": "Overall survival (OS)", 
                "safety_issue": "Yes", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Clinical Benefit Rate (CBR), Duration of Response (DR), Safety", 
                "measure": "Time to Treatment Failure (TTF)", 
                "safety_issue": "Yes", 
                "time_frame": "24 months"
            }
        ], 
        "source": "National Cancer Centre, Singapore", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Centre, Singapore", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2010", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}