{
    "clinical_study": {
        "@rank": "11585", 
        "arm_group": [
            {
                "arm_group_label": "labeled iron meal", 
                "arm_group_type": "Experimental", 
                "description": "Test meal (bread with honey) with a labeled iron solution"
            }, 
            {
                "arm_group_label": "labeled iron and ascorbic acid meal", 
                "arm_group_type": "Experimental", 
                "description": "Test meal (bread with honey) with a labeled iron solution and ascorbic acid"
            }
        ], 
        "brief_summary": {
            "textblock": "A total of 75 subjects will be recruited for this study (25 normal weight, 25 overweight, 25\n      obese). In each subject blood volume will be determined using the minimally invasive carbon\n      monoxide-rebreathing method (substudy 1) and iron absorption will be measured from a test\n      meal labeled with stable iron isotopes. The effect of ascorbic acid on iron absorption will\n      further be determined using a second labeled test meal (substudy 2). In addition,\n      inflammation, hepcidin and iron status will be determined. In order to study the effect of\n      body fat content on blood volume and iron absorption weight and height will be measured, and\n      body fat will de determined by dual energy X-ray absorptiometry."
        }, 
        "brief_title": "Evaluation of the Effect of Body Weight and Composition on Iron Absorption and Blood Volume", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": [
                "Body Weight", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "Obesity has repeatedly been shown to be a risk factor for iron deficiency. The reason for\n      this is believed to be reduced iron absorption as a result of increased circulating hepcidin\n      concentrations. However, the direct interactions between body fat mass, iron absorption,\n      inflammation and hepcidin have not been studied to date. Whether the low iron absorption in\n      obese subjects could be overcome by conventional methods to increasing iron absorption, e.g.\n      the addition of ascorbic acid and whether a reduction of inflammation could improve\n      absorption is further unclear. For the calculation of fractional iron absorption from oral\n      doses of stable iron isotopes an estimation of blood volume is required. Several equations\n      to estimate blood volume from weight and height or calculated body surface area or volume\n      are available, but have rarely been validated or used in obese subjects. The aim of the\n      described study is therefore: 1) to determine blood volume using the carbon\n      monoxide-rebreathing method over a large BMI range and to use those values to validate\n      existing blood volume equations; 2) to measure iron absorption, hepcidin and inflammation in\n      relation to BMI and body fat and 3) to assess the effect of ascorbic acid on iron\n      absorption."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women\n\n          -  Age 18-45 years\n\n          -  Pre-menopausal (no absence of a menstrual cycle in the past 12 months)\n\n          -  BMI 18.5-39.9 kg/m2 (n=25 18.5-24.9, n=25 25-29.9, n=25 30-39.9)\n\n          -  Apparently healthy (no significant medical conditions that could influence iron or\n             inflammatory status other than obesity (i.e., cancer, HIV/AIDS, inflammatory bowel\n             disease, gastrointestinal bleeding, and rheumatoid arthritis, renal disease or\n             hemochromatosis) (judged by study physician)\n\n        Exclusion Criteria:\n\n          -  Moderate/sever anemia (Hb<11 g/dl)\n\n          -  Use of medication which interferes with study measurements (judged by the study\n             physician)\n\n          -  Smoking\n\n          -  Pregnancy and lactation; planning to become pregnant during the course of the study\n             (pregnancy test will be conducted at visit 2 and subjects will be asked about\n             contraception*)\n\n          -  Consumption of vitamin- or mineral supplements unless they consent to discontinue\n             intake two weeks before the start of the study until the final blood sampling\n\n          -  Prior participation in studies using stable iron isotopes\n\n          -  Food allergies/intolerances (gluten, lactose, milk protein)\n\n          -  Blood donation during the two months prior to the study\n\n          -  Major injuries during the 6 months prior to the study\n\n          -  Illness during the 4 weeks prior to the study (judged by study physician)\n\n          -  Administration of recombinant erythropoietin (rhEPO)\n\n          -  More than 5 days at altitudes above 1600 m above sea level during the 3 weeks prior\n             to the study\n\n          -  Long distance flight (>8 h) during the 3 weeks prior to the study\n\n          -  Chronic alcohol abuse"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "64", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01884506", 
            "org_study_id": "KEKZH-2013-0110"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "labeled iron meal", 
                    "labeled iron and ascorbic acid meal"
                ], 
                "description": "labeled iron as ferrous sulfate (6mg/test meal)", 
                "intervention_name": "labeled iron solution", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": [
                    "labeled iron meal", 
                    "labeled iron and ascorbic acid meal"
                ], 
                "description": "labeled iron as ferrous sulfate plus ascorbic acid (6mg:30mg /test meal)", 
                "intervention_name": "labeled iron solution and ascorbic acid", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Ascorbic Acid", 
                "Iron"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 11, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Zurich", 
                    "country": "Switzerland", 
                    "zip": "8092"
                }, 
                "name": "Human Nutrition Laboratory, ETH Zurich"
            }
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluation of the Effect of Body Weight and Composition on Iron Absorption and Blood Volume", 
        "overall_official": {
            "affiliation": "ETH Zurich", 
            "last_name": "Isabelle Aeberli, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Switzerland: Ethikkommission", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Iron absorption will be determined by incorporation of labeled iron into erythrocytes, 14 days after the administration of the last test meal containing labeled iron (stable isotope technique). Based on the shift of the iron isotope ratios in the blood samples and the amount of iron circulating in the body, the amounts of isotopic label iron present in the blood 14 days after the test meal administration will be calculated based on the principles of isotope dilution and considering that the iron isotopic labels are not monoisotopic. Circulating iron will be calculated based on blood volume as determined by carbon monoxide-rebreathing. For calculation of fractional absorption, 80% incorporation of the absorbed iron into red blood cells will be assumed.", 
            "measure": "Fractional iron absorption from the isotopically labeled test meals.", 
            "safety_issue": "No", 
            "time_frame": "Baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01884506"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Swiss Federal Institute of Technology", 
            "investigator_full_name": "Prof. Michael B. Zimmermann", 
            "investigator_title": "Prof. Dr.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Blood volume will be calculated from hemoglobin mass and compared to values determined by the different equations.", 
            "measure": "Hemoglobin mass will be measured with the carbon monoxide-rebreathing method.", 
            "safety_issue": "No", 
            "time_frame": "Baseline"
        }, 
        "source": "Swiss Federal Institute of Technology", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Wageningen University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Universidad de Monterrey", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Swiss Federal Institute of Technology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}