{
    "clinical_study": {
        "@rank": "146500", 
        "arm_group": {
            "arm_group_label": "Treatment (erlotinib hydrochloride)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive erlotinib hydrochloride PO QD on days 1-28. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of erlotinib hydrochloride in\n      treating non-small cell lung cancer that has spread to other parts of the body or cannot be\n      removed by surgery in patients with human immunodeficiency virus (HIV) infection. Erlotinib\n      hydrochloride may stop the growth of tumor cells by blocking some of the enzymes needed for\n      cell growth. Erlotinib hydrochloride is a standard drug used for treating lung cancer,\n      however, it is not yet known whether it is safe to give erlotinib hydrochloride to patients\n      who also have HIV infection or not."
        }, 
        "brief_title": "Erlotinib Hydrochloride in Treating Non-Small Cell Lung Cancer That is Metastatic or Cannot be Removed by Surgery in Patients With HIV Infection", 
        "condition": [
            "HIV Infection", 
            "Recurrent Non-small Cell Lung Cancer", 
            "Stage IIIA Non-small Cell Lung Cancer", 
            "Stage IIIB Non-small Cell Lung Cancer", 
            "Stage IV Non-small Cell Lung Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To evaluate the safety and tolerability of erlotinib (erlotinib hydrochloride) as a\n      single agent in non-small cell lung cancer participants with HIV infection and to determine\n      the maximum tolerated dose of erlotinib in combination with antiretroviral therapy in this\n      participant population.\n\n      SECONDARY OBJECTIVES:\n\n      I. To evaluate the efficacy of erlotinib in advanced non-small cell lung cancer persons with\n      HIV infection.\n\n      II. To investigate possible pharmacokinetic interactions between erlotinib and\n      antiretroviral therapy in persons with HIV infection.\n\n      III. To investigate the effects of therapy on participant immune status and HIV viral load.\n\n      IV. To preliminarily evaluate known molecular and phenotypic correlates of improved clinical\n      outcomes associated with epidermal growth factor receptor (EGFR) inhibitors.\n\n      V. To provide preliminary data on the health-related quality of life (HRQoL) of HIV-infected\n      lung cancer participants undergoing treatment with erlotinib.\n\n      OUTLINE: This is a dose-escalation study.\n\n      Patients receive erlotinib hydrochloride orally (PO) once daily (QD) on days 1-28. Courses\n      repeat every 28 days in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 30 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants must have known HIV infection and histologically confirmed non-small\n             cell lung cancer that is metastatic or unresectable\n\n          -  Participants may have received no more than two prior lines of chemotherapy (other\n             than erlotinib) for incurable non-small cell lung cancer (first line platinum-doublet\n             based chemotherapy plus switch maintenance chemotherapy counts as one line of\n             therapy); (participants who have had more than 2 prior lines of systemic therapy may\n             still be considered for study participation with approval of the study chair,\n             provided erlotinib was not previously administered); prior adjuvant chemotherapy for\n             early stage disease does not count as one line of therapy if 12 months or greater\n             elapsed between completion of adjuvant therapy and initiation of first-line systemic\n             therapy; if less than 12 months elapsed, adjuvant chemotherapy counts as one line of\n             therapy; at least 4 weeks must have elapsed since prior chemotherapy or biological\n             therapy, 6 weeks if the regimen included carmustine (BCNU) or mitomycin C; prior\n             radiation therapy to the thoracic cavity, abdomen, or pelvis must be completed at\n             least 3 months prior to registration; radiotherapy to any other site (including bone\n             or brain metastases) must be completed at least 28 days prior to registration\n\n          -  Molecular characterization of non-squamous non-small cell lung cancer will be\n             recommended prior to enrollment per standard of care/institutional guidelines;\n             consistent with current National Comprehensive Cancer Network (NCCN) guidelines and\n             the recent Food and Drug Administration (FDA)-approval indication of erlotinib for\n             participants who have known EGFR sensitizing mutations in tumors will be permitted to\n             enter the study and receive erlotinib as initial monotherapy\n\n          -  Participants must have measurable disease as defined by Response Evaluation Criteria\n             in Solid Tumors (RECIST) version 1.1 (v1.1) criteria; baseline measurements and\n             evaluation of ALL sites of disease must be obtained within 4 weeks prior to\n             registration\n\n          -  Serologic documentation of HIV infection at any time prior to study entry, as\n             evidenced by positive enzyme-linked immunosorbent assay (ELISA), positive Western\n             blot, or any other federally approved licensed HIV test; alternatively, this\n             documentation may include a record that another physician has documented that the\n             participant has HIV infection based on prior ELISA and Western blot, or other\n             approved diagnostic tests\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 2 (Karnofsky >= 60%)\n\n          -  Life expectancy of greater than 12 weeks\n\n          -  Leukocytes: >= 3,000/mm^3\n\n          -  Absolute neutrophil count: >= 1,500/mm^3\n\n          -  Platelets: >= 100,000/mm^3\n\n          -  Total bilirubin: within normal institutional limits; if, however, the participant has\n             Gilbert's disease or unconjugated hyperbilirubinemia which is felt to be secondary to\n             with atazanavir or indinavir therapy, then the total bilirubin must be =< 3 x upper\n             limit of normal [ULN])\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase [SGOT]) /\n             alanine aminotransferase (ALT) (serum glutamate pyruvate transaminase [SGPT]): =<3.0\n             x institutional upper limit of normal\n\n          -  Hemoglobin: >= 9 g/dL\n\n          -  Creatinine:\n\n               -  Creatinine levels within normal institutional limits (< 1.5 x ULN); or,\n\n               -  Creatinine clearance >= 60 mL/min/1.73 m^2 for participants with creatinine\n                  levels above institutional normal\n\n          -  A cluster of differentiation (CD)4+ lymphocyte count > 50/mcL will be required within\n             2 weeks of study participation\n\n          -  Women of childbearing potential must have a negative pregnancy test within 7 days of\n             enrollment; women of childbearing potential include women who have experienced\n             menarche and who have not undergone successful surgical sterilization (hysterectomy,\n             bilateral tubal ligation, or bilateral oophorectomy) or are not postmenopausal;\n             postmenopause is defined as amenorrhea >= 12 consecutive months; note: women who have\n             been amenorrheic for 12 or more months are still considered to be of childbearing\n             potential if the amenorrhea is possibly due to prior chemotherapy, antiestrogens,\n             ovarian suppression, or any other reversible reason\n\n          -  Women of child-bearing potential and men must agree to use adequate contraception\n             (hormonal or barrier method of birth control; abstinence) prior to study entry and\n             for the duration of study participation; should a woman become pregnant or suspect\n             she is pregnant while she or her partner is participating in this study, she should\n             inform her treating physician immediately; men treated or enrolled on this protocol\n             must also agree to use adequate contraception prior to the study, for the duration of\n             study participation, and 4 months after completion of erlotinib administration\n\n          -  Participants MUST receive appropriate care and treatment for HIV infection, including\n             antiretroviral medications, when clinically indicated and should be under the care of\n             a physician experienced in HIV management; participants will be eligible regardless\n             of antiretroviral medication (including no antiretroviral medication) provided there\n             is no intention to initiate therapy or the regimen has been stable for at least 4\n             weeks with no intention to change the regimen within 8 weeks following study entry;\n             as study-specific (antiretroviral-based) strata fill, however, only participants who\n             are receiving the therapies eligible for the remaining open strata will be accrued\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n        Exclusion Criteria:\n\n          -  Participants who received prior treatment with erlotinib\n\n          -  Participants who have had chemotherapy or radiotherapy within 4 weeks prior to\n             entering the study or those who have not recovered from adverse events due to agents\n             administered more than 4 weeks earlier\n\n          -  Participants who are receiving any other investigational agents\n\n          -  The participant has active brain metastases or epidural disease; participants with\n             stable brain metastases previously treated with whole brain radiation or radiosurgery\n             or participants with epidural disease previously treated with radiation or surgery\n             who are asymptomatic and do not require steroid treatment for at least 4 weeks before\n             starting study treatment are eligible; neurosurgical resection of brain metastases or\n             brain biopsy is permitted if completed at least 3 months before starting study\n             treatment; baseline brain imaging with contrast-enhanced computed tomography (CT) or\n             magnetic resonance imaging (MRI) scans for participants with known brain metastases\n             is required to confirm eligibility\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to erlotinib\n\n          -  The participant has prothrombin time (PT) >= 1.3 the laboratory ULN within 7 days\n             before the first dose of study treatment\n\n          -  The participant has international normalized ratio (INR) >= 1.3 the laboratory ULN\n             within 7 days before the first dose of study treatment\n\n          -  The participant has partial thromboplastin time (PTT) >= 1.3 the laboratory ULN\n             within 7 days before the first dose of study treatment\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  The participant requires chronic concomitant treatment with the following strong\n             cytochrome P450, family 3, subfamily A, polypeptide 4 (CYP3A4) inducers OTHER than\n             antiretroviral agents: dexamethasone, phenytoin, carbamazepine, rifampin, rifabutin,\n             rifapentine, phenobarbital, primidone, modafinil, and other enzyme inducing\n             anti-convulsant drugs (EIACD), and St. John's Wort; use of efavirenz or etravirine is\n             permitted for participants considered for the CYP3A4-inducer based antiretroviral\n             therapy (ART) regimen arm (Stratum B) of the trial\n\n          -  The participant requires concomitant treatment with the following inhibitors of\n             CYP3A4:\n\n               -  Antibiotics: clarithromycin, erythromycin, telithromycin, troleandomycin\n\n               -  Antifungals: itraconazole, ketoconazole, voriconazole, fluconazole, posaconazole\n\n               -  Antidepressants: nefazodone\n\n               -  Antidiuretic: conivaptan\n\n               -  Gastrointestinal (GI): cimetidine, aprepitant\n\n               -  Hepatitis C: boceprevir, telaprevir\n\n               -  Miscellaneous: Seville oranges, grapefruit, or grapefruit juice and/or pummelos,\n                  star fruit, exotic citrus fruits, or grapefruit hybrids); use of any of\n                  anti-retrovirals (delavirdine) or protease inhibitors (ritonavir, indinavir,\n                  lopinavir/ritonavir, saquinavir, nelfinavir) is permitted; specifically,\n                  ritonavir and cobicistat is permitted for participants considered for the\n                  CYP3A4-inhibitor based ART regimen arm (Stratum A) of the trial\n\n          -  Female participants may not be pregnant or breastfeeding; women of childbearing\n             potential must be advised to avoid pregnancy while on erlotinib; adequate\n             contraceptive methods should be used during therapy and for at least 2 weeks after\n             completing therapy; treatment should only be continued in pregnant women if the\n             potential benefit to the mother outweighs the risk to the fetus; if erlotinib is used\n             during pregnancy, the participant should be apprised of the potential hazard to the\n             fetus or potential risk for loss of the pregnancy; women should be advised against\n             breast-feeding while receiving erlotinib therapy\n\n          -  Persons with tumors known to have biomarkers predictive of resistance to erlotinib\n             therapy (specifically Kirsten rat sarcoma viral oncogene homolog [KRAS] mutations,\n             anaplastic lymphoma receptor tyrosine kinase [ALK] gene rearrangements, and EGFR\n             T790M mutations) will be ineligible for study participation; if the results of\n             molecular studies are not available or known at the time of study registration and\n             subsequently become available, such participants will be considered eligible and if\n             deriving clinical benefit may continue receiving erlotinib at the discretion of the\n             investigator and study chair"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02134886", 
            "org_study_id": "NCI-2014-00684", 
            "secondary_id": [
                "NCI-2014-00684", 
                "AMC-090", 
                "AMC-090", 
                "U01CA121947"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (erlotinib hydrochloride)", 
                "description": "Given PO", 
                "intervention_name": "erlotinib hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CP-358,774", 
                    "erlotinib", 
                    "OSI-774"
                ]
            }, 
            {
                "arm_group_label": "Treatment (erlotinib hydrochloride)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }, 
            {
                "arm_group_label": "Treatment (erlotinib hydrochloride)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Treatment (erlotinib hydrochloride)", 
                "description": "Ancillary studies", 
                "intervention_name": "quality-of-life assessment", 
                "intervention_type": "Other", 
                "other_name": "quality of life assessment"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Erlotinib"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 20, 2014", 
        "location": {
            "contact": {
                "email": "mhaigent@montefiore.org", 
                "last_name": "Missak Haigentz", 
                "phone": "718-920-4826"
            }, 
            "facility": {
                "address": {
                    "city": "Rockville", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20850"
                }, 
                "name": "AIDS - Associated Malignancies Clinical Trials Consortium"
            }, 
            "investigator": {
                "last_name": "Missak Haigentz", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I/Pharmacokinetic Study of Erlotinib for Advanced Non-small Cell Lung Cancer in Persons With HIV Infection", 
        "overall_contact": {
            "email": "ncictro@mail.nih.gov", 
            "last_name": "NCI CTRP", 
            "phone": "866-319-4357"
        }, 
        "overall_official": {
            "affiliation": "AIDS Associated Malignancies Clinical Trials Consortium", 
            "last_name": "Missak Haigentz", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Maximum tolerated dose of erlotinib hydrochloride defined as the dose level in which less than or equal to 1 out of 6 participants experiences dose-limiting toxicity evaluated with NCI CTCAE v4.0", 
                "safety_issue": "Yes", 
                "time_frame": "28 days"
            }, 
            {
                "measure": "Incidence of toxicities evaluated with National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) version 4.0 (v4.0)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02134886"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Response assessed via RECIST 1.1", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 days"
            }, 
            {
                "description": "A repeated measures analysis of variance will be used to assess the effect of erlotinib hydrochloride on HIV viral loads across time points. Analyses will be done per stratum, where the data are sufficient. If the data do not meet the assumptions of normality, the data will either be transformed or Friedman's test (i.e. nonparametric analogue to a repeated measures analysis of variance) will be used.", 
                "measure": "HIV viral load", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 days"
            }, 
            {
                "description": "A repeated measures analysis of variance will be used to assess the effect of erlotinib hydrochloride on CD4+ across time points. Analyses will be done per stratum, where the data are sufficient. If the data do not meet the assumptions of normality, the data will either be transformed or Friedman's test (i.e. nonparametric analogue to a repeated measures analysis of variance) will be used.", 
                "measure": "CD4+ counts", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 days"
            }, 
            {
                "description": "A repeated measures analysis of variance will be used to assess the effect of erlotinib hydrochloride on CD8+ across time points. Analyses will be done per stratum, where the data are sufficient. If the data do not meet the assumptions of normality, the data will either be transformed or Friedman's test (i.e. nonparametric analogue to a repeated measures analysis of variance) will be used.", 
                "measure": "CD8+ counts", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 days"
            }, 
            {
                "description": "The pharmacokinetic variables will be tabulated and descriptive statistics (e.g., geometric means and coefficients of variation) calculated for each dose level. Pharmacokinetic parameters (i.e., T1/2, Cl, and AUC) will be compared across relevant antiretroviral therapies using nonparametric statistical testing techniques.", 
                "measure": "Pharmacokinetic parameters of erlotinib hydrochloride, including half-life (T1/2), clearance (Cl), and area under the curve (AUC)", 
                "safety_issue": "No", 
                "time_frame": "Pre-treatment, 1, 2, 3, 4, 6, 8, and 24 hours post treatment"
            }, 
            {
                "description": "Spearman rank correlation coefficients will be used to investigate erlotinib-associated skin rash with immune competence. Fisher's exact tests will be used to investigate erlotinib-associated skin rash with participant response outcomes. Analyses will be done per stratum, where the data are sufficient.", 
                "measure": "Incidence of erlotinib hydrochloride-associated skin rash", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 days"
            }, 
            {
                "description": "Repeated measures analysis of variance will be used to assess the effects of erlotinib within (if there are sufficient data) and across strata. If the data do not meet the assumptions of normality, Friedman's test, the nonparametric analogue to a repeated measures analysis of variance, will be used.", 
                "measure": "HRQoL assessed using the Functional Assessment of Cancer Therapy-Lung Cancer version 4 Treatment Outcome Index scores", 
                "safety_issue": "No", 
                "time_frame": "Up to the time of treatment discontinuation"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}