{
    "clinical_study": {
        "@rank": "85604", 
        "arm_group": [
            {
                "arm_group_label": "Anatomical accuracy Cardiac GSI vs ICA", 
                "arm_group_type": "Experimental", 
                "description": "The identification and quantification of coronary artery stenoses using Cardiac in comparison to ICA."
            }, 
            {
                "arm_group_label": "Stress perfusion Cardiac GSI vs MPI-SPECT", 
                "arm_group_type": "Experimental", 
                "description": "Assessment of the functional impact of coronary stenoses using Cardiac GSI in comparison to MPI-SPECT"
            }, 
            {
                "arm_group_label": "Delayed enhancement Cardiac GSI vs CMR", 
                "arm_group_type": "Experimental", 
                "description": "Assessment of abnormal myocardial tissue characteristics representing ischaemic or scarred tissue using Cardiac GSI in comparison to CMR."
            }
        ], 
        "brief_summary": {
            "textblock": "The recently introduced Computed tomography (CT) scanner, Discovery CT750 HD (GE Healthcare,\n      Milwaukee), incorporates a battery of innovations aimed at improving diagnostic image\n      quality, evaluating perfusion and assessing for scar, in an effort to address the current\n      shortcomings of Computed tomographic coronary angiography (CTCA) in patients with\n      significant coronary artery disease. The new scanner will use a novel method of scanning\n      (Cardiac Gemstone Spectral Imaging - Cardiac GSI) and image reconstruction (Adaptive\n      Statistical Iterative Reconstruction- ASIR) as opposed to standard definition 64-slice CT\n      Multi-detector row computed tomography(MDCT)and Filtered Back Projection (FBP) used by the\n      conventional CT scanners. The Cardiac GSI protocol enables the scanner to acquire images at\n      two different x-ray energies almost simultaneously, which can be post-processed to\n      selectively reduce beam hardening artefacts and delete materials with specific attenuating\n      properties from the images, such as coronary calcium. ASIR offsets the potential increase in\n      radiation dose required for Cardiac GSI scanning. This will potentially result in images of\n      higher diagnostic quality with an equivalent or perhaps lower dose of radiation compared to\n      present technology.\n\n      Furthermore, it is hypothesised that dual-energy acquisition may improve the accuracy of the\n      assessment of perfusion.\n\n      Although initial in-vitro results are encouraging, this technology has not been rigorously\n      assessed with regards to its feasibility and diagnostic quality, limiting its applicability\n      in routine clinical practice. This assessment will require a trial comparing the accuracy of\n      Cardiac GSI CTCA with that of Invasive coronary angiography (ICA) for anatomical assessment\n      of stenosis, Myocardial Perfusion Imaging with Single Photon Emission Computed Tomography\n      (MPI-SPECT) for assessment of perfusion and Cardiac Magnetic Resonance (CMR) for assessment\n      of myocardial scar. We have designed a pilot study in this regard which will help us assess\n      the feasibility of the scan protocol and provide data to power a larger study to assess the\n      diagnostic remit of Cardiac GSI scanning in the assessment of patients with high-risk of\n      significant coronary artery disease and myocardial scar."
        }, 
        "brief_title": "Cardiac GSI Feasibility Study", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "High Risk of Significant Coronary Artery Disease", 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Accuracy arm\n\n          -  Patients >50 years of age\n\n          -  Suspected or known coronary artery disease referred for ICA\n\n        Stress perfusion arm\n\n          -  Patients >50 years of age\n\n          -  Suspected or established coronary artery disease referred for MPI-SPECT for\n             assessment of inducible ischaemia\n\n        Delayed enhancement arm\n\n          -  Patients >50 years of age\n\n          -  Referred for CMR for assessment of myocardial viability/scar\n\n        Exclusion Criteria:\n\n        Accuracy arm\n\n          -  Consent cannot be obtained\n\n          -  Patient BMI > 30 kg /m2\n\n          -  NYHA class III or IV heart failure\n\n          -  Chronic total occlusion of target epicardial coronary artery\n\n          -  Urgent revascularisation required\n\n          -  Allergy to iodinated contrast or previous contrast induced nephropathy\n\n          -  Intolerance or contraindication to beta-blockers\n\n          -  Uncontrolled heart rhythm disturbances\n\n          -  2nd or 3rd degree atrioventricular block\n\n          -  Estimated glomerular filtration rate <30ml/min within two weeks prior to procedure or\n             chronic renal failure on dialysis\n\n          -  Pregnancy\n\n        Stress perfusion arm\n\n          -  As above, plus:\n\n          -  Asthma (any) or intolerance to adenosine\n\n        Delayed enhancement arm\n\n        - As for Accuracy arm"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01816750", 
            "org_study_id": "13/P/031", 
            "secondary_id": "13/SW/0065"
        }, 
        "intervention": {
            "arm_group_label": [
                "Anatomical accuracy Cardiac GSI vs ICA", 
                "Stress perfusion Cardiac GSI vs MPI-SPECT", 
                "Delayed enhancement Cardiac GSI vs CMR"
            ], 
            "description": "A novel method of computed tomography scanning (Cardiac Gemstone Spectral Imaging - Cardiac GSI) and image reconstruction (Adaptive Statistical Iterative Reconstruction- ASIR.", 
            "intervention_name": "Cardiac GSI", 
            "intervention_type": "Device", 
            "other_name": "Cardiac Gemstone Spectral Imaging"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "CT coronary angiography", 
            "Coronary disease", 
            "Gemstone Spectral Imaging", 
            "Diagnostic value", 
            "Adaptive statistical iterative reconstruction", 
            "iterative reconstruction", 
            "Feasibility of coronary and myocardial assessment", 
            "novel Cardiac CT GSI protocol"
        ], 
        "lastchanged_date": "May 30, 2014", 
        "location": {
            "contact": {
                "email": "crollinson@nhs.net", 
                "last_name": "Chris Rollinson, PhD", 
                "phone": "01752 431045"
            }, 
            "facility": {
                "address": {
                    "city": "Plymouth", 
                    "country": "United Kingdom", 
                    "state": "Devon", 
                    "zip": "PL6 8DH"
                }, 
                "name": "Plymouth Hospitals NHS Trust"
            }, 
            "investigator": {
                "last_name": "Gareth Morgan-Hughes", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "3", 
        "official_title": "Pilot Study to Assess the Feasibility and Diagnostic Performance of Computed Tomographic Coronary Angiography Using Cardiac Gemstone Spectral Imaging (Cardiac GSI) in Patients With High-risk of Significant Coronary Artery Disease and Myocardial Scar", 
        "overall_contact": {
            "email": "benjamin.clayton@nhs.net", 
            "last_name": "Ben Clayton", 
            "phone": "0845 155 8155"
        }, 
        "overall_contact_backup": {
            "email": "gareth.morgan-hughes@nhs.net", 
            "last_name": "Gareth Morgan-Hughes"
        }, 
        "overall_official": [
            {
                "affiliation": "Plymouth Hospitals NHS Trust (UK)", 
                "last_name": "Ben Clayton", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Plymouth Hospitals NHS Trust (UK)", 
                "last_name": "Gareth Morgan-Hughes", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: National Health Service", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Assessment of rates of recruitment, acceptability of the procedure to patients, ease of CT acquisition. This pilot study will add to this assessment with specific information about the diagnostic performance of the novel scanning technique:\nAre images of sufficient quality to be diagnostic?\nIs diagnosis likely to be non-inferior to current comparable techniques, sufficient to justify a formal study?", 
            "measure": "Feasibility - Assessment of rates of recruitment, acceptability of the procedure to patients, ease of CT acquisition", 
            "safety_issue": "No", 
            "time_frame": "4 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01816750"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The Discovery CT750 HD scanner uses a new image reconstruction technique called Adaptive Statistical Iterative Reconstruction (ASIR). ASIR uses more complex mathematical modelling for image reconstruction, thus reducing the need for statistical assumptions and reducing image noise and artefact. It also requires the less raw data and thus significantly less radiation dose. Studies suggest that using ASIR can achieve up to 40% dose reduction compared to Filtered Back Projection (FBP).\nHowever, the effect of ASIR and radiation dose reducing algorithms on image quality and accuracy has not been assessed and the difference in image quality and artefact suppression using the new technology remains to be established before its widespread dissemination into clinical practice.", 
            "measure": "radiation burden of the Cardiac GSI techniques", 
            "safety_issue": "No", 
            "time_frame": "4 months"
        }, 
        "source": "Plymouth Hospitals NHS Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Plymouth Hospitals NHS Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}