{
    "clinical_study": {
        "@rank": "67027", 
        "arm_group": {
            "arm_group_label": "GL-ONC1", 
            "arm_group_type": "Experimental", 
            "description": "This is an open-label, dose-escalating, non-randomized, single-center phase I study to determine the dose recommended for further evaluation of the genetically modified vaccinia virus GL-ONC1 when administered intrapleurally as a single dose to patients with malignant pleural effusion."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to test the safety of the GL-ONC1 vaccinia virus at different\n      dose levels. The investigators want to find out what effects, good and/or bad, it has on the\n      patient and the malignant pleural effusion. A malignant pleural effusion is a build up of\n      fluid in the chest cavity cause by the cancer."
        }, 
        "brief_title": "Intra-pleural Administration of GL-ONC1, a Genetically Modified Vaccinia Virus, in Patients With Malignant Pleural Effusion: Primary, Metastases and Mesothelioma", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Lung Neoplasms", 
                "Mesothelioma", 
                "Neoplasm Metastasis", 
                "Pleural Effusion", 
                "Vaccinia", 
                "Pleural Effusion, Malignant"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of histologically or cytologically documented, malignant pleural effusions\n             (primary non-small-cell lung carcinoma, mesothelioma, and other histologies), who\n             have free pleural space (partial or total) that permits the intrapleural drug\n             instillation. This includes cytologically negative pleural effusion in conjunction\n             with histologically proven malignancy involving the pleura.\n\n          -  Age must be ≥ 18 years.\n\n          -  All acute toxic effects of any prior radiotherapy, chemotherapy, or surgical\n             procedures must have resolved to Common Terminology Criteria for Adverse Events\n             (CTCAE, Version 4.0) Grade ≤ 1. Any surgery, where anesthesia was administered, must\n             have occurred at least 14 days prior to study enrollment.\n\n          -  Chemotherapy, radiotherapy or immunotherapy must have stopped more than 14 days prior\n             to receiving study drug; however, small field palliative radiotherapy, TKI therapies\n             and hormonal therapies are allowed.\n\n          -  Patients with stage IV malignancy (non-mesothelioma) must have had a brain scan (MRI\n             or CT with contrast) showing no evidence of disease progression within 8 weeks of\n             study enrollment.\n\n          -  ECOG Zubrod ≤ 2.\n\n          -  Required baseline laboratory data include:\n\n        Absolute neutrophil count (ANC) ≥ 1.5 × 109 [SI units 10^9/L],\n\n          -  Platelets ≥ 100 ×10^9 [SI units 10^9/L],\n\n          -  Hemoglobin ≥ 9.0 g/dL [SI units gm/L],\n\n          -  Serum creatinine ≤ 1.5 × upper limit of normal (ULN),\n\n          -  Bilirubin ≤ 1.5 × ULN,\n\n          -  AST/ALT ≤ 2.5 × ULN (≤ 5 × ULN in the presence of liver metastases)\n\n          -  Negative pregnancy test for females of childbearing potential.\n\n        Exclusion Criteria:\n\n          -  Pregnant or breast-feeding women.\n\n          -  Patients with fever or any active systemic infections, including known HIV, hepatitis\n             B or C.\n\n          -  Patients on immunosuppressive therapy or with immune system disorders, including\n             autoimmune diseases.\n\n          -  Concurrent steroid use of more than an equivalent of 20 mg/day prednisone (or\n             equivalent).\n\n          -  Prior splenectomy.\n\n          -  Previous organ transplant.\n\n          -  Patients with clinically significant dermatological disorders, e.g., eczema or\n             psoriasis, as judged by the principal investigator, or any unhealed skin wounds or\n             ulcers.\n\n          -  Clinically significant cardiac disease (New York Heart Association, Class III or IV).\n\n          -  Dementia or altered mental status that would prohibit informed consent.\n\n          -  Other severe, acute, or chronic medical or psychiatric condition or laboratory\n             abnormality, that may increase the risk associated with study participation or study\n             drug administration, or may interfere with the interpretation of study results and,\n             in the judgment of the principal investigator, would make the patient inappropriate\n             for this study.\n\n          -  Known allergy to ovalbumin or other egg products.\n\n          -  Prior gene therapy treatments or prior therapy with cytolytic virus of any type.\n\n          -  Concurrent therapy with any other investigational anticancer agent.\n\n          -  Concurrent antiviral agent active against vaccinia virus (e.g. cidofovir, vaccinia\n             immunoglobulin) during the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "68", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01766739", 
            "org_study_id": "12-169"
        }, 
        "intervention": {
            "arm_group_label": "GL-ONC1", 
            "description": "Patients will be enrolled in groups of three and individually assessed for safety and dose limiting toxicity (DLT).", 
            "intervention_name": "GL-ONC1", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "GL-ONC1", 
            "pleural effusion", 
            "12-169"
        ], 
        "lastchanged_date": "April 10, 2014", 
        "link": {
            "description": "Memorial Sloan-Kettering Cancer Center", 
            "url": "http://www.mskcc.org/"
        }, 
        "location": {
            "contact": {
                "last_name": "Valerie Rusch, MD", 
                "phone": "212-639-5873"
            }, 
            "contact_backup": {
                "last_name": "Lee Krug, MD", 
                "phone": "646-888-4201"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }, 
            "investigator": {
                "last_name": "Valerie Rusch, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Study of Intra-pleural Administration of GL-ONC1, a Genetically Modified Vaccinia Virus, in Patients With Malignant Pleural Effusion: Primary, Metastases and Mesothelioma", 
        "overall_contact": {
            "last_name": "Valerie Rusch, MD", 
            "phone": "212-639-5873"
        }, 
        "overall_contact_backup": {
            "last_name": "Lee Krug, MD", 
            "phone": "646-888-4201"
        }, 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Valerie Rusch, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "MTD is to provide a dosing recommendation for subsequent Phase II studies. Three patients will be enrolled in each cohort at the dose levels shown in the table below in order to determine the Maximum Tolerated Dose (MTD). At the beginning of a new dose level, only one patient will be treated. The first patient in each cohort must be treated and complete 14 days of post-treatment evaluation prior to the treatment of the remaining two patients in that cohort.", 
            "measure": "Maximum Tolerated Dose (MTD)", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01766739"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The safety, tolerability and feasibility of GL-ONC1 will be assessed by the evaluation of the type, frequency, and severity of adverse events (AEs), changes in clinical laboratory tests (hematological and chemistry), immunogenicity and physical examination. All AEs and laboratory toxicities will be graded on the CTCAE (version 4).", 
                "measure": "safety", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Patients will undergo serial sampling of blood, sputum, urine samples and pleural drainage for evaluation of viral particles by VPA immediately before treatment, and on days 2 and 3 after treatment.", 
                "measure": "detection of virus in body fluids", 
                "safety_issue": "No", 
                "time_frame": "days 2 and 3 after treatment"
            }, 
            {
                "description": "Unless medically contraindicated, patients will undergo Video-Assisted Thoracic Surgery (VATS) with pleural biopsies to assess for green fluorescent protein (GFP) viral expression in tumor and surrounding tissues, and if appropriate, to perform pleurodesis at 2-7 days after intrapleural instillation of virus. Random pleural biopsies and GFP-directed biopsies will be performed to allow for assessment of viral presence. Viral plaque assays (VPA) will be performed in tumor biopsies. Immunohistochemical (IHC) staining for GL-ONC1 will be performed on both GFP (-) and (+) areas at videothoracoscopy (if applicable).", 
                "measure": "evaluation of viral appearance in tumor", 
                "safety_issue": "No", 
                "time_frame": "2-7 days after intrapleural instillation of virus"
            }, 
            {
                "description": "Therapeutic efficacy will be investigated with CT scans pretreatment and at Day 60 posttreatment. Response by RECIST criteria (and by modified RECIST - for mesothelioma tumors) will be summarized for each dose level using descriptive statistics.", 
                "measure": "Therapeutic efficacy", 
                "safety_issue": "No", 
                "time_frame": "day 60 post treatment"
            }
        ], 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Genelux Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}