{
    "clinical_study": {
        "@rank": "14834", 
        "arm_group": [
            {
                "arm_group_label": "Dacomitinib with Radiotherapy", 
                "arm_group_type": "Experimental", 
                "description": "Dacomitinib, 15mg to 45mg orally, once daily.  Radiotherapy, once daily (Monday to Friday) over six weeks.One day on weeks 2 to 6 the participants will receive treatment twice daily (bid)."
            }, 
            {
                "arm_group_label": "Dacomitinib and Chemoradiotherapy", 
                "arm_group_type": "Experimental", 
                "description": "Dacomitinib: 15mg to 45mg orally, once daily. Radiotherapy: Once daily (Monday to Friday) over seven weeks. Twice daily (bid) treatments may be introduced to compensate for treatment days missed due to statutory holidays, or machine maintenance. Cisplatin: 100mg/m2 intravenously; weeks 1, 4, and 7."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a phase 1 study of investigational drug dacomitinib with radiotherapy and with or\n      without chemotherapy in patients with advanced squamous cell carcinoma of the head and neck\n      (SCCHN).\n\n      There are proteins found on the surface of cells called receptors that receive signals and\n      send signals to the cell to grow or to die. Dacomitinib is an oral drug that blocks a\n      receptor called the epidermal growth factor receptor (EGFR) which is found to be too active\n      in SCCHN patients. By blocking the signals for the cancer cells to grow, it is believed to\n      stop or slow the growth of tumor cells. The treatment of SCCHN usually includes chemotherapy\n      and radiation.\n\n      This study will have two phases: a dose escalation phase and a dose expansion phase. The\n      dose escalation phase will find the best dose as well as determine the safety of dacomitinib\n      when given with radiotherapy and with or without chemotherapy.The dose expansion phase will\n      further test the best dose determined in the dose escalation phase for safety and\n      effectiveness."
        }, 
        "brief_title": "Study of Dacomitinib With Radiotherapy With and Without Cisplatin in Patients With Squamous Cell Carcinoma of the Head and Neck", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Squamous Cell Carcinoma of the Head and Neck", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Squamous Cell", 
                "Head and Neck Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed written and voluntary informed consent provided.\n\n          -  Patient must be willing and able to comply with scheduled visits, treatment plan,\n             pharmacokinetic assessments, laboratory tests and other study procedures.\n\n          -  Age ≥ 18 years, male or female.\n\n          -  Dose escalation phase: Arm A: patients with local or locally advanced, histologically\n             or cytologically confirmed SCCHN, candidates for radical radiotherapy might be\n             eligible. Arm B: previously untreated patients, with locally advanced, histologically\n             or cytologically confirmed SCCHN candidates for radical concurrent cisplatin-based\n             chemoradiation will be eligible.\n\n          -  Dose expansion phase: previously untreated patients, with locally advanced,\n             histologically or cytologically confirmed SCCHN, HPV-negative determined by lack of\n             p16 immunohistochemical staining, candidates for radical concurrent cisplatin-based\n             chemoradiation will be eligible. Note: Patients with primary tumors of head and neck\n             in nasopharynx, skin, or unknown are excluded.\n\n          -  Prior treatment with biological agents targeted to the epidermal growth factor\n             receptor is not allowed.\n\n          -  Prior chemotherapy or radiotherapy for the treatment of the current neoplasm is not\n             allowed\n\n          -  Patient must not have received any prior anti-neoplastic treatment within the past 2\n             years.\n\n          -  Any treatment-related acute toxicity, including laboratory abnormalities, must have\n             recovered to CTCAE Grade 1 (NCI CTCAE v.4.0) or baseline, except toxicity not\n             considered a safety risk.  Chronic dysphagia or xerostomia or other local effect\n             resulting from prior surgery will not be considered an exclusion criterion.\n\n          -  ECOG performance status of 0-1.\n\n          -  Patient must have adequate organ function as determined by the following criteria\n             for:\n\n               -  Renal function: Estimated creatinine clearance of ≥ 50 mL/min using the\n                  following formula: Creatinine clearance = [(140-age) x wt (kg) x Constant] /\n                  creatinine (µmol/L)  [Constant = 1.23 for men and 1.04 for women]\n\n               -  Bone marrow function  (without hematopoietic growth factors or transfusion):\n                  Absolute neutrophil count (ANC) ≥ 1.5 x 109/L; Leukocytes > 3.0 x 109/L;\n                  Hemoglobin > 80 g/L (or > 8 g/dL); Platelets ≥ 100 x 109/L\n\n               -  Liver function: Total bilirubin ≤ ULN; AST (SGOT) and ALT (SGPT) ≤ 2.5 x ULN\n\n               -  Cardiac function: 12-Lead electrocardiogram (ECG) with normal tracing, or\n                  clinically non-significant changes that do not require medical intervention.\n                  QTc interval < 480 msec, and without history of Torsades de Pointes or other\n                  symptomatic QTc abnormality.\n\n        Exclusion Criteria:\n\n          -  Patient cannot be concurrently enrolled on another clinical trial while enrolled on\n             this study.\n\n          -  Prior investigational drug therapy within 30 days or 5 half-lives preceding the first\n             dose of study medication (whichever is longer).\n\n          -  Requirement for treatment with drugs that are highly dependent on CYP2D6 for\n             metabolism since dacomitinib is a potent CYP2D6 inhibitor in in vitro assays. [See\n             Appendix B: prohibited medication list; Appendix C: use with caution medication\n             list].\n\n          -  Patients currently taking drugs that are generally accepted to have a risk of causing\n             Torsades de Pointes\n\n          -  Any acute or chronic medical or psychiatric condition or laboratory abnormality that\n             could increase the risk associated with trial participation or trial drug\n             administration or could interfere with the interpretation of trial results and, in\n             the judgment of the investigator, would make the patient inappropriate for entry in\n             the trial.  This includes:\n\n               -  History of interstitial lung disease;\n\n               -  Uncontrolled hypertension, unstable angina, myocardial infarction or symptomatic\n                  congestive heart failure within the past 12 months or serious uncontrolled\n                  cardiac arrhythmia, diagnosed or suspected congenital long QT syndrome;\n\n               -  Patients with minimally symptomatic cardiovascular (e.g. ischemic heart disease,\n                  congestive cardiac failure, arrhythmia) or vascular disease (e.g. stroke, deep\n                  venous thrombosis) who had anti arrhythmic therapy and/or significant changes to\n                  medical care within 6 months to enrolment;\n\n               -  Active bacterial, fungal or viral infection including hepatitis B (HBV),\n                  hepatitis C (HCV), and human immunodeficiency virus (HIV).  Serological testing\n                  will not be required at baseline for patients who have no symptoms suggestive of\n                  infection.\n\n               -  History of significant bleeding disorder, or concurrent medications that are\n                  felt in the opinion of the investigator to potentially lead to unacceptable\n                  coagulation function  during perioperative interval, including:\n\n               -  Diagnosed congenital bleeding disorders (e.g., von Willebrand's disease);\n\n               -  Diagnosed acquired bleeding disorder within one year (e.g., acquired anti-factor\n                  VIII antibodies).\n\n               -  Other serious uncontrolled medical disorder or active infection that would\n                  impair the ability to receive study treatment as determined by the investigator.\n\n               -  Dementia or significantly altered mental status that would limit the ability to\n                  obtain informed consent and compliance with the requirements of this protocol.\n\n          -  Female patients who are breastfeeding or pregnant are excluded.  All female patients\n             with reproductive potential must have a negative pregnancy test (serum/urine) within\n             72 hours prior to starting treatment.  Female patients of reproductive potential\n             include any female who has experienced menarche and who has not undergone successful\n             surgical sterilization (hysterectomy, bilateral tubal ligation or bilateral\n             oophorectomy) or is not postmenopausal (defined as amenorrhea >12 consecutive months;\n             or women on hormone replacement therapy (HRT) with documented serum follicle\n             stimulating hormone (FSH) level >35 mL.U/mL).\n\n          -  Female patients of reproductive potential or their partners must agree to use\n             effective contraception while receiving trial treatment and for at least 3 months\n             thereafter.  The definition of effective contraception will be based on the judgment\n             of the principal investigator or designated associate.\n\n          -  Inability or lack of willingness to comply with scheduled visits, treatment plans,\n             protocol assessments or laboratory tests."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "34", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01737008", 
            "org_study_id": "XDC-001"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Dacomitinib with Radiotherapy", 
                    "Dacomitinib and Chemoradiotherapy"
                ], 
                "intervention_name": "Dacomitinib", 
                "intervention_type": "Drug", 
                "other_name": "PF-00299804"
            }, 
            {
                "arm_group_label": [
                    "Dacomitinib with Radiotherapy", 
                    "Dacomitinib and Chemoradiotherapy"
                ], 
                "intervention_name": "Radiotherapy", 
                "intervention_type": "Radiation"
            }, 
            {
                "arm_group_label": "Dacomitinib and Chemoradiotherapy", 
                "intervention_name": "Cisplatin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Cisplatin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Head and neck", 
            "Squamous cell carcinoma", 
            "Phase 1", 
            "Dacomitinib", 
            "Radiation", 
            "Radiotherapy", 
            "Chemotherapy", 
            "Chemoradiation", 
            "Chemoradiotherapy", 
            "Cisplatin", 
            "Pharmacokinetics", 
            "Maximum tolerated dose", 
            "Safety", 
            "Human epidermal growth factor receptor", 
            "Previously Untreated", 
            "Local or Locally Advanced"
        ], 
        "lastchanged_date": "November 21, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M5G 2M9"
                }, 
                "name": "Princess Margaret Cancer Centre"
            }, 
            "investigator": {
                "last_name": "Lillian Siu, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase I Trial of Dacomitinib Concomitant With Radiotherapy With and Without Cisplatin in Patients With Locally Advanced Squamous Cell Carcinoma of the Head and Neck", 
        "overall_contact": {
            "email": "meghan.perry@uhn.ca", 
            "last_name": "Meghan Perry, B.Sc.Hons.", 
            "phone": "416-946-4501", 
            "phone_ext": "3181"
        }, 
        "overall_official": {
            "affiliation": "Princess Margaret Cancer Centre/University Health Network", 
            "last_name": "Lillian Siu, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Canada: Ethics Review Committee", 
                "Canada: Health Canada"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Maximum Tolerated Dose (in mg) of Dacomitinib", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "Number of Participants with Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01737008"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Levels of Dacomitinib in the Blood (Pharmacokinetics) in Combination with Cisplatin and Radiation", 
                "safety_issue": "No", 
                "time_frame": "Days 8, 22 and 43 (+2 day window) after initial dose"
            }, 
            {
                "measure": "Number of Participants and Length of Time That Participants are Disease Free", 
                "safety_issue": "No", 
                "time_frame": "6 and 12 months"
            }, 
            {
                "measure": "Number of Participants who are Alive after 6 and 12 Months Post Completion of Treatment", 
                "safety_issue": "No", 
                "time_frame": "6 and 12 months"
            }, 
            {
                "measure": "Number of Participants and Length of Time That Participants do not Experience Distant Metastasis", 
                "safety_issue": "No", 
                "time_frame": "6 and 12 months"
            }
        ], 
        "source": "University Health Network, Toronto", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Health Network, Toronto", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}