{
    "clinical_study": {
        "@rank": "120848", 
        "arm_group": {
            "arm_group_label": "Anesthesiologists"
        }, 
        "brief_summary": {
            "textblock": "This study will determine the efficacy of a teaching program incorporating hybrid simulation\n      in training practicing anesthesiologists on ultrasound (US)-guided continuous peripheral\n      nerve block (CPNB).\n\n      This study will also examine the extent of practice change following participation in a\n      regional anesthesia teaching program incorporating hybrid simulation. In addition, this\n      study will assess remaining obstacles to incorporating the use of US-guided perineural\n      catheters through identifying potential future interventions and \"tool-kits\" for setting up\n      perineural catheter programs."
        }, 
        "brief_title": "Simulation-Based Training for Ultrasound-Guided Perineural Catheter Insertion", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pain Management", 
            "Simulation", 
            "Training", 
            "Ultrasonography"
        ], 
        "detailed_description": {
            "textblock": "Study subjects will complete a pre-course survey to assess prior experience then participate\n      in a standardized one-day workshop comprised of two sessions; 1) a didactic lecture and\n      model scanning session and 2) a simulation session.  Quantitative and qualitative\n      assessments will be performed using video analysis by two blinded reviewers after equipment\n      orientation (baseline), following first session, and following second session.  Performance\n      times, number of attempts, and composite scores for procedural performance and ergonomics\n      will be analyzed within and between groups.  Every 3 months for one year, subjects will be\n      surveyed to assess implementation of PNB in practice and identify remaining barriers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Anesthesiologists in practice ten years or more; active board certification (American\n             Board of Anesthesiologists); active license to practice medicine in California; and\n             willingness to spend one full day (8 hours) participating in the standardized\n             workshop and undergo interval survey and interview follow-up for one year.\n\n        Exclusion Criteria:\n\n          -  Formal training (e.g., post-graduate fellowship) in regional anesthesia; current\n             practice includes the routine performance of US-guided PNB (≥10 blocks per month); or\n             visual, hearing, or other communication impairment that would interfere with video\n             recording or require substantial deviation from the standardized teaching curriculum."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Active board certificated (American Board of Anesthesiologists) Anesthesiologists in\n        practice ten years or more."
            }
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01688271", 
            "org_study_id": "24882"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "simulation", 
            "ultrasound", 
            "perineural infusion", 
            "continuous peripheral nerve block"
        ], 
        "lastchanged_date": "January 10, 2013", 
        "location": {
            "contact": {
                "email": "Edward.Mariano@va.gov", 
                "last_name": "Edward R. Mariano, MD, MAS (Clinical Research)", 
                "phone": "650-493-5000"
            }, 
            "contact_backup": {
                "email": "faerstudy@gmail.com", 
                "last_name": "Toni L. Ganaway, BA", 
                "phone": "650-444-9304"
            }, 
            "facility": {
                "address": {
                    "city": "Palo Alto", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94304"
                }, 
                "name": "VA Palo Alto Health Care System"
            }, 
            "investigator": {
                "last_name": "Edward R. Mariano, MD, MAS (Clinical Research)", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "A Prospective Study to Determine the Efficacy of Simulation-based Training on Practicing Anesthesiologists' Acquisition of Ultrasound-guided Perineural Catheter Insertion Skills", 
        "overall_contact": {
            "email": "emariano@stanford.edu", 
            "last_name": "Edward R. Mariano, MD, MAS (Clinical Research)", 
            "phone": "650-493-5000", 
            "phone_ext": "64762"
        }, 
        "overall_contact_backup": {
            "email": "Toni.Ganaway@va.gov", 
            "last_name": "Toni L. Ganaway, BA", 
            "phone": "650-444-9304"
        }, 
        "overall_official": {
            "affiliation": "VA Palo Alto Health Care System", 
            "last_name": "Edward R Mariano, MD, MAS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome is the change in composite score from baseline assessment based on the video analysis tool used by blinded reviewers. The baseline assessment at time 0 will take place after initial orientation to the simulation lab. This procedure will take approximately 15 min to perform and record. After the morning session of training (4 hours), the interval assessment at time 1 will take place in the same manner. The final assessment will take place following the entire course (8 hours total) according to the same procedures at time 2. Video recordings will be reviewed at a later date after completion of the training day.", 
            "measure": "Change in video assessment score from baseline", 
            "safety_issue": "No", 
            "time_frame": "baseline (time 0), interval assessment (time 1), and post-course (time 2)"
        }, 
        "reference": [
            {
                "PMID": "17350520", 
                "citation": "Sites BD, Spence BC, Gallagher JD, Wiley CW, Bertrand ML, Blike GT. Characterizing novice behavior associated with learning ultrasound-guided peripheral regional anesthesia. Reg Anesth Pain Med. 2007 Mar-Apr;32(2):107-15."
            }, 
            {
                "PMID": "15920221", 
                "citation": "Ilfeld BM, Enneking FK. Continuous peripheral nerve blocks at home: a review. Anesth Analg. 2005 Jun;100(6):1822-33. Review."
            }, 
            {
                "PMID": "16368810", 
                "citation": "Ilfeld BM, Gearen PF, Enneking FK, Berry LF, Spadoni EH, George SZ, Vandenborne K. Total knee arthroplasty as an overnight-stay procedure using continuous femoral nerve blocks at home: a prospective feasibility study. Anesth Analg. 2006 Jan;102(1):87-90. Erratum in: Anesth Analg. 2006 Mar;102(3):875."
            }, 
            {
                "PMID": "17196492", 
                "citation": "Ilfeld BM, Mariano ER, Williams BA, Woodard JN, Macario A. Hospitalization costs of total knee arthroplasty with a continuous femoral nerve block provided only in the hospital versus on an ambulatory basis: a retrospective, case-control, cost-minimization analysis. Reg Anesth Pain Med. 2007 Jan-Feb;32(1):46-54."
            }, 
            {
                "PMID": "19258987", 
                "citation": "Sites BD, Chan VW, Neal JM, Weller R, Grau T, Koscielniak-Nielsen ZJ, Ivani G; American Society of Regional Anesthesia and Pain Medicine; European Society Of Regional Anaesthesia and Pain Therapy Joint Committee. The American Society of Regional Anesthesia and Pain Medicine and the European Society Of Regional Anaesthesia and Pain Therapy Joint Committee recommendations for education and training in ultrasound-guided regional anesthesia. Reg Anesth Pain Med. 2009 Jan-Feb;34(1):40-6."
            }, 
            {
                "PMID": "9613533", 
                "citation": "Hadzić A, Vloka JD, Kuroda MM, Koorn R, Birnbach DJ. The practice of peripheral nerve blocks in the United States: a national survey [p2e comments]. Reg Anesth Pain Med. 1998 May-Jun;23(3):241-6."
            }, 
            {
                "PMID": "11799499", 
                "citation": "Kopacz DJ, Neal JM. Regional anesthesia and pain medicine: residency training--the year 2000. Reg Anesth Pain Med. 2002 Jan-Feb;27(1):9-14."
            }, 
            {
                "PMID": "17456684", 
                "citation": "Marhofer P, Chan VW. Ultrasound-guided regional anesthesia: current concepts and future trends. Anesth Analg. 2007 May;104(5):1265-9, tables of contents. Review."
            }, 
            {
                "PMID": "19920423", 
                "citation": "Mariano ER, Cheng GS, Choy LP, Loland VJ, Bellars RH, Sandhu NS, Bishop ML, Lee DK, Maldonado RC, Ilfeld BM. Electrical stimulation versus ultrasound guidance for popliteal-sciatic perineural catheter insertion: a randomized controlled trial. Reg Anesth Pain Med. 2009 Sep-Oct;34(5):480-5."
            }, 
            {
                "PMID": "19854959", 
                "citation": "Mariano ER, Loland VJ, Sandhu NS, Bellars RH, Bishop ML, Afra R, Ball ST, Meyer RS, Maldonado RC, Ilfeld BM. Ultrasound guidance versus electrical stimulation for femoral perineural catheter insertion. J Ultrasound Med. 2009 Nov;28(11):1453-60."
            }, 
            {
                "citation": "Neal JM, Hsiung RL, Mulroy MF, Halpern BB, Dragnich AD, Slee AE. ASRA Checklist Improves Trainee Performance During a Simulated Episode of Local Anesthetic Systemic Toxicity. Reg Anesth Pain Med 2012;37:8-15."
            }, 
            {
                "citation": "Boulet JR, Murray DJ. Simulation-based assessment in anesthesiology: requirements for practical implementation. Anesthesiology;112:1041-52."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01688271"
        }, 
        "responsible_party": {
            "investigator_affiliation": "VA Palo Alto Health Care System", 
            "investigator_full_name": "Edward R. Mariano", 
            "investigator_title": "Chief, Anesthesiology and Perioperative Care and Associate Professor of Anesthesia Stanford University School of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Starting 3 months after the workshop and every 3 months thereafter for one year, subjects will be sent an online practice assessment survey similar to the pre-course survey by the research assistant and will be asked to report their case logs.", 
            "measure": "Implementation of new training", 
            "safety_issue": "No", 
            "time_frame": "Every 3 months post-training for 1 year"
        }, 
        "source": "VA Palo Alto Health Care System", 
        "sponsors": {
            "collaborator": {
                "agency": "Stanford University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "VA Palo Alto Health Care System", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2013"
    }
}