{
    "clinical_study": {
        "@rank": "132727", 
        "arm_group": {
            "arm_group_label": "All Patients", 
            "arm_group_type": "Experimental", 
            "description": "MLN8237 at 50 mg twice daily for 7 days repeated every 21 days. Therapy will continue until disease progression, unacceptable toxicity as a result of MLN8237, or withdrawal of patient consent."
        }, 
        "brief_summary": {
            "textblock": "This study will evaluate the response rate of MLN8237 in patients with histologically\n      confirmed or clinically suspected metastatic neuroendocrine prostate cancer (NEPC). MLN8237\n      is an orally administered Aurora kinase A inhibitor that has demonstrated broad antitumor\n      activity in vitro and in vivo. In preclinical models, aurora kinase inhibition resulted in\n      dramatic and preferential anti-tumor activity in NEPC with suppression of neuroendocrine\n      marker expression."
        }, 
        "brief_title": "A Phase II Trial of MLN8237 in Patients With Metastatic Castrate Resistant and Neuroendocrine Prostate Cancer", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Small Cell Prostate Cancer", 
            "Neuroendocrine Prostate Cancer", 
            "Prostate Adenocarcinoma Plus > 50% Immunohistochemical Staining for Neuroendocrine Markers"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Prostatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a multi-institutional single-arm, open-label Phase 2 trial evaluating MLN8237 in\n      patients with histologically confirmed or clinically suspected metastatic neuroendocrine\n      prostate cancer. Subjects will be treated with MLN8237 at 50 mg twice daily for 7 days\n      repeated every 21 days. Individual dose reductions will be made on the basis of the AEs\n      observed. Therapy will continue until disease progression, unacceptable toxicity as a result\n      of MLN8237, or withdrawal of patient consent. Patients will be followed with history,\n      physical, and blood tests at each visit to monitor for toxicity. Response and progression\n      will be evaluated by CT/MRI scan and bone scan after every 3 cycles and determined using\n      RECIST v1.1. PSA and serum chromogranin A and NSE will be followed every cycle. CTC counts\n      by CellSearch will be performed at baseline, at 4-6 weeks, and upon progression. Patients\n      will be followed for survival endpoints following completion of this study until death."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Metastatic prostate carcinoma and at least one of the following:\n\n               -  Histologic diagnosis of small cell or neuroendocrine prostate cancer\n\n               -  Histologic diagnosis of prostate adenocarcinoma plus > 50% immunohistochemical\n                  staining for neuroendocrine markers (chromogranin, synaptophysin or neuron\n                  specific enolase)\n\n               -  Development of liver metastases in the absence of PSA progression as defined by\n                  PCWG2\n\n          -  Serum chromogranin A level >5 x upper limit of normal and/or serum neuron specific\n             enolase (NSE) >2x upper limit of normal\n\n          -  Measurable disease by RECIST 1.1 with PCWG2 modifications\n\n          -  Patients with pure small cell neuroendocrine carcinoma on histology are not required\n             to have received prior androgen deprivation therapy (ADT) or castrate levels of\n             testosterone, but their testosterone state should be maintained for the duration of\n             the study. Other patients are required to have surgical or ongoing chemical\n             castration, with baseline testosterone level <50ng/dL.\n\n          -  Patients capable of fathering children must agree to use an effective method of\n             contraception for the duration of the trial and should continue use for 4 months\n             after last dose of study drug\n\n          -  Subjects must be able to take oral medication and to maintain a fast as required for\n             2 hours before and 1 hour after MLN8237 administration.\n\n          -  ANC > 1500/mm³, platelets > 100,000/mm³, Hgb > 9 g/dL. Values must be obtained\n             without need for myeloid growth factor or platelet transfusion support within 14\n             days, however, erythrocyte growth factor is allowed as per published ASCO guidelines.\n\n          -  Total bilirubin ≤ ULN, SGOT (AST) and SGPT (ALT)< 1.5 x ULN. AST and/or ALT may be up\n             to 5X ULN if with known liver metastases provided bilirubin is normal.\n\n          -  Adequate renal function as defined by serum creatinine ≤ 1.5 x ULN. If creatinine\n             >1.5 x ULN, calculated or measured creatinine clearance must be ≥ 40 mL/minute\n             (Cockcroft-Gault).\n\n          -  ECOG performance status 0-2\n\n          -  Estimated life expectancy > 3 months\n\n          -  Voluntary written informed consent before performance of any study-related procedure\n             not part of normal medical care, with the understanding that consent may be withdrawn\n             by the subject at any time without prejudice to future medical care.\n\n        Exclusion Criteria:\n\n          -  Radiation therapy to 25% of bone marrow within 2 weeks of first dose\n\n          -  Residual > Grade 2 toxicity from prior treatment must have resolved with the\n             exception of those explicitly described elsewhere in entry criteria\n\n          -  Known history of uncontrolled sleep apnea syndrome and other conditions that could\n             result in excessive daytime sleepiness, such as severe chronic obstructive pulmonary\n             disease; requirement for supplemental oxygen.\n\n          -  Requirement for constant administration of proton pump inhibitor, H2 antagonist, or\n             pancreatic enzymes. Intermittent uses of antacids or H2 antagonists are allowed (see\n             section 5.5)\n\n          -  Severe or uncontrolled systemic infection\n\n          -  Myocardial infarction within 6 months prior to enrollment or has New York Heart\n             Association (NYHA) Class III or IV heart failure, uncontrolled angina, severe\n             uncontrolled ventricular arrhythmias, or electrocardiographic evidence of acute\n             ischemia or active conduction system abnormalities. Prior to study entry, any ECG\n             abnormality at Screening has to be documented by the investigator as not medically\n             relevant.\n\n          -  Patient has received other investigational drugs with 14 days before enrollment\n\n          -  Serious medical or psychiatric illness likely to interfere with participation in this\n             clinical study.\n\n          -  Other severe acute or chronic medical or psychiatric condition, including\n             uncontrolled diabetes, malabsorption, resection of the pancreas or upper small bowel,\n             requirement for pancreatic enzymes, any condition that would modify small bowel\n             absorption of oral medications, or laboratory abnormality that may increase the risk\n             associated with study participation or investigational product administration or may\n             interfere with the interpretation of study results and, in the judgment of the\n             investigator, would make the patient inappropriate for enrollment in this study.\n\n          -  Currently active other malignancy excluding controlled non-melanoma skin cancer.\n             Patients are considered NOT to have \"currently active\" malignancy if they have\n             completed any necessary therapy and are considered by their physician to be at less\n             than 30% risk of relapse.\n\n          -  Treatment with the enzyme-inducing antiepileptic drugs phenytoin, carbamazepine or\n             phenobarbital, or rifampin, rifabutin, rifapentine or St. John's wort within 14 days\n             prior to the first dose of MLN8237 and during the study\n\n          -  Known history of human immunodeficiency virus (HIV) infection, hepatitis B, or\n             hepatitis C. Testing is not required in the absence of clinical findings or\n             suspicion."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01799278", 
            "org_study_id": "1210013164"
        }, 
        "intervention": {
            "arm_group_label": "All Patients", 
            "description": "MLN8237 will be administered orally. The study drug will be administered on an empty stomach with the patient remaining nothing by mouth (NPO), except for water and prescribed medications, for 2 hours before and 1 hour after each dose. Patients will be instructed to take each oral dose of MLN8237 with 8 ounces (1 cup, 240 mL) of water.", 
            "intervention_name": "MLN8237", 
            "intervention_type": "Drug", 
            "other_name": "Alisertib"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Metastatic prostate carcinoma", 
        "lastchanged_date": "February 25, 2013", 
        "location": {
            "contact": {
                "email": "rek9015@med.cornell.edu", 
                "last_name": "Renne Kahn, RN", 
                "phone": "212-746-1851"
            }, 
            "contact_backup": {
                "email": "alm2051@med.cornell.edu", 
                "last_name": "Alice Mercado, RN", 
                "phone": "212-746-5430"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "Weill Cornell Medical College"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Trial of the Aurora Kinase A Inhibitor MLN8237 in Patients With Metastatic Castrate Resistant and Neuroendocrine Prostate Cancer", 
        "overall_contact": {
            "email": "Rek9015@med.cornell.edu", 
            "last_name": "Renee Kahn, RN", 
            "phone": "212-746-1851"
        }, 
        "overall_official": {
            "affiliation": "Weill Medical College of Cornell University", 
            "last_name": "Himisha Beltran, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board", 
                "United States: Data and Safety Monitoring Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To evaluate the objective response rate of MLN8237 for patients with neuroendocrine prostate cancer with CT/MRI and bone scan every three cycles. Response will be based on Recist criteria 1.1.", 
            "measure": "Response rate, as assessed by CT/MRI and bone scan, of treatment with MLN8237 for patients with neuroendocrine prostate cancer", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01799278"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Patients will be followed for survival endpoints following completion of this study until death.", 
                "measure": "Progression-free survival in response to therapy", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "Patients will be followed for survival endpoints following completion of this study until death", 
                "measure": "Overall survival in response to therapy", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "PSA to be followed every cycle to determine response.", 
                "measure": "Prostate-Specific Antigen (PSA) test response rate", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "CTC counts by CellSearch will be performed at baseline, at 4-6 weeks, and upon progression to determine response.", 
                "measure": "Circulating Tumor Cell (CTC) response", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Weill Medical College of Cornell University", 
        "sponsors": {
            "collaborator": {
                "agency": "Millennium Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Weill Medical College of Cornell University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}