{
    "clinical_study": {
        "@rank": "84166", 
        "arm_group": [
            {
                "arm_group_label": "Cognitive Regulation of Craving", 
                "arm_group_type": "Experimental", 
                "description": "Training in craving regulation component of Cognitive Behavioral Therapy(CBT) for addictions."
            }, 
            {
                "arm_group_label": "Mindfulness-Based Regulation of Craving", 
                "arm_group_type": "Experimental", 
                "description": "Training in craving regulation component of Mindfulness Based Therapy(MBT) for addiction."
            }, 
            {
                "arm_group_label": "No training control", 
                "arm_group_type": "No Intervention", 
                "description": "No training sessions will be provided in this arm."
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators propose that brief training in regulation of craving may increase the\n      efficacy of smoking cessation treatments, but that training in cognitive vs.\n      mindfulness-based strategies may operate via different psychological and neural mechanisms.\n      The investigators propose to test the efficacy of such training by randomizing 126 cigarette\n      smokers to the following conditions: 1) brief training in cognitive regulation of craving 2)\n      mindfulness-based training, and 3) control or no training. Training will be delivered in 4x1\n      hour computerized sessions over four weeks, with an 8-week follow-up. The investigators will\n      evaluate the effects of training on craving and regulation of craving measured by\n      self-report and functional magnetic resonance imaging during the Regulation of Craving(ROC)\n      task administered pre- and post- treatment, as well as smoking."
        }, 
        "brief_title": "Effects of Brief Training on Craving Regulation", 
        "condition": "Nicotine Addiction", 
        "condition_browse": {
            "mesh_term": [
                "Tobacco Use Disorder", 
                "Behavior, Addictive"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Between the ages of 18 and 55\n\n          2. Smoking 10 or more cigarettes per day,\n\n          3. Score >5 on the Fagerstrom Test For Nicotine Dependence (FTND)\n\n          4. Treatment seeking (motivated to quit or reduce smoking; >6 on a 10 point likert\n             scale)\n\n          5. Fluent English speaker\n\n          6. Can commit to the full length of the protocol (4 weeks) and\n\n          7. Are willing to be randomized to treatment condition.\n\n        Exclusion Criteria:\n\n          1. Comorbid Axis I disorders in past 6 months (assessed via the Structured Clinical\n             Interview for Diagnosis; SCID)\n\n          2. Current use of any psychoactive medications that have not been at a stable dose for\n             the past 6 months, are used as mood stabilizers, or are used as smoking cessation\n             treatments (e.g. varenicline).\n\n          3. Serious or unstable medical condition within past 6 months\n\n          4. Use of an investigational drug currently or within past 30 days\n\n          5. Use of psychoactive medications or those that affect blood flow (e.g., for\n             hypertension)\n\n          6. Other conditions contra-indicated for MRI (e.g., claustrophobia, presence of\n             ferromagnetic metal in the body, prior head trauma with loss of consciousness, color\n             blindness, hypertension, pregnancy).\n\n          7. Left handed (as is customary in fMRI experiments)\n\n          8. For females only: pregnancy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "126", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 23, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02153749", 
            "org_study_id": "HIC #1210010970", 
            "secondary_id": "P50DA009241"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cognitive Regulation of Craving", 
                "description": "Regulation strategy practice: Participants will be trained to use a CBT-based cognitive regulation strategy. They will be asked to think of their individualized negative consequences for and thing of them when they see the instruction \"LATER\" during the task. Participants will practice using this strategy for multiple cigarette stimuli. High-Risk Situation Practice: Participants will identify 10 situations in which they usually smoke, or are likely to smoke in the next 48 hours. For each situation, they will be asked to practice using the strategy and to plan to use this strategy to regulate craving in daily life.", 
                "intervention_name": "Cognitive Behavioral Therapy for Addiction", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Mindfulness-Based Regulation of Craving", 
                "description": "Each training session in this condition will be identical to the CBT-based training session described, with the exception of the strategy being trained. Specifically, participants will be trained in using the MBT-based strategy (\"notice craving and accept the feeling without judgment or reaction\"). To do so, they will be asked to generate their own non- reactive responses to craving (e.g., \"I can just sit here and notice this. I can ask myself, 'can I be ok with this feeling?'\")  Participants will then be instructed to think of those accepting and non-reactive responses when they see the instruction \"ACCEPT\" during the task. All other components will be identical.", 
                "intervention_name": "Mindfulness Based Therapy for addiction", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 30, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "New Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06510"
                }, 
                "name": "Clinical & Affective Neuroscience Lab"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Regulation of Craving: Brief Neurocognitive Training and Neural Mechanisms", 
        "other_outcome": {
            "description": "Whether gender moderates any of the findings", 
            "measure": "Gender", 
            "safety_issue": "No", 
            "time_frame": "4 weeks post intervention"
        }, 
        "overall_official": {
            "affiliation": "Yale School of Medicine", 
            "last_name": "Hedy Kober, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Suspended", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "ROC task performance, as change from pre- to post- training in (1) craving (operationalized as self-reported craving on craving trials15). (2) strategy-specific regulation (operationalized as scores on regulation trials using the trained strategy: LATER/control trials for CBT-based training, ACCEPT/mindfulness trials for MBT-based training). (3) strategy-non-specific regulation (scores on regulation - using the non-trained strategy: LATER trials for MBT-based training, ACCEPT trials for CBT-based training).", 
                "measure": "Self-report Craving level (1-5 scale)", 
                "safety_issue": "No", 
                "time_frame": "Day 1 Scan & Post-Treatment Scan (Average of 4 weeks later)"
            }, 
            {
                "description": "The neural activity component will be calculated as change from pre-to post- training during fMRI ROC task, including (1) craving- related activity (operationalized as neural reactivity in \"craving regions\" including Ventral Striatum, ventral medial Pre-Frontal Cortex); (2) neural substrates of control during regulation of craving (operationalized as neural activity in \"control regions\" including dorsal lateral and ventral lateral prefrontal cortex).", 
                "measure": "% change in craving and control related neural activity measured via fMRI", 
                "safety_issue": "No", 
                "time_frame": "Day 1 Scan & Post-Treatment Scan (average of 4 weeks later)"
            }, 
            {
                "description": "Measurement of reduction in cigarette smoking (operationalized as change in number of cigarettes/day, assessed by self-report) using TimeLine Follow Back", 
                "measure": "Smoking Behavior self-report number of cigarettes smoked", 
                "safety_issue": "No", 
                "time_frame": "Day 1 scan, Post-Treatment scan (avg of 4 weeks later), Follow-up call (avg of 8 weeks after Day 1)"
            }
        ], 
        "reference": [
            {
                "PMID": "22534451", 
                "citation": "Witkiewitz K, Bowen S, Douglas H, Hsu SH. Mindfulness-based relapse prevention for substance craving. Addict Behav. 2013 Feb;38(2):1563-71. doi: 10.1016/j.addbeh.2012.04.001. Epub 2012 Apr 6."
            }, 
            {
                "PMID": "18715743", 
                "citation": "Ferguson SG, Shiffman S. The relevance and treatment of cue-induced cravings in tobacco dependence. J Subst Abuse Treat. 2009 Apr;36(3):235-43. doi: 10.1016/j.jsat.2008.06.005. Epub 2008 Aug 20. Review."
            }, 
            {
                "PMID": "23265088", 
                "citation": "Elwafi HM, Witkiewitz K, Mallik S, Thornhill TA 4th, Brewer JA. Mindfulness training for smoking cessation: moderation of the relationship between craving and cigarette use. Drug Alcohol Depend. 2013 Jun 1;130(1-3):222-9. doi: 10.1016/j.drugalcdep.2012.11.015. Epub 2012 Dec 21."
            }, 
            {
                "PMID": "21723049", 
                "citation": "Brewer JA, Mallik S, Babuscio TA, Nich C, Johnson HE, Deleone CM, Minnix-Cotton CA, Byrne SA, Kober H, Weinstein AJ, Carroll KM, Rounsaville BJ. Mindfulness training for smoking cessation: results from a randomized controlled trial. Drug Alcohol Depend. 2011 Dec 1;119(1-2):72-80. doi: 10.1016/j.drugalcdep.2011.05.027. Epub 2011 Jul 1."
            }, 
            {
                "PMID": "19748191", 
                "citation": "Kober H, Kross EF, Mischel W, Hart CL, Ochsner KN. Regulation of craving by cognitive strategies in cigarette smokers. Drug Alcohol Depend. 2010 Jan 1;106(1):52-5. doi: 10.1016/j.drugalcdep.2009.07.017. Epub 2009 Sep 11."
            }, 
            {
                "PMID": "20679212", 
                "citation": "Kober H, Mende-Siedlecki P, Kross EF, Weber J, Mischel W, Hart CL, Ochsner KN. Prefrontal-striatal pathway underlies cognitive regulation of craving. Proc Natl Acad Sci U S A. 2010 Aug 17;107(33):14811-6. doi: 10.1073/pnas.1007779107. Epub 2010 Aug 2."
            }, 
            {
                "PMID": "22114078", 
                "citation": "Westbrook C, Creswell JD, Tabibnia G, Julson E, Kober H, Tindle HA. Mindful attention reduces neural and self-reported cue-induced craving in smokers. Soc Cogn Affect Neurosci. 2013 Jan;8(1):73-84. doi: 10.1093/scan/nsr076. Epub 2011 Nov 22."
            }, 
            {
                "PMID": "23918376", 
                "citation": "Tang YY, Tang R, Posner MI. Brief meditation training induces smoking reduction. Proc Natl Acad Sci U S A. 2013 Aug 20;110(34):13971-5. doi: 10.1073/pnas.1311887110. Epub 2013 Aug 5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02153749"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Detection of generalized effects of the training on affective reactivity and cognitive control, including: (1) Stroop task performance (selective attention, response selection and inhibition), (2) Distress Tolerance, (3) CANTAB neuropsychological assessments, and (4) Drug Risk Response Task (DRRT) to measure regulation skills acquisition.", 
                "measure": "Cognitive Control & Affective Reactivity Behavioral Assessments", 
                "safety_issue": "No", 
                "time_frame": "Day 1 scan & Post-treatment scan (avg 4 weeks later)"
            }, 
            {
                "description": "Determination if the effects of training generalize to other measures of cognitive control, using fMRI Stroop task neural activity.", 
                "measure": "% Change in general neural activity measured via fMRI", 
                "safety_issue": "No", 
                "time_frame": "Day 1 scan & Post treatment Scan (avg 4 weeks later)"
            }
        ], 
        "source": "Yale University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Yale University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014", 
        "why_stopped": "Waiting additional funding from renewed center grant."
    }
}