{
    "clinical_study": {
        "@rank": "158124", 
        "arm_group": {
            "arm_group_label": "bone age assessment by ultrasound", 
            "arm_group_type": "Other", 
            "description": "The aim of this phase is to collect the ultrasound reading values of Speed of Sound (SOS) and Distance (DIS) of all participants by performing a one time measurement of the left hand by the SonicBone's BA device. Each measurement will be performed on three sites of the hand:  the wrist the phalanx and the metacarpal bones."
        }, 
        "brief_summary": {
            "textblock": "Skeletal maturity assessment, defined also as bone age (BA), has an important role in\n      pediatrics and pediatric endocrinology, used mainly for evaluating growth and puberty\n      related endocrine disorders. Repeated BA assessment is important during the follow up of\n      children with short stature, with precocious puberty and those treated by growth promoting\n      medications.\n\n      The most commonly used method used for determining skeletal maturity, and thus BA is based\n      on comparison of a hand and wrist radiographs to a standard series of representative films\n      in the \"Radiographic atlas of skeletal development of the hand and wrist\" by Greulich and\n      Pyle (GP), which has been issued several decades ago. The suggested method in this study is\n      based on ultrasound technology, and therefore it is quick, objective, and radiation-free. It\n      delivers an immediate non biased result without the need to rely on an observer's evaluation\n      of the hand radiograph and without the need for a specialized radiology facility."
        }, 
        "brief_title": "Ultrasound Evaluation of Bone Age in Healthy Children", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Evaluation of Bone Age by Ultrasound Technology", 
        "detailed_description": {
            "textblock": "Skeletal maturity assessment, defined also as bone age (BA), has an important role in\n      pediatrics and pediatric endocrinology, used mainly for evaluating growth and puberty\n      related endocrine disorders. Repeated BA assessment is important during the follow up of\n      children with short stature, with precocious puberty and those treated by growth promoting\n      medications.\n\n      The most commonly used method used for determining skeletal maturity, and thus BA is based\n      on comparison of a hand and wrist radiographs to a standard series of representative films\n      in the \"Radiographic atlas of skeletal development of the hand and wrist\" by Greulich and\n      Pyle (GP), which has been issued several decades ago. Among the disadvantages and drawbacks\n      in this BA assessment method are: the obligatory need for using radiology units that are\n      often available only in special facilities or hospitals, not available at the physicians\n      office, the exposure to ionizing radiation, and the known limitation of the method for the\n      need of an endocrinologist to assess the BA, with a known large inter observers variability\n      of the BA interpretation.\n\n      The suggested method in this study is based on ultrasound technology, and therefore it is\n      quick, objective, and radiation-free. It delivers an immediate non biased result without the\n      need to rely on an observer's evaluation of the hand radiograph and without the need for a\n      specialized radiology facility.\n\n      This technique was innovated in order to find an efficient, convenient and non radiation\n      based method of skeletal maturity assessment for the primary care physician that can be\n      performed in an office setting.\n\n      The aim of this study is to establish a new bone age database by an ultrasound apparatus\n      (SonicBone) that will eventually replace the X-ray based assessment using Greulich and Pyle\n      and Tanner & Whitehouse Atlas and methods.\n\n      The design of the study is to perform a concomitant skeletal maturation assessment by\n      reading of an ultrasound technique using the SonicBone apparatus. Skeletal maturation\n      assessment will be performed in females and males at various age groups from 4-17 years old."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Children aged 4-17 years old Children with normal (3%-97%) height values for their age\n        Children with normal (3%-97%) weight  values for their age Children with normal (5%-85%)\n        BMI value for their age Children of Caucasian ethnical origin A signed Informed Consent\n        Form that was obtained from at least one parent or legal guardian, prior to ultrasound\n        study.\n\n        An assent from the child to perform the SonicBone's BA device measurement\n\n        Exclusion Criteria:\n\n        Children taking any medication that might change bone  metabolism or mineralization within\n        the last year (glucocorticosteroids, sex steroids, oral contraceptives, anticonvulsants,\n        calcium and vitamin D in superphysiological doses) Children with suspected bone diseases,\n        metabolic diseases, chronic diseases or multiple fractures."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "17 Years", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01980693", 
            "org_study_id": "SonicBone Medical", 
            "secondary_id": "SonicBone Medical"
        }, 
        "intervention": {
            "arm_group_label": "bone age assessment by ultrasound", 
            "description": "The device measure BA using ultrasound technology by measurement of speed of sound in three different sites : wrist bones, Phalanx III, Metacarpal bones.The device sends a short US pulse and measures the distance between a transmitter probe and a receiver probe, located at the bone measured area.The US probe converts electrical pulse to US pulse and US wave via tested bone arrives from transmitter to   Receiver.  Simultaneously with US pulse, controller start timer to calculate time between US pulse and the moment that US wave arrives to receiver. The accepted US signal of selected probe via amplifiers arrives to comparators that read timer value. The microcontroller calculates SOS using distance between probes and US time of flight.", 
            "intervention_name": "SonicBone ultrasound", 
            "intervention_type": "Device", 
            "other_name": [
                "SonicBone BA", 
                "SonicBone Medical"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "November 8, 2013", 
        "location": {
            "contact": {
                "email": "hermanc@post.tau.ac.il", 
                "last_name": "Cohen Herman, MD", 
                "phone": "972-3-9398203"
            }, 
            "facility": {
                "address": {
                    "city": "Petah-Tikva", 
                    "country": "Israel"
                }, 
                "name": "Pediatric Community Ambulatory Clinic"
            }, 
            "investigator": {
                "last_name": "Cohen Herman, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "1", 
        "official_title": "Cohort Study to Investigate the Relationship Between Ultrasound Apparatus Results (SonicBone's BAUS) and Skeletal Maturity Status (Bone Age) Among Healthy Children and Adolescence", 
        "overall_contact": {
            "email": "hermanc@post.tau.ac.il", 
            "last_name": "Cohen Av Herman, MD", 
            "phone": "972-3-9398200"
        }, 
        "overall_official": {
            "affiliation": "Clalit Health Services", 
            "last_name": "Herman Av Cohen, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Israel: Ethics Commission", 
                "Israel: Ministry of Health", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The aim of this study is to establish a new bone age database by an ultrasound apparatus (SonicBone) that will eventually replace the X-ray based assessment using Greulich and Pyle and Tanner & Whitehouse Atlas and methods.", 
                "measure": "bone age", 
                "safety_issue": "No", 
                "time_frame": "2 years ( 2013-2014)"
            }, 
            {
                "description": "To establish by an ultrasound apparatus (SonicBone's BAUS) a skeletal maturity (Bone Age) status database which corresponds with healthy children and adolescence.\nTo establish a conversion formula by an ultrasound apparatus results (SonicBone BAUS) for prediction of bone age assessment of healthy children and adolescence.", 
                "measure": "bone age", 
                "safety_issue": "No", 
                "time_frame": "2 years (2013-2014)"
            }
        ], 
        "reference": [
            {
                "PMID": "12773666", 
                "citation": "Zou KH, Tuncali K, Silverman SG. Correlation and simple linear regression. Radiology. 2003 Jun;227(3):617-22. Review."
            }, 
            {
                "PMID": "19786792", 
                "citation": "Oostdijk W, Grote FK, de Muinck Keizer-Schrama SM, Wit JM. Diagnostic approach in children with short stature. Horm Res. 2009;72(4):206-17. doi: 10.1159/000236082. Epub 2009 Sep 29. Review."
            }, 
            {
                "PMID": "18287958", 
                "citation": "Baroncelli GI. Quantitative ultrasound methods to assess bone mineral status in children: technical characteristics, performance, and clinical application. Pediatr Res. 2008 Mar;63(3):220-8. doi: 10.1203/PDR.0b013e318163a286. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01980693"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To investigate the pattern of skeletal maturation and ossification order of the three examined sites: Phalanx, Metacarpal and Wrist", 
            "measure": "bone age", 
            "safety_issue": "No", 
            "time_frame": "2 years (2013-2014)"
        }, 
        "source": "Clalit Health Services", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Clalit Health Services", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}