{
    "clinical_study": {
        "@rank": "1352", 
        "arm_group": {
            "arm_group_label": "Temozolomide/Topotecan", 
            "arm_group_type": "Experimental", 
            "description": "Temozolomide pills are to be taken on an empty stomach at night and should not be chewed. Patients receive Temozolomide on days 1-5 of a 28-day schedule. Patients will receive Topotecan intravenous treatment days 2-6 of each 28-day cycle at The Mehthodist Hospital Outpatient Infusion Center."
        }, 
        "brief_summary": {
            "textblock": "The specific purpose of this study is to obtain data on safety and efficacy of combination\n      chemotherapy with Temozolomide and Topotecan in patients with CNS metastases of solid\n      tumors. Up to 35 patients will be accrued over 2-3 years and followed for up to 5 years and\n      will receive 8 cycles of chemotherapy. The primary endpoint is the determinant median\n      overall survival and progression-free survival of this regimen, time to progression of the\n      brain metastases, and assessment of toxicity levels in this regimen."
        }, 
        "brief_title": "Phase II Trial of Chemotherapy With Temodar With Topotecan for CNS Metastasis of Solid Tumors", 
        "condition": [
            "Central Nervous System (CNS) Metastases", 
            "Brain Metastases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasm Metastasis", 
                "Neoplasms, Second Primary", 
                "Brain Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "The long-term objective of this research project is to develop chemotherapy-based approach\n      to the treatment of brain metastases. The specific purpose of this study is to obtain data\n      on safety and efficacy of combination chemotherapy with temozolomide and topotecan in\n      patients with central nervous system (CNS) metastases of solid tumors. Patients with brain\n      metastases of solid tumors have a poor prognosis, despite improvements in survival achieved\n      with modern neurosurgical and radiation techniques. Chemotherapy does not play any\n      significant role in this disease, but may have application in salvage of patients who have\n      failed radiation therapy. In patients who are not surgical candidates, do not require\n      immediate XRT to relieve symptoms and have controlled systemic disease, effective\n      chemotherapy as an alternative to XRT might decrease the risk of radiation induced\n      neurotoxicity.\n\n      Recent advances in treatment of systemic disease with the use of modern chemotherapy and\n      pathobiologic agents have significantly improved overall survival of cancer patients,\n      putting them at risk for CNS metastases and radiation induced neurotoxicity. Both,\n      temozolomide and topotecan have good blood-brain barrier penetration and have shown activity\n      in CNS malignancies. Preclinical studies suggest synergy of this drug combination. This is a\n      single-arm, open-label phase II drug study. All patients will receive the chemotherapy\n      combination. Up to 35 patients will be accrued over 2-3 years and followed for up to 5\n      years. Patients will receive up to 8 cycles of chemotherapy. The primary endpoint is the\n      rate of radiologic response of brain metastases and secondary endpoints are median overall\n      survival, progression-free survival, time to progression of brain metastases and toxicity.\n      The study is expected to provide data to be used in generating further research hypotheses."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        To be eligible for the study, patients must have evidence of progressive CNS metastases of\n        a solid tumor (new or progressing lesions), and either:\n\n          1. Have failed prior WBRT.\n\n          2. Or: not be candidates for surgical intervention and not require immediate radiation\n             therapy to relieve symptoms, and have controlled systemic disease.\n\n        Additional requirements:\n\n          1. Patients must be > 18 years old.\n\n          2. Patients must have radiographically measurable tumor on the updated scan within 2\n             weeks prior to starting treatment.\n\n          3. Patients must have histopathologic documentation of primary tumor at the time of\n             initial diagnosis.\n\n          4. Patients must be in adequate condition at time of enrollment, as indicated by:\n\n               1. Absolute neutrophil count (ANC) greater than or equal 1,500/mm3\n\n               2. Hemoglobin greater than or equal 9 gm/dL\n\n               3. Platelets greater than or equal 100,000/mm3\n\n               4. Karnofsky Performance Status greater than or equal 50\n\n               5. Creatinine clearance >40 ml/min\n\n               6. Total bilirubin less than or equal 2.0 mg/dl and SGOT, SGPT less than or equal 3\n                  times upper limit of normal\n\n          5. Patients must not be receiving concurrent anti-tumor therapy and must have recovered\n             from toxicity of prior therapy. Minimum intervals required:\n\n               1. greater than or equal 6 weeks after receiving nitrosourea cytotoxic drug\n\n               2. greater than or equal 4 weeks after receiving any non-nitrosourea cytotoxic drug\n                  or any systemic investigational agent with exception of methotrexate\n\n               3. greater than or equal 2 weeks after receiving methotrexate\n\n               4. greater than or equal 2 weeks after receiving any non-cytotoxic anti-tumor drug.\n\n               5. greater than or equal 4 weeks after radiation therapy or SRS.\n\n               6. greater than or equal 3 weeks after craniotomy or other surgery.\n\n          6. Female patients of childbearing potential must have a negative pregnancy test at the\n             time of screening. All patients must be willing to practice an effective method of\n             birth control during the study. Female patients must not be pregnant or\n             breast-feeding during the entire study.\n\n          7. Patients or legal representatives must understand the investigational nature of this\n             study and sign a written informed consent form, approved by the Institutional Review\n             Board (IRB) prior to enrolling into the study.\n\n          8. No other prior malignancy except adequately treated basal cell or squamous cell skin\n             cancer, stage I or II cancer from which the patient is currently in complete\n             remission, or any other cancer from which the patient has been disease-free for 5\n             years.\n\n        Exclusion Criteria:\n\n          1. Patients who are pregnant or breastfeeding, or females of childbearing potential not\n             using adequate contraception.\n\n          2. Known allergy to temozolomide or topotecan.\n\n          3. Severe vomiting or other inability to administer medications orally.\n\n          4. Major medical illnesses or psychiatric impairment that in the investigator's opinion\n             will prevent administration or completion of the protocol therapy and/or will\n             interfere with follow-up."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "79 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01736800", 
            "org_study_id": "P05200"
        }, 
        "intervention": [
            {
                "arm_group_label": "Temozolomide/Topotecan", 
                "description": "Patients will receive Topotecan intravenous treatment days 2-6 of each 28-day cycle at The Mehthodist Hospital Outpatient Infusion Center.", 
                "intervention_name": "Topotecan", 
                "intervention_type": "Drug", 
                "other_name": "Hycamtin"
            }, 
            {
                "arm_group_label": "Temozolomide/Topotecan", 
                "description": "Temozolomide is taken on an empty stomach at night and should not be chewed. Patients receive Temozolomide on days 1-5 of a 28-day schedule.", 
                "intervention_name": "Temozolomide", 
                "intervention_type": "Drug", 
                "other_name": "Temodar"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Temozolomide", 
                "Dacarbazine", 
                "Topotecan"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Temozolomide", 
            "Topotecan", 
            "Central Nervous System Metastases", 
            "Chemotherapy", 
            "Brain Metastases", 
            "Solid Tumors"
        ], 
        "lastchanged_date": "June 18, 2013", 
        "link": {
            "description": "PO 5200", 
            "url": "http://www.methodisthealth.com/ClinicalTrials-40594"
        }, 
        "location": {
            "contact": {
                "email": "ksharris@tmhs.org", 
                "last_name": "Kimbra S Harris, CCRP", 
                "phone": "713-441-3834"
            }, 
            "contact_backup": {
                "email": "pnew@tmhs.org", 
                "last_name": "Pamela Z New, M.D.", 
                "phone": "713-441-3800"
            }, 
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "Methodist Neurological Institute - Department of Neurosurgery"
            }, 
            "investigator": {
                "last_name": "Pamela Z New, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Trial of Chemotherapy With Temozolomide in Combination With Topotecan for Central Nervous System (CNS) Metastasis of Solid Tumors", 
        "overall_official": {
            "affiliation": "Methodist Neurological Institute", 
            "last_name": "Pamela Z New, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of this study is to determine the overall rate of radiologic response of brain metastases to combination chemotherapy with temozolomide and topotecan in patients with CNS metastases of solid tumors", 
            "measure": "Radiologic Response", 
            "safety_issue": "Yes", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01736800"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The Methodist Hospital System", 
            "investigator_full_name": "Pamela New, MD", 
            "investigator_title": "Pamela Z. New, M.D.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Secondary objectives are to determine median overall survival and progression-free survival on this regimen, to determine time to progression of the brain metastases, and to assess toxicity of this regimen", 
            "measure": "Median Overall Survival", 
            "safety_issue": "Yes", 
            "time_frame": "5 years"
        }, 
        "source": "The Methodist Hospital System", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Methodist Hospital System", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2007", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}