{
    "clinical_study": {
        "@rank": "168246", 
        "arm_group": {
            "arm_group_label": "Cardiac Arrest, Out of hospital", 
            "description": "Pre-arrival Cardiopulmonary Resuscitation (CPR) instruction for bystander."
        }, 
        "brief_summary": {
            "textblock": "The investigators hypothesized that pre-arrival instructions would increase the likelihood\n      of bystanders performing Cardiopulmonary Resuscitation (CPR)."
        }, 
        "brief_title": "Pre-arrival Instructions Effect on Bystander Cardiopulmonary Resuscitation (CPR).", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Heart Arrest", 
            "Cardiac Arrest", 
            "Cardiopulmonary Arrest", 
            "Out of Hospital Cardiac Arrest", 
            "Sudden Cardiac Death"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Heart Arrest", 
                "Death, Sudden, Cardiac", 
                "Death", 
                "Out-of-Hospital Cardiac Arrest"
            ]
        }, 
        "detailed_description": {
            "textblock": "The City of Milwaukee and surrounding communities combine to form Milwaukee County covering\n      241 square miles and serving approximately 959,521 people. Milwaukee County includes 19\n      separate municipalities.  Community demographics and other characteristics have remained\n      largely stable for the past decade.\n\n      The study will take place in Milwaukee County from 2009 - 2013 in the communities providing\n      Cardiopulmonary Resuscitation (CPR) pre-arrival instructions: West Allis and Oak Creek.\n\n      In Milwaukee County Basic Live Support (BLS) shall be started on all patients in cardiac\n      arrest with the exception of victims with: decapitation; rigor mortis; evidence of tissue\n      decomposition; dependent lividity; presence of a valid Do-Not-Resuscitate (DNR) or Physician\n      Orders for Life-Sustaining Treatment (POLST); fire victim with full thickness burns to 90%\n      or greater body surface area; hypothermic patients with signs of frozen tissue, rigid\n      airway, ice formation in mouth, or chest noncompliant for Cardiopulmonary Resuscitation\n      (CPR). The system standard is: Cardiopulmonary Resuscitation (CPR) will be provided whenever\n      patient is pulseless; compressions at least 100/minute; hands on chest more than 75% of\n      time; minimum compression depth of 2 inches in adults 75% of the time.\n\n      Therefore, the investigators will analyze data to assess how Cardiopulmonary Resuscitation\n      (CPR) pre-arrival instructions may have affected the probability of receiving bystander\n      Cardiopulmonary Resuscitation (CPR)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients 21 years old or older\n\n          -  Presumed cardiac origin as indicated on the Milwaukee County Emergency Medical\n             Services (MCEMS) report\n\n          -  Non-Emergency Medical Services (EMS) witnessed arrest\n\n        Exclusion Criteria:\n\n          -  Patients younger than 21 years old\n\n          -  Patients who are \"obviously dead\" (decomposition, rigor mortis, decapitation, or\n             other)\n\n          -  Trauma victims, including hanging and burns\n\n          -  Patients with cardiac arrests clearly of other non-cardiac origin including drug\n             overdose, carbon monoxide poisoning, drowning, exsanguination, electrocution,\n             asphyxia, hypoxia related to respiratory disease, cerebrovascular accident and\n             documented terminal illness\n\n          -  Patients determined to be a do-not-resuscitate (DNR) upon arrival of Emergency\n             Medical Services (EMS) providers\n\n          -  Cardiopulmonary Resuscitation (CPR) by someone other than Emergency Medical Services\n             (EMS) who is a trained first responder or health care provider with a predetermined\n             duty to provide care."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The population of this study will be all patients with OHCA (absence of a detectable\n        pulse, unresponsiveness, and apnea) occurring in the select communities, from January 1,\n        2009, to December 31, 2013 (five years)."
            }
        }, 
        "enrollment": {
            "#text": "4000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02007499", 
            "org_study_id": "PRO00021202"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Prehospital emergency care", 
            "Out of hospital cardiac arrest", 
            "Cardiopulmonary resuscitation", 
            "CPR", 
            "Heart arrest", 
            "Outcome", 
            "Bystander"
        ], 
        "lastchanged_date": "December 5, 2013", 
        "location": {
            "contact": {
                "email": "dr.k3321@gmail.com", 
                "last_name": "Khalid A. Ateyyah, MD, SBEM", 
                "phone": "414-324-2995"
            }, 
            "contact_backup": {
                "email": "pirrallo@mcw.edu", 
                "last_name": "Ronald G. Pirrallo, MD, MHSA", 
                "phone": "+1 (414) 805-9923"
            }, 
            "facility": {
                "address": {
                    "city": "Milwaukee", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53226"
                }, 
                "name": "Medical College of Wisconsin"
            }, 
            "investigator": {
                "last_name": "Khalid A. Ateyyah, MD, SBEM", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "The Effect of Pre-arrival Instructions on the Rate of Bystander Cardiopulmonary Resuscitation (CPR) for Patients in \"Out of Hospital Cardiac Arrest (OHCA)\".", 
        "overall_contact": {
            "email": "dr.k3321@gmail.com", 
            "last_name": "Khalid A. Ateyyah, MD, SBEM", 
            "phone": "+1 (414) 324-2995"
        }, 
        "overall_contact_backup": {
            "email": "pirrallo@mcw.edu", 
            "last_name": "Ronald G. Pirrallo, MD, MHSA", 
            "phone": "+1 (414) 805-9923"
        }, 
        "overall_official": {
            "affiliation": "Medical College of Wisconsin", 
            "last_name": "Khalid A. Ateyyah, MD, SBEM", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The overall goal of this study is to determine the rate of bystander Cardiopulmonary Resuscitation (CPR) before and after implementation of Cardiopulmonary Resuscitation (CPR) pre-arrival instructions program in Milwaukee County", 
            "measure": "Incidence of bystander Cardiopulmonary Resuscitation (CPR) in Out of Hospital Cardiac Arrest (OHCA)", 
            "safety_issue": "No", 
            "time_frame": "January, 01 2009 - December, 31 2013"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02007499"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Medical College of Wisconsin", 
            "investigator_full_name": "Khalid A. Ateyyah, MD", 
            "investigator_title": "Emergency Medical Service (EMS) Fellow", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "23792111", 
                "citation": "Song KJ, Shin SD, Park CB, Kim JY, Kim DK, Kim CH, Ha SY, Eng Hock Ong M, Bobrow BJ, McNally B. Dispatcher-assisted bystander cardiopulmonary resuscitation in a metropolitan city: A before-after population-based study. Resuscitation. 2013 Jun 17. doi:pii: S0300-9572(13)00311-0. 10.1016/j.resuscitation.2013.06.004. [Epub ahead of print]"
            }, 
            {
                "PMID": "18812533", 
                "citation": "Nichol G, Thomas E, Callaway CW, Hedges J, Powell JL, Aufderheide TP, Rea T, Lowe R, Brown T, Dreyer J, Davis D, Idris A, Stiell I; Resuscitation Outcomes Consortium Investigators. Regional variation in out-of-hospital cardiac arrest incidence and outcome. JAMA. 2008 Sep 24;300(12):1423-31. doi: 10.1001/jama.300.12.1423. Erratum in: JAMA. 2008 Oct 15;300(15):1763."
            }, 
            {
                "PMID": "18584502", 
                "citation": "Liu JM, Yang Q, Pirrallo RG, Klein JP, Aufderheide TP. Hospital variability of out-of-hospital cardiac arrest survival. Prehosp Emerg Care. 2008 Jul-Sep;12(3):339-46. doi: 10.1080/10903120802101330."
            }, 
            {
                "PMID": "18413503", 
                "citation": "Nichol G, Rumsfeld J, Eigel B, Abella BS, Labarthe D, Hong Y, O'Connor RE, Mosesso VN, Berg RA, Leeper BB, Weisfeldt ML; American Heart Association Emergency Cardiovascular Care Committee; American Heart Association Council on Cardiopulmonary, Perioperative, and Critical Care; American Heart Association Council on Cardiovascular Nursing; American Heart Association Council on Clinical Cardiology; Quality of Care and Outcomes Research Interdisciplinary Working Group. Essential features of designating out-of-hospital cardiac arrest as a reportable event: a scientific statement from the American Heart Association Emergency Cardiovascular Care Committee; Council on Cardiopulmonary, Perioperative, and Critical Care; Council on Cardiovascular Nursing; Council on Clinical Cardiology; and Quality of Care and Outcomes Research Interdisciplinary Working Group. Circulation. 2008 Apr 29;117(17):2299-308. doi: 10.1161/CIRCULATIONAHA.107.189472. Epub 2008 Apr 14."
            }, 
            {
                "PMID": "11642590", 
                "citation": "Lateef F, Anantharaman V. Bystander cardiopulmonary resuscitation in prehospital cardiac arrest patients in Singapore. Prehosp Emerg Care. 2001 Oct-Dec;5(4):387-90."
            }, 
            {
                "PMID": "11714643", 
                "citation": "Rea TD, Eisenberg MS, Culley LL, Becker L. Dispatcher-assisted cardiopulmonary resuscitation and survival in cardiac arrest. Circulation. 2001 Nov 20;104(21):2513-6."
            }, 
            {
                "PMID": "23094722", 
                "citation": "Sasson C, Magid DJ, Chan P, Root ED, McNally BF, Kellermann AL, Haukoos JS; CARES Surveillance Group. Association of neighborhood characteristics with bystander-initiated CPR. N Engl J Med. 2012 Oct 25;367(17):1607-15. doi: 10.1056/NEJMoa1110700."
            }, 
            {
                "PMID": "18195177", 
                "citation": "Abella BS, Aufderheide TP, Eigel B, Hickey RW, Longstreth WT Jr, Nadkarni V, Nichol G, Sayre MR, Sommargren CE, Hazinski MF; American Heart Association. Reducing barriers for implementation of bystander-initiated cardiopulmonary resuscitation: a scientific statement from the American Heart Association for healthcare providers, policymakers, and community leaders regarding the effectiveness of cardiopulmonary resuscitation. Circulation. 2008 Feb 5;117(5):704-9. doi: 10.1161/CIRCULATIONAHA.107.188486. Epub 2008 Jan 14. PubMed PMID: 18195177."
            }, 
            {
                "PMID": "10895918", 
                "citation": "Billittier AJ 4th, Lerner EB, Tucker W, Lee J. The lay public's expectations of prearrival instructions when dialing 9-1-1. Prehosp Emerg Care. 2000 Jul-Sep;4(3):234-7."
            }, 
            {
                "PMID": "1854070", 
                "citation": "Cummins RO, Chamberlain DA, Abramson NS, Allen M, Baskett P, Becker L, Bossaert L, Delooz H, Dick W, Eisenberg M, et al. Recommended guidelines for uniform reporting of data from out-of-hospital cardiac arrest: the Utstein Style. Task Force of the American Heart Association, the European Resuscitation Council, the Heart and Stroke Foundation of Canada, and the Australian Resuscitation Council. Ann Emerg Med. 1991 Aug;20(8):861-74. Review. No abstract available."
            }, 
            {
                "PMID": "20828914", 
                "citation": "Berdowski J, Berg RA, Tijssen JG, Koster RW. Global incidences of out-of-hospital cardiac arrest and survival rates: Systematic review of 67 prospective studies. Resuscitation. 2010 Nov;81(11):1479-87. doi: 10.1016/j.resuscitation.2010.08.006. Epub 2010 Sep 9. Review."
            }
        ], 
        "secondary_outcome": {
            "description": "Explore any relationship to age and gender of the patient, location of arrest, time of year, and other indicators known to affect survival on the overall difference in patient discharge.", 
            "measure": "Survival to hospital discharge or to December, 31 2013 whichever comes first", 
            "safety_issue": "No", 
            "time_frame": "January, 01 2009 - December, 31 2013"
        }, 
        "source": "Medical College of Wisconsin", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical College of Wisconsin", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2009", 
        "study_design": "Observational Model: Ecologic or Community, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}