{
    "clinical_study": {
        "@rank": "8078", 
        "biospec_descr": {
            "textblock": "EDTA plasma for analysis of drug concentrations Whole blood DNA for for genotyping of drug\n      metabolizing enzymes and transporters"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Tuberculosis (also known as TB) is a common infection and a major cause of death in\n      children.  Effective treatment using a combination of anti-tuberculosis (anti-TB)\n      medications saves lives, but dosages of these medications are not well established in\n      children.  Several research studies have shown that the recommended dosages of the anti-TB\n      medications in children do not lead to adequate blood levels to kill the bacteria in some\n      children. This situation may lead to treatment failure and emergence of drug resistance.  As\n      a result, the world Health Organization (WHO) recently recommended increased dosages for all\n      the TB medications in children.  This study is being conducted to find out if the increased\n      dosages of the anti-TB drugs are safe and lead to adequate drug levels in the blood of\n      children with TB with or without HIV infection."
        }, 
        "brief_title": "Pharmacokinetics of Anti-TB Drugs in HIV/TB Co-infected Children in Ghana", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Tuberculosis", 
            "HIV"
        ], 
        "condition_browse": {
            "mesh_term": "Tuberculosis"
        }, 
        "detailed_description": {
            "textblock": "The treatment guidelines for childhood TB are largely inferred from studies in adults, as\n      few controlled trials have been done in children to establish optimum regimens.  The\n      standard anti-TB treatment consists of a combination of isoniazid, rifampin, pyrazinamide\n      and ethambutol for two months induction phase followed by 2 months of isoniazid and rifampin\n      in the continuation phase.  The plasma and tissue concentrations of each of the drugs in the\n      combination regimen needs to be optimized to maximize bacterial killing and reduce the risk\n      of treatment failure with emergence of drug resistance.  Several studies have shown that the\n      peak concentrations of these drugs in a large proportion of children are so low that there\n      is a concern for ineffective therapy in some children.  This concern led to the recent\n      recommendation by the WHO to increase the dosages of all first-line anti-TB drugs in\n      children.  To our knowledge, the safety and pharmacokinetics of the new dosages have not\n      been studied in children in West Africa.  In addition, differences in drug absorption,\n      metabolism and excretion may put some children at risk of low drug concentrations when the\n      standard weight-based fixed-dosages are prescribed to all children.   Identification of\n      these individuals clinically or through genetic testing may be important for individualized\n      dosing.  The factors that may influence drug concentrations and treatment effects include\n      age, HIV coinfection status, nutritional status and genetic polymorphisms of drug\n      metabolizing enzymes and transporters.  Younger children appear to eliminate the drugs\n      faster and have lower plasma peak concentrations compared to older children and adults\n      treated with similar mg/kg doses.  The association between nutritional status and the plasma\n      pharmacokinetics of the anti-TB drugs is less clear, as some but not all studies report a\n      significant relationship.  HIV coinfection is an important factor that has been associated\n      with poor treatment responses as a result of poor drug absorption.\n\n      The primary objective of this study is to evaluate the pharmacokinetics and tolerability of\n      the elevated dosages of the first-line anti-TB in children, as well as factors associated\n      with inter-individual variability in anti-TB drugs exposure in Ghanaian children.\n\n      A two-arm pharmacokinetic study in children with active TB with or without HIV coinfection\n      will be performed at Komfo Anokye Teaching Hospital, Kumasi, Ghana.  Children aged between 3\n      months and 14 years, for whom informed consent by parent or guardian have been obtained,\n      will be enrolled.  A complete medical history, physical examination, and nutritional status\n      assessment will be performed at enrolment at subsequent study visits.  Relevant data will be\n      collected using standardized forms.  Baseline measurements prior to initiation of anti-TB\n      treatment will include complete blood count (CBC), blood urea nitrogen, creatinine, liver\n      function tests (LFTs), as well as CD4 cell count determination and plasma HIV-1 RNA level\n      (if HIV co-infected).  Measurements LFTs will be repeated at week 2 of therapy or when\n      clinically indicated to evaluate for drug toxicity.   All study participants will follow-up\n      at 2 and 4 weeks and then monthly to assess adverse events and clinical response to therapy.\n\n      Anti-TB treatment will be initiated immediately upon TB diagnosis and concurrent initiation\n      ART will be allowed in co-infected children as per national and WHO guidelines.  The\n      standard anti-TB regimen consists of daily ingestion of isoniazid, rifampin, pyrazinamide\n      and ethambutol for 2 months, then rifampin and isoniazid daily for 4 months.  The new WHO\n      recommended doses for children will be prescribed.  Weight-based fixed-dose combination\n      tablets are used.  Children will receive directly observed therapy for the anti-TB treatment\n      by healthcare worker at the hospital or family member at home.  Treatment outcome\n      (completed/cured, died, defaulted, discontinued, transferred out) is defined according to\n      WHO criteria.\n\n      Pharmacokinetic sampling will be performed at 4 weeks of anti-TB therapy.  Study drugs will\n      be administered after at least a 2-hour fast in non-breastfed children and blood samples\n      obtained through intravascular catheters at times 0, 2, 4, 6, 8-hours post dosing.  Actual\n      times of dosing and sampling will be accurately recorded.  Doses vomited < 30 minutes after\n      dosing will require cancellation of PK testing and rescheduling.  The samples will be placed\n      immediately on ice and centrifuged within 30 minutes at 3000g for 10 minutes at 4oC.  Plasma\n      will be stored at - 70oC until measurement of drug concentrations.  Drug concentrations will\n      be determined using validated gas chromatography with mass spectrometry."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Children with active TB with or without HIV co-infection. Active TB diagnosis defined\n             by clinical criteria consistent with active TB and/or a positive AFB smear or\n             mycobacterial culture.\n\n          2. Aged 3 months to 14 years old.\n\n          3. Available for follow-up until completion of TB treatment and/or achievement of a\n             study endpoint like discontinuation of therapy, and/or pharmacokinetic sampling.\n\n        Exclusion Criteria:\n\n          1. Unable to obtain informed signed consent parent(s) or legal guardian.\n\n          2. Have AIDS-related opportunistic infections other than TB, history of or proven acute\n             hepatitis within 30 days of study entry, persistent vomiting, or diarrhea.\n\n          3. Hemoglobin < 6 g/dl, white blood cells < 2500/mm3, serum creatinine > 1.5 mg/dl, AST\n             and ALT > 2X upper limit of normal."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "14 Years", 
            "minimum_age": "3 Months", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Children aged 3 months to 14 years old with active tuberculosis with or with HIV\n        coinfection"
            }
        }, 
        "enrollment": {
            "#text": "106", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01687504", 
            "org_study_id": "PK-PTBHIV01", 
            "secondary_id": "R01HD071779"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "pharmacokinetics", 
            "children", 
            "HIV", 
            "Tuberculosis", 
            "Pharmacogenetics"
        ], 
        "lastchanged_date": "October 10, 2012", 
        "location": {
            "contact": {
                "email": "antwisampson@yahoo.com", 
                "last_name": "Sampson Antwi, MBChB", 
                "phone": "+233265812061"
            }, 
            "contact_backup": {
                "email": "tenimil@live.com", 
                "last_name": "Anthony Enimil, MBChB", 
                "phone": "+233208164433"
            }, 
            "facility": {
                "address": {
                    "city": "Kumasi", 
                    "country": "Ghana"
                }, 
                "name": "Komfo Anokye Teaching Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Ghana"
        }, 
        "number_of_groups": "1", 
        "official_title": "Pharmacokinetics and Safety of the WHO Recommended Increased Dosages of the First-line Anti-TB Medications in Children With TB and HIV/TB Coinfection", 
        "overall_contact": {
            "email": "akwara@lifespan.org", 
            "last_name": "Awewura Kwara, MD, MPH&TM", 
            "phone": "4017932463"
        }, 
        "overall_contact_backup": {
            "email": "antwisampson10@yahoo.com", 
            "last_name": "Sampson Antwi, MBChB", 
            "phone": "+233265812061"
        }, 
        "overall_official": {
            "affiliation": "The Miriam Hospital", 
            "last_name": "Awewura Kwara, MD, MPH&TM", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Ghana: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Descriptive statistics of PK parameters (Cmax, Tmax, AUC0-8h) of rifampin, isoniazid, pyrazinamide and ethambutol in children with TB with and without HIV coinfection", 
            "safety_issue": "No", 
            "time_frame": "Week 4 of therapy"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01687504"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The frequency of each drug side effects between children with TB and children with with HIV/TB confection on standard anti-TB therapy will be compared by chi-square test", 
                "measure": "Frequency of liver enzymes elevations compare to baseline, skin rashes, nausea, vomiting and treatment discontinuation or modifications due to drug side effects in children with TB with and without HIV coinfection", 
                "safety_issue": "Yes", 
                "time_frame": "up to week 24"
            }, 
            {
                "description": "Genetic effect of each genetic variant on PK parameter will be estimated as odds ratio between carrier and non-carrier for each variant", 
                "measure": "Relationship between genetic polymorphisms of N-acetyltransferase type 2 (NAT2) enzyme and isoniazid plasma Cmax and AUC in Ghanaian children with TB with and without HIV", 
                "safety_issue": "No", 
                "time_frame": "Week 4 of therapy"
            }, 
            {
                "description": "Genetic effect of each genetic variant on PK parameter will be estimated as odds ratio between carrier and non-carrier for each genetic variant", 
                "measure": "Relationship between genetic polymorphisms of SLCO1B1 transporter and rifampin plasma Cmax and AUC in Ghanaian children with TB with and without HIV", 
                "safety_issue": "No", 
                "time_frame": "week 4 of therapy"
            }, 
            {
                "description": "Differences in mean Cmax and AUC of each drug between children who complete 6 months anti-TB therapy and those who require treatment modification due to drug side effects will be compared by t-test or non-parametric test. Note that treatment modification due to drug side effects is as per national TB treatment guidelines but no new interventions are prescribed in this observation study.", 
                "measure": "Relationship between plasma Cmax and AUC of isoniazid, rifampin, ethambutol and pyrazinamide at week 4 of therapy and frequency of anti-TB treatment discontinuation or modification", 
                "safety_issue": "Yes", 
                "time_frame": "up to week 24"
            }, 
            {
                "description": "Genetic effect of each genetic variant on treatment discontinuation or modification rates will be estimated as odds ratio between carrier and non-carrier for each variant. Note that treatment modification due to drug side effects is as per national TB treatment guidelines but no new interventions are prescribed in this observation study.", 
                "measure": "Relationship between NAT2 acelator status, SLCO1B1 genotype status and anti-TB treatment completion, discontinuation or modification", 
                "safety_issue": "Yes", 
                "time_frame": "up to week 24"
            }, 
            {
                "description": "Appropriate regression model will be used to test correlation between clinical factors and anti-TB drugs PK parameters", 
                "measure": "Relationship between body weight, gender, nutritional status and plasma Cmax and AUC of isoniazid, rifampin, ethambutol and pyrazinamide in Ghanaian children with TB with and without HIV", 
                "safety_issue": "No", 
                "time_frame": "up to week 4 of therapy"
            }
        ], 
        "source": "The Miriam Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "The Miriam Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2012"
    }
}