{
    "clinical_study": {
        "@rank": "102375", 
        "arm_group": {
            "arm_group_label": "montelukast", 
            "arm_group_type": "Experimental", 
            "description": "A leukotriene receptor antagonist (LTRA, montelukast) is added to a basic treatment of inhaled corticosteroids (ICS) + long-acting betamimetics (LABA) in well-controlled patients with asthma."
        }, 
        "brief_summary": {
            "textblock": "Control of airway inflammation is the cornerstone of asthma management. The aim of the\n      present pilot study was to assess whether, and in which magnitude, a leukotriene receptor\n      antagonist (LTRA) added to a basic treatment of inhaled corticosteroids (ICS) + long-acting\n      betamimetics (LABA) might improve airway hyperresponsiveness and inflammation in\n      well-controlled patients with asthma."
        }, 
        "brief_title": "Change of Airway Hyperresponsiveness to Mannitol and Methacholine in Patients With Asthma", 
        "completion_date": {
            "#text": "January 2012", 
            "@type": "Actual"
        }, 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "All patients are recruited at the outpatient clinic of Allergology and Clinical Immunology\n      of the University Hospital of Bern, Switzerland. Patients older than 18 years and younger\n      than 65 years of age with clinically well-controlled asthma under a fixed combination of\n      budesonide / formoterol (or equivalent) are included after having signed an informed consent\n      form. Clinically well-controlled asthma is defined as the absence of symptoms and\n      exacerbations during the 8 weeks prior to inclusion. In addition, documented airway\n      hyperresponsiveness to mannitol and methacholine as well as current non-smoker status is\n      required for inclusion. Smokers, women planning a pregnancy or pregnant, and patients with\n      any significant illness that can interfere with the feasibility or the results of the\n      provocation tests, such as acute asthma or severe cardiovascular disease, will not be\n      included.\n\n      At baseline, all patients will undergo a mannitol provocation test and the fraction of\n      exhaled nitric oxide (FeNO) will be measured. If positive, and at least two days later, a\n      methacholine provocation test and repeated measurement of FeNO will be performed. For\n      standardization patients will be prescribed to standardized ICS + LABA therapy in a fixed\n      combination with budesonide / formoterol (200 / 6 µg bid). After a two-week run-in period on\n      this therapy, 10mg montelukast will be added for a 4 weeks treatment duration (interim\n      visit). All patients included will attend the final visit in which provocation tests were\n      repeated.\n\n      FEV1 will be assessed by using a MasterScreen Pneumo spirometer (Jaeger GmbH, Würzburg,\n      Germany) with filter and according to ATS recommendations. The best of three values FEV1\n      repeatable to within 100ml will be recorded and the percentage of predicted values will be\n      calculated. Mannitol challenge tests will be carried out using the protocol described by\n      Anderson et al. Mannitol will be administered as a dry powder in capsule form, inhaled from\n      a RS01 device (Pharmaxis Ltd. French's Forrest, NSW, Australia [Trimedal AG, Brüttisellen,\n      Switzerland]). An empty capsule will be used as a control at baseline. The test will be\n      started with 5mg and increased doubling the doses up to 160mg. In case of no response at the\n      160mg dose, this dose will be repeated up to a maximum cumulative dose of 635mg. FEV1 will\n      be measured 60 seconds after delivery of each dose. The challenge will be stopped if FEV1\n      fell by 15% or more, or when the maximum dose will be administered. The dose causing a 15%\n      fall in FEV1 (PD15 FEV1) will be read by interpolation on the plotted dose-response curve.\n      Methacholine testing will be done according to the protocol of the SAPALDIA Study which is\n      identical with the protocol of European Community Respiratory Health Survey (ECRHS) \"method\n      2 short-protocol\". The provocation test will start with inhalation of saline diluent, and\n      the maximum post-diluent FEV1 will be recorded two minutes later as the control value. All\n      solutions of methacholine will be prepared by the Pharmacy of University Hospital Bern.\n      Methacholine will be delivered using a Mefar MB3 dosimeter (Mefar, Bovezzo, Italy) set to\n      deliver the aerosol over a period of one second. FEV1 will be recorded 2 minutes later and\n      in the absence of a 20% fall in FEV1 from baseline the next dose will be given. Methacholine\n      will b e inhaled with quadrupling doses until a fall in FEV1 greater than 20% from the\n      control value is observed or the maximum cumulative dose of 2.0 mg is reached. The dose\n      causing a 20% fall in FEV1 (PD20 FEV1) will be read by interpolation on the plotted\n      dose-response curve.\n\n      Exhaled nitric oxide will be measured with the same equipment throughout the study according\n      to ATS guidelines by using an NIOX® Nitric Oxide Analyzer with computed biofeedback software\n      by Aerocrine AB, Solna, Sweden.\n\n      Asthma related quality of life will be assessed by applying the self-administered Juniper\n      questionnaire at the baseline, interim and final visit. This validated questionnaire\n      encompasses 32 items clustered in four domains: asthma symptoms, limitations in daily\n      physical activities, emotional function, and exposure to environmental stimuli. Each item is\n      rated by the patient on a numerical scale ranging from 1 (extreme limitations) to 7 (no\n      limitation at all).\n\n      Blood samples will be drawn at the baseline and final visit before any challenge tests, for\n      determination of blood eosinophils and eosinophil cationic protein serum levels (ECP,\n      Pharmacia diagnostics, Uppsala, Sweden, now Fisher Scientific).\n\n      Predefined parameters of interest are the changes in PD15 FEV1 in mannitol-test, PD20 FEV1\n      in methacholine-test, the RDR for mannitol and methacholine, the Asthma related quality of\n      life, FeNO, blood eosinophils and eosinophil cationic protein concentrations between\n      baseline and the final visit.\n\n      Descriptive statistical analysis methods will be used. As all parameters will be normally\n      distributes, means, standard deviations and corresponding 95% confidence intervals will be\n      calculated with the StatsDirect software version 2.7.7, Altrincham, Cheshire, UK. For\n      PD15-FEV1, PD20-FEV1, RDR, and FeNO the base 10 antilog will be calculated as previously\n      suggested.\n\n      The study is approved by the Ethics Committee of the University Hospital of Bern (KEK-BE\n      240/06), Switzerland."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  clinically well-controlled asthma\n\n        Exclusion Criteria:\n\n          -  Smokers\n\n          -  women planning a pregnancy or pregnant\n\n          -  patients with any significant illness"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "17", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01725360", 
            "org_study_id": "KEK-BE 240/06"
        }, 
        "intervention": {
            "arm_group_label": "montelukast", 
            "description": "Adding montelukas to a preexisting treatment with inhaled corticosteroid and long-acting betamimetic in patients with well-controlled asthma.", 
            "intervention_name": "montelukast", 
            "intervention_type": "Drug", 
            "other_name": "Singulair"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Mannitol", 
                "Methacholine Chloride", 
                "Montelukast", 
                "Leukotriene Antagonists"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "asthma", 
            "airway hyperresponsiveness"
        ], 
        "lastchanged_date": "November 9, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bern", 
                    "country": "Switzerland", 
                    "zip": "CH-3010"
                }, 
                "name": "University Hospital Bern"
            }
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "1", 
        "official_title": "Change of Airway Hyperresponsiveness to Mannitol and Methacholine During Intensified Anti-inflammatory Treatment in Patients With Asthma.", 
        "other_outcome": [
            {
                "measure": "Juniper asthma control questionnaire", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "exhaled nitric oxide", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }
        ], 
        "overall_official": {
            "affiliation": "University Hospital Bern Switzerland", 
            "last_name": "Arthur Helbling, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Switzerland: Swissmedic", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Improvement in pd15 mannitol over a treatment period of 4 weeks.", 
            "measure": "pd15 mannitol", 
            "safety_issue": "No", 
            "time_frame": "4 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01725360"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital, Basel, Switzerland", 
            "investigator_full_name": "Jörg Leuppi", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "change in pd20 methacholine over a treatment period of four weeks.", 
            "measure": "pd20 methacholine", 
            "safety_issue": "No", 
            "time_frame": "4 weeks"
        }, 
        "source": "University Hospital, Basel, Switzerland", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital, Basel, Switzerland", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2007", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}