{
    "clinical_study": {
        "@rank": "97314", 
        "arm_group": {
            "arm_group_label": "Treatment (yttrium Y 90 glass microspheres, ipilimumab)", 
            "arm_group_type": "Experimental", 
            "description": "Patients undergo radioembolization with yttrium Y 90 glass microspheres via hepatic arterial infusion on day 1. Beginning on day 29, patients also receive ipilimumab IV over 90 minutes. Treatment with ipilimumab repeats every 3 weeks for up to 4 courses in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This pilot clinical trial studies radioembolization and ipilimumab in treating patients with\n      uveal melanoma with liver metastases. Radioembolization kills tumor cells by blocking the\n      blood flow to the tumor and keeping radioactive substances near the tumor. Monoclonal\n      antibodies, such as ipilimumab, can block tumor growth in different ways. Some block the\n      ability of tumor cells to grow and spread. Others find tumor cells and help kill them or\n      carry tumor-killing substances to them. Giving radioembolization together with ipilimumab\n      may kill more tumor cells in patients with uveal melanoma"
        }, 
        "brief_title": "Radioembolization and Ipilimumab in Treating Patients With Uveal Melanoma With Liver Metastases", 
        "condition": [
            "Ciliary Body and Choroid Melanoma, Medium/Large Size", 
            "Ciliary Body and Choroid Melanoma, Small Size", 
            "Extraocular Extension Melanoma", 
            "Iris Melanoma", 
            "Liver Metastases", 
            "Metastatic Intraocular Melanoma", 
            "Recurrent Intraocular Melanoma", 
            "Stage IV Intraocular Melanoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Melanoma", 
                "Neoplasm Metastasis", 
                "Uveal Neoplasms", 
                "Liver Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVE:\n\n      I. To estimate the safety and efficacy of sequential hepatic radioembolization and systemic\n      ipilimumab in patients with uveal melanoma metastatic to liver.\n\n      SECONDARY OBJECTIVES:\n\n      I. To evaluate effects on regulators of tumor immunity.\n\n      OUTLINE:\n\n      Patients undergo radioembolization with yttrium Y 90 glass microspheres via hepatic arterial\n      infusion on day 1. Beginning on day 29, patients also receive ipilimumab intravenously (IV)\n      over 90 minutes. Treatment with ipilimumab repeats every 3 weeks for up to 4 courses in the\n      absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologic diagnosis of metastatic uveal melanoma; the tumor biopsy/aspiration must\n             be available for review\n\n          -  Patients must have measurable disease as defined by Response Evaluation Criteria in\n             Solid Tumors (RECIST)\n\n          -  Patients must have liver metastasis\n\n          -  No more than one prior systemic therapeutic regimen; this includes chemotherapy,\n             biologic therapy, biochemotherapy, or investigational treatment; this does not\n             include any therapies given in the adjuvant setting\n\n          -  No concomitant therapy with any of the following: interleukin-2 (IL-2), interferon,\n             or other non-study immunotherapy regimens; cytotoxic chemotherapy; immunosuppressive\n             agents; other investigation therapies; or chronic use of systemic corticosteroids;\n             must have been discontinued > 4 weeks\n\n          -  Patients with prior hepatic embolization procedures are eligible as long as they are\n             candidates for repeat procedures and they have demonstrated progressive disease\n\n          -  No infection with human immunodeficiency virus (HIV); due to the mechanism of action\n             of ipilimumab, activity and side effects in an immune compromised patient are unknown\n\n          -  No active infection with hepatitis B\n\n          -  No active or chronic infection with hepatitis C\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status 0 or 1\n\n          -  Women must not be pregnant or breast-feeding due to unknown effects of treatments on\n             the unborn fetus; all women of childbearing potential must have a blood test within\n             72 hours prior to randomization to rule out pregnancy; women of childbearing\n             potential and sexually active males must be strongly advised to use an accepted and\n             effective method of contraception; women of childbearing potential (WOCBP) must be\n             using an adequate method of contraception to avoid pregnancy throughout the study and\n             for up to 12 weeks after the last dose of investigational product, in such a manner\n             that the risk of pregnancy is minimized; sexually mature females who have not\n             undergone a hysterectomy or who have not been postmenopausal naturally for at least\n             24 consecutive months (i.e., who have had menses at some time in the preceding 24\n             consecutive months) are considered to be of childbearing potential; women who are\n             using oral contraceptives, other hormonal contraceptives (vaginal products, skin\n             patches, or implanted or injectable products), or mechanical products such as an\n             intrauterine device or barrier methods (diaphragm, condoms, spermicides) to prevent\n             pregnancy, or are practicing abstinence or where their partner is sterile (e.g.,\n             vasectomy) should be considered to be of childbearing potential\n\n          -  White blood cell (WBC) >= 2000/uL\n\n          -  Absolute neutrophil count (ANC) >= 1500/mcL\n\n          -  Platelets >= 100,000/mcL\n\n          -  Hemoglobin >= 8 g/dL\n\n          -  Creatinine =< 3.0 x upper limit of normal (ULN)\n\n          -  Aspartate aminotransferase (AST) and alanine aminotransferase (ALT) < 2.5 x ULN\n\n          -  Bilirubin =< 2.0 x ULN, (except patients with Gilbert's Syndrome, who must have a\n             total bilirubin less than 3.0 mg/dL)\n\n          -  Albumin >= 3 g/dL\n\n        Exclusion Criteria:\n\n          -  Patients are excluded if they have liver tumor volume > 50%\n\n          -  Patients are excluded if they have any history of central nervous system (CNS)\n             metastases\n\n          -  Patients are excluded if they have a history of any other malignancy from which the\n             patient has been disease-free for less than 2 years, with the exception of adequately\n             treated and cured basal or squamous cell skin cancer, superficial bladder cancer or\n             carcinoma in situ of the cervix\n\n          -  Patients are excluded if they have a history of autoimmune disease, as follows:\n             patients with a history of inflammatory bowel disease are excluded from this study as\n             are patients with a history of symptomatic disease (e.g., rheumatoid arthritis,\n             systemic progressive sclerosis [scleroderma], systemic lupus erythematosus,\n             autoimmune vasculitis [e.g., Wegener's granulomatosis]); patients with motor\n             neuropathy considered of autoimmune origin (e.g., Guillain- Barre syndrome and\n             myasthenia gravis) are excluded; patients with a history of autoimmune thyroiditis\n             are eligible if their current thyroid disorder is treated and stable with replacement\n             or other medical therapy\n\n          -  Patients are excluded for any underlying medical or psychiatric condition, which in\n             the opinion of the investigator, will make treatment hazardous or obscure the\n             interpretation of adverse events, such as a condition associated with frequent\n             diarrhea\n\n          -  Patients are excluded if they have a history of prior treatment with ipilimumab or\n             prior tumor necrosis factor receptor superfamily, member 9 (CD137) agonist or\n             cytotoxic T-lymphocyte antigen 4 (CTLA-4) inhibitor or agonist\n\n          -  Patients are excluded for receiving any non-oncology vaccine therapy used for\n             prevention of infectious diseases for up to four weeks (28 days) prior to or after\n             any dose of ipilimumab\n\n          -  Patients are excluded if they have any concurrent medical condition requiring the use\n             of systemic steroids (the use of inhaled or topical steroids is permitted)\n\n          -  Patients are excluded if they have a functional organ transplant"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01730157", 
            "org_study_id": "CASE1612", 
            "secondary_id": "NCI-2012-02203"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (yttrium Y 90 glass microspheres, ipilimumab)", 
                "description": "Given IV", 
                "intervention_name": "ipilimumab", 
                "intervention_type": "Biological", 
                "other_name": [
                    "anti-cytotoxic T-lymphocyte-associated antigen-4 monoclonal antibody", 
                    "MDX-010", 
                    "MDX-CTLA-4", 
                    "monoclonal antibody CTLA-4"
                ]
            }, 
            {
                "arm_group_label": "Treatment (yttrium Y 90 glass microspheres, ipilimumab)", 
                "description": "Given via hepatic arterial infusion", 
                "intervention_name": "yttrium Y 90 glass microspheres", 
                "intervention_type": "Radiation", 
                "other_name": "TheraSphere"
            }, 
            {
                "arm_group_label": "Treatment (yttrium Y 90 glass microspheres, ipilimumab)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies, Monoclonal", 
                "Cytotoxic T-lymphocyte antigen 4", 
                "Methamphetamine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 5, 2014", 
        "location": [
            {
                "contact": {
                    "email": "mcnamam@ccf.org", 
                    "last_name": "Michael McNamara, MD", 
                    "phone": "216-444-5110"
                }, 
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44195"
                    }, 
                    "name": "Cleveland Clinic Taussig Cancer Institute, Case Comprehensive Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Michael McNamara, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "henry.koon@uhhospitals.org", 
                    "last_name": "Henry Koon, MD", 
                    "phone": "216-368-1175"
                }, 
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "Case Medical Center, University Hospitals Seidman Cancer Center, Case Comprehensive Cancer Center"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Pilot Study of Sequential Hepatic Radioembolization and Systemic Ipilimumab in Patients With Uveal Melanoma Metastatic to Liver", 
        "other_outcome": {
            "description": "A number of correlative studies will be performed. Data will be analyzed longitudinally using methods such as repeated measures ANOVA; however, the primary analyses will be at specific time points (e.g., pre-treatment, post-hepatic radioembolization, post ipilimumab), and these analyses will be conducted using primarily non-parametric methods (e.g., Wilcoxon signed-rank or rank sum test). All tests will be two sided with a significance level of .05, and no adjustment for multiple comparisons will be made due to the exploratory nature of these studies.", 
            "measure": "Tumor genotype/phenotype Biomarkers", 
            "safety_issue": "No", 
            "time_frame": "pre-treatment (Day 0 and 28), post-hepatic radioembolization (Day 71), post ipilimumab (Year 5)"
        }, 
        "overall_official": {
            "affiliation": "Cleveland Clinic Taussig  Cancer Institute, Case Comprehensive Cancer Center", 
            "last_name": "Pierre Triozzi", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Number of patients that experience grade 3-4 toxicity as assessed by the National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 3 weeks after discontinuation of study treatment"
            }, 
            {
                "description": "Sequential hepatic radioembolization and systemic ipilimumab will be considered potentially efficacious if >3/12 patients achieve objective responses because the upper limit of the corresponding exact 95% confidence interval will be >57%. The best overall response of liver metastases, from the start of hepatic radioembolization will be used for the efficacy analysis.", 
                "measure": "Number of patients with an overall response of liver metastasis according to Response Evaluation Criteria in Solid Tumors (RECIST)", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Number of patients still alive after 5 years.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "From the hepatic radioembolization procedure until death, assessed up to 5 years"
            }, 
            {
                "description": "Number of patients progression free survival at 5 years. Hepatic and extrahepatic PFS will be evaluated separately.", 
                "measure": "Progression-free (PFS) survival according to Response Evaluation Criteria in Solid Tumors (RECIST)", 
                "safety_issue": "No", 
                "time_frame": "From the hepatic radioembolization to confirmation of progression or death, assessed up to 5 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01730157"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Case Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Case Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}