{
    "clinical_study": {
        "@rank": "41724", 
        "acronym": "DAMSEL1", 
        "arm_group": [
            {
                "arm_group_label": "melatonin 20mg", 
                "arm_group_type": "Experimental", 
                "description": "2 x 10mg capsules of melatonin, single dose. Blood sampling and physiological measures (blood pressure, ECG, oxygen saturation) every 30 mins for 6 hours."
            }, 
            {
                "arm_group_label": "melatonin 30mg", 
                "arm_group_type": "Experimental", 
                "description": "3 x 10mg capsules of melatonin, single dose. Blood sampling and physiological measures (blood pressure, ECG, oxygen saturation) every 30 mins for 6 hours."
            }, 
            {
                "arm_group_label": "Melatonin 50mg", 
                "arm_group_type": "Experimental", 
                "description": "5 x 10mg capsules of melatonin, single dose. Blood sampling and physiological measures (blood pressure, ECG, oxygen saturation) every 30 mins for 6 hours."
            }, 
            {
                "arm_group_label": "Melatonin 100mg", 
                "arm_group_type": "Experimental", 
                "description": "10 x 10mg capsules of melatonin, single dose. Blood sampling and physiological measures (blood pressure, ECG, oxygen saturation) every 30 mins for 6 hours."
            }
        ], 
        "brief_summary": {
            "textblock": "Antioxidant therapy targeted at mitochondria has the potential to reduce inflammation,\n      mitochondrial damage and organ dysfunction in sepsis. Melatonin accumulates in mitochondria\n      and both it and its metabolites have potent antioxidant and anti-inflammatory activity,\n      preventing organ dysfunction in a rat model of sepsis. The investigators propose a study in\n      healthy volunteers to assess the tolerability and pharmacokinetics of exogenous melatonin\n      and its major metabolites and to relate these doses to ex vivo anti-inflammatory and\n      antioxidant activities. Groups of healthy subjects will receive increasing sequential doses\n      of oral melatonin in an open label dose escalation study. Ex vivo inflammatory responses,\n      oxidative stress and mitochondrial function at concentrations of melatonin identified in the\n      dose escalation study will be determined following exposure of whole blood to an\n      inflammatory insult. This will provide crucial information to inform a subsequent phase II\n      clinical trial of melatonin in patients with sepsis."
        }, 
        "brief_title": "Melatonin in Healthy Volunteers", 
        "completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "condition": "Sepsis", 
        "condition_browse": {
            "mesh_term": [
                "Sepsis", 
                "Toxemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Around 40,000 people die from sepsis in the UK each year. Although the Surviving Sepsis\n      Campaign -a performance improvement effort by hospitals across Europe, South America and the\n      United States- has improved outcomes, the mortality rate remains at 31% overall, and >70% in\n      patients who develop sepsis-induced multiple organ failure.\n\n      Oxidative stress in patients with sepsis has been consistently described over the last 20\n      years by us and others (reviewed in [2]). Oxidative stress initiates inflammatory responses\n      via activation of the redox sensitive transcription factor nuclear factor kappa B (NFkB).\n      Mitochondrial dysfunction initiated by oxidative stress is generally accepted as a playing a\n      major role in sepsis induced organ failure.\n\n      Production of energy takes place in mitochondria resulting in production of reactive oxygen\n      species (ROS) as by-products. Although ROS are damaging, they are essential in cell\n      signalling and their activity is tightly regulated by a network of antioxidants. When\n      antioxidant defences are overwhelmed, oxidative stress results, causing damage to lipids,\n      proteins and nucleic acids within mitochondria and resulting in cell death.\n\n      It has been recognised that exogenous antioxidants may be useful in sepsis and more recently\n      the potential for antioxidants acting specifically in mitochondria has been highlighted.\n      Antioxidants targeted to mitochondria reduced organ damage in a rat model of sepsis.\n      Although endogenous melatonin is primarily recognised for regulation of the sleep-wake\n      cycle, higher concentrations have potent antioxidant activity with highest levels in\n      mitochondria, and thus stabilise the mitochondrial membrane. Metabolites of melatonin also\n      have antioxidant activity and products from the reactions with oxidant species are also\n      antioxidants.\n\n      In clinical studies low doses (1-5mg) of exogenous melatonin are effective in normalising\n      the sleep-wake cycle in patients with sepsis. Our in vitro studies in a human endothelial\n      cell model of sepsis show that higher dose melatonin and its metabolites are equally\n      effective. In a rat model of sepsis melatonin reduces oxidative damage. The dose needed for\n      antioxidant actions is considerably higher than that used in sleep-wake cycle studies, but\n      the actual dose required is unclear. In some studies melatonin has been administered to\n      patients at larger doses. Melatonin (10mg/day) decreased interleukin-6 (IL-6) levels in\n      patients with cancer; 300mg/day decreased oxidative stress in patients with amyotrophic\n      lateral sclerosis. In children with muscular dystrophy, 70mg/day melatonin reduced cytokines\n      and lipid peroxidation. Melatonin is also likely to be beneficial in sepsis.\n\n      In several historical studies melatonin has been given to human volunteers with no reports\n      of toxicity. Waldhauser gave 80mg melatonin hourly for 4h to healthy men with no ill effects\n      other than drowsiness  and in healthy women given 300mg/d for 4 months there were no side\n      effects. Adverse effects are rare at doses <1g, but can include drowsiness, headache,\n      hypothermia, pruritis, abdominal cramps, and tachycardia. Oral bioavailability of low doses\n      was estimated at 15% of the parent compound but this makes no allowance for the known\n      bioactivity of metabolites. We propose to undertake a dose escalation study in healthy\n      volunteers to assess the tolerability of the doses proposed and to measure levels of\n      exogenous melatonin and the major metabolites. This will provide crucial information to\n      inform a subsequent application for a clinical trial of melatonin in patients with sepsis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  male\n\n          -  aged 18-30 years\n\n          -  less than 100kg body weight\n\n          -  non-smoker\n\n          -  no regular medication\n\n        Exclusion Criteria:\n\n          -  female\n\n          -  over 100kg\n\n          -  under 18 years\n\n          -  over 30 years"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "30 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 14, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01724424", 
            "org_study_id": "3/057/11"
        }, 
        "intervention": [
            {
                "arm_group_label": "melatonin 20mg", 
                "description": "20 mg oral single dose", 
                "intervention_name": "Melatonin", 
                "intervention_type": "Drug", 
                "other_name": "N-acetyl-5-methoxytryptamine"
            }, 
            {
                "arm_group_label": "melatonin 30mg", 
                "description": "30 mg oral single dose", 
                "intervention_name": "Melatonin", 
                "intervention_type": "Drug", 
                "other_name": "N-acetyl-5-methoxytryptamine"
            }, 
            {
                "arm_group_label": "Melatonin 50mg", 
                "description": "50mg oral single dose", 
                "intervention_name": "Melatonin", 
                "intervention_type": "Drug", 
                "other_name": "N-acetyl-5-methoxytryptamine"
            }, 
            {
                "arm_group_label": "Melatonin 100mg", 
                "description": "100mg oral single dose", 
                "intervention_name": "Melatonin", 
                "intervention_type": "Drug", 
                "other_name": "N-acetyl-5-methoxytryptamine"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Melatonin"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 7, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Aberdeen", 
                    "country": "United Kingdom", 
                    "state": "Scoltand", 
                    "zip": "AB25 2ZD"
                }, 
                "name": "University of Aberdeen"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Dose Escalation Study of Melatonin in Healthy Volunteers as a Potential Treatment for Sepsis", 
        "overall_official": {
            "affiliation": "University of Aberdeen", 
            "last_name": "Nigel Webster", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "United Kingdom: National Health Service", 
                "United Kingdom: Research Ethics Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Adverse events : nausea, vomiting, diarrhoea, itching, headache, drowsiness and any other symptoms for 6h immediately after dosing and again after 1 week. Sleeping patterns will also be assessed after 1 week.\nAltered heart rate, oxygen saturation, ECG, blood pressure.\nChanges in biochemistry (sodium , potassium, urea, AST, creatinine, glucose) or haematology (WBC and differential counts).\nAll events will be graded according to prospectively defined criteria.", 
            "measure": "Number of participants in each dose group with adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "6h and 1 week"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01724424"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Aberdeen", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Aberdeen", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}