{
    "clinical_study": {
        "@rank": "112644", 
        "arm_group": [
            {
                "arm_group_label": "Observational", 
                "arm_group_type": "No Intervention", 
                "description": "Patients will receive general dietary instructions with an annual follow-up. At this follow up, a repeat BMD, dietary and laboratory evaluation will be performed."
            }, 
            {
                "arm_group_label": "Interventional.", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients will receive detailed dietary instructions with periodic (3 month) follow up.  At the follow-up patients will be assessed whether they reached their calcium intake goals both quantitatively and whether appropriate calcium sources were utilized."
            }, 
            {
                "arm_group_label": "Active interventional", 
                "arm_group_type": "Experimental", 
                "description": "Patients will receive detailed dietary instructions and active follow up with diary and email reports. Inclusion in group C will be predicated upon intake of 100% DRI of calcium primarily by food sources, with the addition of Calcium Carbonate 600 mg, if necessary"
            }
        ], 
        "brief_summary": {
            "textblock": "Diet is the only source for calcium and the most important dietary source are dairy\n      products. This presents a difficulty for children with IgE-mediated cow's milk allergy, who\n      are unable to consume milk. We noted that IgE-CMA allergic young adults have a significant\n      decrease in bone mineral density (BMD) compared to international reference values and also\n      to geographically and age matched normal controls.\n\n      Working hypothesis:  Young adults with IgE-CMA have significantly lower BMD than age and\n      gender matched controls. This can be reversed by introducing dairy products following\n      recovery from allergy, or by enriching the diet via other calcium sources."
        }, 
        "brief_title": "Young Adults With Life Threatening Cow's Milk Allergy: Risks of Decrease Bone Mineralization and Methods of Calcium Supplementation", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Bone Mineral Density in Cow's Milk Allergic Patients", 
        "detailed_description": {
            "textblock": "The aims of the study are 1. To study the prevalence and severity of reduced BMD among\n      IgE-CMA allergy patients 2. to estimate the potential of recovery from reduced BMD after\n      administration of milk during oral immunotherapy.\n\n      3. To determine the efficacy of intervention with other (non-dairy) calcium enriched diets\n      in IgE-CMA young adults, utilizing several methods to direct compliance.\n\n      Methods: We will study the bone mineral content (BMC), BMD, serum values of bone turnover\n      factor, dietary and lifestyle questionnaires of 150 post pubertal IgE-CMA patients with no\n      history of dairy consumption and 150 age and gender matched normal controls. Separately, we\n      will compare the above values of these patients to those of former IgE-CMA patients who now\n      ingest milk after recovery from allergy. Finally, we will examine the effects of including\n      non-dairy dietary sources of calcium in IgE-CMA patients, with different groups receiving\n      different degrees of interventional guidance.\n\n      The study will provide insight into the bone health of CMA patients, and provide guidance as\n      to effective dietary treatments and its implementation. Furthermore, important nutritional\n      data on the best methods for intervention to reduce osteoporosis will likely be learnt, that\n      should have far reaching ramifications, not only to this particular population, but to\n      osteoporosis patients, at large."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        All post pubertal males and females diagnosed with IgE-mediated CMP allergy were eligible\n        Puberty in both sexes was determined by signs of Tanner stage IV. Females were at least\n        two years after menarche The minimal age for girls was 16 years and for boys 17.5 years\n        old. The maximal age to be included in this study was 30 years old\n\n        Exclusion Criteria:\n\n        female's history of pregnancy, and in both genders any 128 bone affecting\n        disease/treatment, systemic steroid treatment for a period longer than 4 weeks or multiple\n        short courses of systemic steroid treatments."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "30 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01930266", 
            "org_study_id": "187/11"
        }, 
        "intervention": [
            {
                "arm_group_label": "Active interventional", 
                "intervention_name": "Experimental", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Interventional.", 
                "intervention_name": "Active comparator", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "August 27, 2013", 
        "location": {
            "contact": {
                "email": "ykatz49@gmail.com", 
                "last_name": "Yitzhak Katz, MD", 
                "phone": "972-8-9779820"
            }, 
            "facility": {
                "address": {
                    "city": "Beer Yaakov", 
                    "country": "Israel", 
                    "state": "Zerifin", 
                    "zip": "70300"
                }, 
                "name": "Asaf Harofeh Medical Center"
            }, 
            "investigator": {
                "last_name": "Yitzhak Katz, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "3", 
        "overall_contact": {
            "email": "ykatz49@gmail.com", 
            "last_name": "Yitzhak Katz, MD", 
            "phone": "972-8-9779820"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Israel: Ethics Commission", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "efficacy of calcium supplemetation in preventing BMD loss in cow's milk allergic patients", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01930266"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Assaf-Harofeh Medical Center", 
            "investigator_full_name": "Assaf Harofeh MC", 
            "investigator_title": "Helsinki commitee", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Assaf-Harofeh Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assaf-Harofeh Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}