{
    "clinical_study": {
        "@rank": "72243", 
        "acronym": "LAMP", 
        "arm_group": [
            {
                "arm_group_label": "Pain Ed", 
                "arm_group_type": "Experimental", 
                "description": "Pain Education: A psychosocial treatment group focusing on providing core pain education to low-income patients who may not have received this information due to existing barriers that often includes limited health literacy."
            }, 
            {
                "arm_group_label": "CBT for Pain", 
                "arm_group_type": "Experimental", 
                "description": "Cognitive-Behavioral Therapy for Pain: A psychosocial treatment group focusing on providing core pain education and cognitive-behavior skills to low-income patients who may not have received this information due to existing barriers that often includes limited health literacy."
            }, 
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "Active Comparator", 
                "description": "Usual Care (Medical Treatment-as-Usual: A control/comparison condition in which patients receive on-going standard care at the federally qualified health center partnering in this research. Facets of care may include medication, surgery, chiropractic, and physical therapy, among others, which are available to all patients in all arms."
            }
        ], 
        "brief_summary": {
            "textblock": "Chronic pain is a significant public health problem that affects over 116 million Americans,\n      costs $600 billion annually, and is unequally borne by people in low-income brackets,\n      especially ethnic minorities. Many individuals also have health literacy deficits\n      (difficulty understanding their illness and difficulty navigating the health care system for\n      treatment) putting them at a greater disadvantage. Treatment usually relies on expensive\n      medical interventions that often have negative side-effects. Psychosocial treatments, like\n      Pain Education and Cognitive-Behavioral Therapy (CBT), show promise, but are usually\n      unavailable. Clinicians are poorly equipped to provide psychosocial treatments to patients\n      with low health literacy. CBT has not been adapted and supported for use in individuals with\n      low health literacy, and even educational materials are often poorly adapted for their\n      needs.\n\n      To address this problem, the PI completed a small trial showing benefits from health\n      literacy-adapted pain education and CBT groups for chronic pain in a population with low\n      income and low health literacy. Patients in both treatments reported lower pain by the end\n      of treatment, and the effects were maintained at one year. Patients in the CBT group also\n      reported less depression. The current study uses a larger sample, and directly compares\n      these psychosocial treatments to medical treatment-as-usual to seek better evidence for or\n      against their widespread use in community settings.\n\n      Our research questions:\n\n        1. In people with chronic pain and low income and/or low literacy, does participating in a\n           health-literacy-adapted psychosocial treatment improve their pain and interference in\n           daily activities due to pain by the end of treatment when compared with a group\n           receiving typical medical care, and are these effects maintained 6 months later?\n\n        2. Does participation in the CBT pain management group improve symptoms of depression\n           better than a pain education group by the end of treatment, and are these effects\n           maintained 6 months later?\n\n      In partnership with a federally qualified health center, we will enroll 294 patients with\n      chronic pain. Main outcomes will be patient-reported pain intensity, pain interference,\n      depression, and perceived change. From an earlier trial, we expect that our participants\n      will be ~75% female and ~70% African American, and will have low literacy and low income\n      (~60% in the low 15% nationally on word reading, and 90% at or below the poverty threshold)."
        }, 
        "brief_title": "Literacy-Adapted Psychosocial Treatments for Chronic Pain --- \"Learning About Mastering/My Pain\"", 
        "completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Chronic Pain", 
            "Pain", 
            "Widespread Chronic Pain", 
            "Chronic Pain Syndrome", 
            "Chronic Pain Due to Injury"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Somatoform Disorders", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Description\n\n      Chronic pain is a major public health problem that is compounded by a number of\n      health-related disparities. Low health literacy presents a notable access barrier to\n      effective treatment as it produces cumulative education and communication deficits. Standard\n      care employs biomedical approaches that are expensive, often invasive, and limited in\n      accessibility and long-term effectiveness. Psychosocial treatments are efficacious, yet few\n      psychosocial interventions have adequately addressed the significant health literacy\n      barriers that exclude a substantial portion of disadvantaged individuals from the benefits\n      of treatment.\n\n      Research Questions:\n\n        1. In individuals with chronic pain and low socioeconomic standing who are receiving care\n           at a federally qualified health center in the Southern US, does participating in a\n           health-literacy-adapted psychosocial treatment group improve their self-reported pain\n           intensity and interference in physical functioning by the end of treatment when\n           compared with a group receiving standard medical care, and are these effects maintained\n           6 months later?\n\n        2. In these same individuals, does participation in the CBT pain management group improve\n           depressive symptoms better than a pain education group by the end of treatment, and are\n           these effects maintained 6 months later? The proposed study will build on researcher\n           experience developing and evaluating psychosocial treatments for chronic pain in\n           individuals with low socioeconomic standing (SES) and on strong partnerships with\n           community health centers to evaluate two innovative, health-literacy-adapted\n           psychosocial interventions for chronic pain. Both interventions integrate patient\n           feedback, expert opinion, and qualitative patient data.\n\n      DESIGN\n\n      We propose a three-group, community-based randomized, controlled, comparative effectiveness\n      trial. Participants will be patients receiving care from a federally qualified primary care\n      clinic. Patients are expected to be mostly ethnic minority females living below the poverty\n      line with significant unmet need for chronic pain treatment. Patients will be randomly\n      assigned by group to a standard medical treatment control, a pain education group, or a\n      cognitive-behavioral therapy group. Primary outcomes are patient-reported pain intensity,\n      pain interference in physical functioning, and psychological symptoms, all highly relevant\n      to patient-provider decision-making.\n\n      Aims:\n\n        1. Evaluate the feasibility, acceptability, and comparative effectiveness of health\n           literacy-adapted psychosocial group treatments to a standard-treatment control.\n\n        2. Evaluate the comparative effectiveness of treatment groups on depressive symptoms, and\n           evaluate all outcomes for heterogeneity of treatment effects.\n\n      STUDY IMPACT\n\n        -  Systems:  Produces a new, low-cost treatment option for community health clinics.\n\n        -  Providers:  Offers options for treatments over and above surgery and medication.\n\n        -  Patients:  Provides information to patients on the benefits of psychosocial treatment\n           on outcomes that matter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Must be at least 19 yrs-old in order to consent to treatment.\n\n          2. Must have received at least one diagnosis consistent with chronic pain by a physician\n             at one of the participating primary care clinics.\n\n          3. Must have experienced pain most days of the month for 3 months, and although pain may\n             have more than one pain source, all pain must be non-malignant (e.g., not cancer- or\n             HIV-related).\n\n          4. Must be able to speak and understand English.\n\n          5. Must have a telephone or other avenue of communication for contact regarding the\n             study.\n\n        Exclusion Criteria:\n\n          1. Must not demonstrate significant cognitive impairment (based on results of a\n             cognitive screener).\n\n          2. Must not have current, uncontrolled serious psychological disturbance (e.g.,\n             schizophrenia, bipolar disorder) or active substance abuse (based on responses to a\n             structured diagnostic interview).\n\n          3. Must have minimal literacy skills (i.e., read at the 1st grade level).\n\n          4. Must have been stabilized for at least 4 weeks on current pain and psychotropic\n             medication regimen to reduce potential confounds to treatment results.\n\n          5. Must not have a surgery scheduled for the intervention period (~3 months).\n\n          6. Must neither be currently receiving a psychosocial treatment for pain (though they\n             may be receiving psychotherapy for non-pain difficulties) nor be a participant in our\n             previous treatment studies."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "294", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01967342", 
            "org_study_id": "10-021-ME", 
            "secondary_id": "Easygrants 941"
        }, 
        "intervention": [
            {
                "arm_group_label": "Pain Ed", 
                "description": "A 10-week psychosocial group treatment for chronic pain that focuses on providing information about the development, course, and treatment of chronic pain, as well as information about factors associated with reduced pain (e.g., sleep). In particular, it seeks to empower patients to take ownership of their chronic pain care through building deeper knowledge about their pain condition and their interactions with the health care system.", 
                "intervention_name": "Pain Ed", 
                "intervention_type": "Behavioral", 
                "other_name": [
                    "EDU", 
                    "Pain Education", 
                    "Group Pain Education", 
                    "Chronic Pain Education", 
                    "Group Chronic Pain Education"
                ]
            }, 
            {
                "arm_group_label": "CBT for Pain", 
                "description": "A 10-week psychosocial group treatment for chronic pain that focuses on providing information and skills about the development, course, and treatment of chronic pain, as well as information about factors associated with reduced pain (e.g., sleep). In particular, it seeks to empower patients to self-manage their chronic pain through building deeper knowledge about and better skills for improving their pain condition and their interactions with the health care system.", 
                "intervention_name": "CBT for Pain", 
                "intervention_type": "Behavioral", 
                "other_name": [
                    "Cognitive-Behavioral Therapy for Pain", 
                    "Group CBT for Pain", 
                    "Group Cognitive-Behavioral Therapy for Pain", 
                    "CBT for Chronic Pain", 
                    "Group CBT for Chronic Pain", 
                    "Cognitive-Behavioral Therapy for Chronic Pain", 
                    "Group Cognitive-Behavioral Therapy for Chronic Pain"
                ]
            }, 
            {
                "arm_group_label": [
                    "Pain Ed", 
                    "CBT for Pain", 
                    "Usual Care"
                ], 
                "description": "A comparison condition in which patients receive standard individualized medical care from the federally qualified health center partnering on this study. Care can include basic biological interventions, such as medication or surgery, as well as supplementary care such as chiropractic or physical therapy. However, cost has a pragmatic influence on the amount of services provided, sought, and received.", 
                "intervention_name": "Usual Care", 
                "intervention_type": "Other", 
                "other_name": [
                    "UC", 
                    "Standard Care", 
                    "Treatment as Usual", 
                    "TAU", 
                    "Medical Treatment as Usual"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "chronic pain", 
            "pain", 
            "chronic pain syndrome", 
            "widespread chronic pain", 
            "back pain", 
            "literacy", 
            "health literacy", 
            "group therapy", 
            "psychosocial treatment", 
            "cognitive-behavioral therapy", 
            "pain education", 
            "health disparities", 
            "patient-centered outcomes"
        ], 
        "lastchanged_date": "October 17, 2013", 
        "link": [
            {
                "description": "The Thorn Pain Management Team Web Site", 
                "url": "http://pmt.ua.edu"
            }, 
            {
                "description": "Whatley Health Services, Inc.", 
                "url": "http://www.whatleyhealth.org/"
            }
        ], 
        "location": [
            {
                "contact": {
                    "email": "bthorn@ua.edu", 
                    "last_name": "Beverly E. Thorn, Ph.D.", 
                    "phone": "205-348-5024"
                }, 
                "contact_backup": {
                    "email": "jceyer@ua.edu", 
                    "last_name": "Joshua C. Eyer, Ph.D.", 
                    "phone": "205-348-2808"
                }, 
                "facility": {
                    "address": {
                        "city": "Tuscaloosa", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35487-0348"
                    }, 
                    "name": "University of Alabama, Department of Psychology"
                }, 
                "investigator": [
                    {
                        "last_name": "Beverly E. Thorn, Ph.D.", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Joshua C. Eyer, Ph.D.", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "tburton@whatleyhealth.org", 
                    "last_name": "Toya T. Burton, D.C.", 
                    "phone": "205-758-6647"
                }, 
                "facility": {
                    "address": {
                        "city": "Tuscaloosa", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35401"
                    }, 
                    "name": "Whatley Health Services, Inc."
                }, 
                "investigator": [
                    {
                        "last_name": "Toya T. Burton, D.C.", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Deborah H. Tucker, MBA, CEO", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Greenville", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27858"
                    }, 
                    "name": "East Carolina University"
                }, 
                "status": "Active, not recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Reducing Disparities With Literacy-Adapted Psychosocial Treatments for Chronic Pain: A Comparative Trial", 
        "overall_contact": {
            "email": "bthorn@ua.edu", 
            "last_name": "Beverly E. Thorn, Ph.D.", 
            "phone": "(205) 348-5024"
        }, 
        "overall_contact_backup": {
            "email": "jceyer@ua.edu", 
            "last_name": "Joshua C. Eyer, Ph.D.", 
            "phone": "(205) 348-2808"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Alabama at Birmingham", 
                "last_name": "Beverly E. Thorn, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Alabama at Birmingham", 
                "last_name": "Joshua C. Eyer, Ph.D.", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Data and Safety Monitoring Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We intend to compare mean pre-post changes in BPI-Intensity between treatment groups and the usual care group to test for treatment effectiveness at reducing pain intensity. Using the Initiative on Methods, Measurements, and Pain Assessment in Clinical Trials (IMMPACT) recommendations for clinically important change, a minimally important change was set at 15-20% (~1 point) and a meaningfully important change was set at 30-36% (~2 points). In addition, percentages of participants in each condition will be reported for change at the minimal, meaningful, and substantial (50% decrease or ~4 points) levels.", 
            "measure": "Brief Pain Inventory-Intensity (BPI-Intensity)", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline to the end of treatment (10-14 weeks)"
        }, 
        "reference": [
            {
                "PMID": "21920668", 
                "citation": "Thorn BE, Day MA, Burns J, Kuhajda MC, Gaskins SW, Sweeney K, McConley R, Ward LC, Cabbil C. Randomized trial of group cognitive behavioral therapy compared with a pain education control for low-literacy rural people with chronic pain. Pain. 2011 Dec;152(12):2710-20. doi: 10.1016/j.pain.2011.07.007. Epub 2011 Sep 14."
            }, 
            {
                "PMID": "21839689", 
                "citation": "Day MA, Thorn BE, Kapoor S. A qualitative analysis of a randomized controlled trial comparing a cognitive-behavioral treatment with education. J Pain. 2011 Sep;12(9):941-52. doi: 10.1016/j.jpain.2011.02.354. Epub 2011 Aug 11."
            }, 
            {
                "PMID": "24073046", 
                "citation": "Kuhajda MC, Thorn BE, Gaskins SW, Day MA, Cabbil CM. Literacy and cultural adaptations for cognitive behavioral therapy in a rural pain population. Transl Behav Med. 2011 Jun;1(2):216-23. doi: 10.1007/s13142-011-0026-2."
            }, 
            {
                "PMID": "20817401", 
                "citation": "Day MA, Thorn BE. The relationship of demographic and psychosocial variables to pain-related outcomes in a rural chronic pain population. Pain. 2010 Nov;151(2):467-74. doi: 10.1016/j.pain.2010.08.015."
            }, 
            {
                "PMID": "21963312", 
                "citation": "Campbell LC. Addressing literacy as a barrier in delivery and evaluation of cognitive-behavioral therapy for pain management. Pain. 2011 Dec;152(12):2679-80. doi: 10.1016/j.pain.2011.09.004. Epub 2011 Sep 29."
            }, 
            {
                "PMID": "21227586", 
                "citation": "Thorn BE, Burns JW. Common and specific treatment mechanisms in psychosocial pain interventions: the need for a new research agenda. Pain. 2011 Apr;152(4):705-6. doi: 10.1016/j.pain.2010.12.017. Epub 2011 Jan 11."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01967342"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "We intend to compare mean pre-post changes in BPI-Interference between treatment groups and the usual care group to test for treatment effectiveness on pain interference in daily life. Using IMMPACT recommendations for clinically important change, a minimally important change was set at 1 point.", 
                "measure": "Brief Pain Inventory-Interference (BPI-Interference)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline to the end of treatment (10-14 weeks)"
            }, 
            {
                "description": "We will use the PHQ-9 at several key points in treatment to identify patient change in depressive symptoms. The IMMPACT publications only provided recommendations for the Beck Depression Inventory, which was deemed less satisfactory than the PHQ-9 for the current study.  We will tentatively set the criterion for the minimal clinically important difference at one-half of the standard deviation of all PHQ-9 scores at the pretreatment assessment (consistent with IMMPACT practices). We reserve the right to change this metric if a reliable criterion is published in the literature prior to the data analysis period.", 
                "measure": "Patient Health Questionnaire - 9 (PHQ-9)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline to the end of treatment (10-14 weeks)"
            }, 
            {
                "description": "We will measure perceived change on 7 key domains of interest: (a) Pain Intensity; (b) Pain Interference; (c) Pain Acceptance; (d) Pain Coping; and (e) Negative Thoughts about Pain. For each condition, we will publish the percentages of participants endorsing each of the possible outcomes for worsening, no change, or improvement.", 
                "measure": "Patient Global Impression of Change (PGIC)", 
                "safety_issue": "No", 
                "time_frame": "Retrospective self-report at posttreatment (~Week 12)"
            }
        ], 
        "source": "University of Alabama, Tuscaloosa", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Patient Centered Outcome Research Institute", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Whatley Health Services", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "East Carolina University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Alabama, Tuscaloosa", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}