{
    "clinical_study": {
        "@rank": "127626", 
        "arm_group": [
            {
                "arm_group_label": "CC-220 0.03 mg", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "CC-220 0.1 mg", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "CC-220 0.3 mg", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "CC-220 1 mg", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "CC-220 2 mg", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Experimental", 
                "description": "In each arm, 6 subjects will receive a dose of CC-220 and 2 subjects will receive placebo depending on the randomization schedule."
            }, 
            {
                "arm_group_label": "CC-220 4 mg", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "CC-220 6 mg", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "CC-220 1 mg (Part 2 only)", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "To evaluate the safety, tolerability, pharmacokinetics and pharmacodynamics of a single oral\n      dose of CC-220 and to explore the effect of food on the bioavailability of CC-220 in healthy\n      subjects"
        }, 
        "brief_title": "2-part Study to Assess Safety, Pharmacokinetics & Pharmacodynamics of CC-220 & Effect of Food on CC-220 in Healthy Subjects", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "This is a 2-part study to be conducted at a single study center. Part 1 is a randomized,\n      double-blind, placebo-controlled, ascending-dose study. During the course of Part 1, each\n      subject will participate in a screening phase, a baseline phase, a treatment phase and a\n      follow-up visit. There will be a total of 7 cohorts, each of which consists of a different\n      dose level, with 8 subjects per cohort. In each cohort, 6 subjects will receive a dose of\n      CC-220 and 2 subjects will receive placebo depending on the randomization schedule. A single\n      dose will be administered to each subject. This study design allows safety and tolerability\n      data to be gathered in a stepwise fashion. Administration of study drug at the next higher\n      dose level will not begin until the safety and tolerability of the preceding dose have been\n      evaluated and deemed acceptable by the investigator and sponsor's medical monitor. Part 2 is\n      an open-label, randomized, 2-period, 2-way crossover study. During the course of Part 2,\n      each subject will participate in a screening phase, a baseline phase in each study period, a\n      treatment phase in each study period and a follow-up visit. A total of 10 subjects will\n      receive a single dose of 1 mg CC-220 in each of 2 study periods, once without food and once\n      with food, depending on the treatment sequence to which they are randomized. The CC-220 dose\n      in each study period will be separated by a washout of 11 to 14 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Must understand and voluntarily sign a written informed consent document prior to any\n             study related procedures being performed.\n\n          2. Must be able to communicate with the investigator, understand and comply with the\n             requirements of the study, and agree to adhere to restrictions and examination\n             schedules.\n\n          3. Healthy male or female of any race between 18 to 55 years of age (inclusive) at the\n             time of signing the informed consent document, and in good health as determined by a\n             physical exam.\n\n          4. For males:\n\n               1. Agree to use barrier contraception not made of natural (animal) membrane [for\n                  example, latex or polyurethane condoms are acceptable]) when engaging in sexual\n                  activity with a female of childbearing potential while on study medication, and\n                  for at least 28 days after the last dose of study medication.\n\n                  For females:\n\n               2. Female subjects must have been surgically sterilized (hysterectomy or bilateral\n                  oophorectomy; proper documentation required) at least 6 months before screening,\n                  or be postmenopausal (defined as 24 months without menses before screening, with\n                  an estradiol level of < 30 pg/mL and follicle stimulating hormone level of > 40\n                  IU/L at screening).\n\n          5. Must have a body mass index between 18 and 33 kg/m2 (inclusive).\n\n          6. Clinical laboratory tests must be within normal limits or acceptable to the\n             investigator.\n\n          7. Subject must be afebrile, with supine systolic blood pressure: 90 to 140 mmHg, supine\n             diastolic blood pressure: 50 to 90 mmHg, and pulse rate: 40 to 110 bpm.\n\n          8. Must have a normal or clinically acceptable 12-lead electrocardiogram at screening.\n             Male subjects must have a QTcF value ≤ 430 msec. Female subjects must have a QTcF\n             value ≤ 450 msec.\n\n        Exclusion Criteria:\n\n          1. History of any clinically significant and relevant neurological, gastrointestinal,\n             renal, hepatic, cardiovascular, psychological, pulmonary, metabolic, endocrine,\n             hematological, allergic disease, drug allergies, or other major disorders.\n\n          2. Any condition which places the subject at unacceptable risk if he or she were to\n             participate in the study, or confounds the ability to interpret data from the study.\n\n          3. Used any prescribed systemic or topical medication (including but not limited to\n             analgesics, anesthetics, etc) within 30 days of the first dose administration, unless\n             sponsor agreement is obtained.\n\n          4. Used any non-prescribed systemic or topical medication (including vitamin/mineral\n             supplements, and herbal medicines) within 14 days of the first dose administration,\n             unless sponsor agreement is obtained.\n\n          5. Used cytochrome P450, sub-family 3A inducers and inhibitors (including St. John's\n             Wort) within 30 days of the first dose administration.\n\n          6. Has any surgical or medical conditions possibly affecting drug absorption,\n             distribution, metabolism and excretion, for example, bariatric procedure.\n             Appendectomy and cholecystectomy are acceptable.\n\n          7. Donated blood or plasma within 8 weeks before the first dose administration to a\n             blood bank or blood donation center.\n\n          8. History of drug abuse (as defined by the current version of the Diagnostic and\n             Statistical Manual) within 2 years before dosing, or positive drug screening test\n             reflecting consumption of illicit drugs.\n\n          9. History of alcohol abuse (as defined by the current version of the Diagnostic and\n             Statistical Manual) within 2 years before dosing, or positive alcohol screen.\n\n         10. Known to have serum hepatitis or known to be a carrier of hepatitis B surface antigen\n             or hepatitis C antibodies, or have a positive result to the test for human\n             immunodeficiency virus antibodies at screening.\n\n         11. Exposed to an investigational drug (new chemical entity) within 30 days preceding the\n             first dose administration, or 5 half-lives of that investigational drug, if known\n             (whichever is longer).\n\n         12. Smoke more than 10 cigarettes per day, or the equivalent in other tobacco products\n             (self reported).\n\n         13. Vaccination within 30 days of dosing or plans to receive vaccination within 30 days\n             after dosing. Systemic infection within 30 days of dosing."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "65", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01733875", 
            "org_study_id": "CC-220-CP-001"
        }, 
        "intervention": [
            {
                "arm_group_label": "CC-220 0.03 mg", 
                "description": "A single dose of CC-220 0.03 mg will be administered orally once a day.", 
                "intervention_name": "CC-220 0.03 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "CC-220 0.1 mg", 
                "description": "A single dose of CC-220 0.1 mg will be administered orally once a day.", 
                "intervention_name": "CC-220 0.1 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "CC-220 0.3 mg", 
                "description": "A single dose of CC-220 0.3 mg will be administered orally once a day.", 
                "intervention_name": "CC-220 0.3 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "CC-220 1 mg", 
                "description": "A single dose of CC-220 1 mg will be administered orally once a day.", 
                "intervention_name": "CC-220 1 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "CC-220 2 mg", 
                "description": "A single dose of CC-220 2 mg will be administered orally once a day.", 
                "intervention_name": "CC-220 2 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "A single dose of placebo will be administered orally once a day.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "CC-220 4 mg", 
                "description": "CC-220 4 mg will be administered orally once a day", 
                "intervention_name": "CC-220", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "CC-220 6 mg", 
                "description": "CC-220 6 mg will be administered orally once a day", 
                "intervention_name": "CC-220", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "CC-220 1 mg (Part 2 only)", 
                "description": "CC-220 1 mg will be administered orally once a day in each of 2 study periods - once with food and once without food", 
                "intervention_name": "CC-220", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Safety", 
            "Pharmacokinetics", 
            "Food effect", 
            "Healthy subjects"
        ], 
        "lastchanged_date": "October 23, 2013", 
        "link": {
            "url": "http://testwiththebest.com"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Madison", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53704"
                }, 
                "name": "Covance Clinical Research Unit"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "9", 
        "official_title": "A Phase 1, Two-part Study to Evaluate the Safety, Tolerability, Pharmacokinetics and Pharmacodynamics of a Single Oral Dose of CC-220 and to Explore the Effect of Food on the Bioavailability of CC-220 in Healthy Subjects", 
        "overall_official": {
            "affiliation": "Celgene Corporation", 
            "last_name": "Daniel Weiss, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Number of study participants with Adverse Events", 
                "measure": "Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 5 months overall"
            }, 
            {
                "description": "Blood samples will be collected at pre-specified times to determine levels of CC-220 free base and its R-enantiomer in plasma", 
                "measure": "Concentrations of CC-220 and its R-enantiomer in plasma (Part 2 only)", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 days in each period"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01733875"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Blood samples will be collected at pre-specified times to determine levels of CC-220 free base and its R-enantiomer in plasma", 
                "measure": "Concentrations of CC-220 and its R-enantiomer in plasma (Part 1 only)", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 days"
            }, 
            {
                "description": "Cmax: Maximum observed plasma concentration", 
                "measure": "PK-Cmax", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 days"
            }, 
            {
                "description": "Time to Maximum Plasma Concentration", 
                "measure": "PK-Tmax", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 days"
            }, 
            {
                "description": "Area under the plasma concentration-time curve from time zero extrapolated to infinity", 
                "measure": "PK-AUC 0-∞", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 days"
            }, 
            {
                "description": "Area under the plasma concentration-time curve from time zero to the last quantifiable concentration", 
                "measure": "PK-AUC 0-t", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 days"
            }, 
            {
                "description": "Terminal-phase elimination half-life", 
                "measure": "PK-t1/2,z", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 days"
            }, 
            {
                "description": "Apparent total plasma clearance when dosed orally", 
                "measure": "PK-CL/F", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 days"
            }, 
            {
                "description": "Apparent total volume of distribution when dosed orally, based on the terminal phase", 
                "measure": "PK-Vz/F", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 days"
            }, 
            {
                "description": "Cumulative amount of drug excreted unchanged in urine through 48 hours postdose", 
                "measure": "PK-Ae48", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 days"
            }, 
            {
                "description": "Cumulative percentage of the administered dose excreted unchanged in urine through 48 hours postdose", 
                "measure": "PK-fe48", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 days"
            }, 
            {
                "description": "Renal clearance", 
                "measure": "PK-CLr", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 days"
            }
        ], 
        "source": "Celgene Corporation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Celgene Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}