{
    "clinical_study": {
        "@rank": "92399", 
        "arm_group": [
            {
                "arm_group_label": "Closed Loop Control with DiAs System", 
                "arm_group_type": "Experimental", 
                "description": "8 hours using Closed Loop Control with DiAs under both, miss insulin bolus for 30 grams of carbohydrates snack or under bolus for  an 80 grams of carbohydrates lunch"
            }, 
            {
                "arm_group_label": "Usual Care without DiAs System (CGM Only)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "8 hours observational under both, missed insulin bolus for 30 gr carbohydrates snack and under bolus for an 80 gr carbohydrates lunch."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to use a closed-loop Control-to-Range (CTR) system in\n      adolescents with type 1 diabetes in an outpatient setting, and to evaluate the CTR system's\n      ability to significantly improve blood glucose levels when an insulin bolus is omitted for a\n      30 gram carbohydrate snack and when insulin bolus is insufficient for the amount of\n      carbohydrates consumed for a meal. The primary objective of this study is to use a\n      closed-loop Control-to-Range (CTR) system to significantly reduce the post-prandial blood\n      glucose excursion in adolescents with type 1 diabetes who omit and/or under-bolus insulin\n      for either snacks or meals. Up to 20 subjects aged ≥13 and ≤18 years old will be tested."
        }, 
        "brief_title": "Optimizing Closed-Loop Control of Type 1 Diabetes Mellitus in Adolescents", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetes Mellitus, Type 1", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to use a closed-loop Control-to-Range (CTR) system in\n      adolescents with type 1 diabetes in an outpatient setting, and to evaluate the CTR system's\n      ability to significantly improve blood glucose levels when an insulin bolus is omitted for a\n      30 gram carbohydrate snack and when insulin bolus is insufficient for the amount of\n      carbohydrates consumed for a meal. The CTR system is comprised of two algorithmic layers:\n      (i) A Safety Supervision Module (SSM) which contains a predictive insulin request dampener\n      (or brakes); (ii) a Range Correction Module (RCM), consisting in (a) a Hyperglycemia\n      Mitigation System, and (b) Insulin on Board controller. Both modules will receive continuous\n      glucose monitoring (CGM) and historical insulin delivery data. The SSM will monitor the\n      safety of the subject's continuous subcutaneous insulin infusion pump (CSII) to prevent\n      hypoglycemia. The RCM will be responsible for optimizing blood glucose (BG) control and\n      mitigating postprandial hyperglycemic excursions through a mix of increased basal rate and,\n      potentially, isolated insulin boluses. To run CTR, we will use our wearable artificial\n      pancreas platform, known as DiAs (Diabetes Assistant) which consists of a smart phone\n      running CTR and connected to standard insulin delivery and CGM devices."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. ≥13 and ≤18 years old\n\n          2. Clinical diagnosis of type 1 diabetes mellitus for at least 2 years as noted by the\n             following:\n\n             Criteria for documented hyperglycemia (at least 1 criterion must be met):\n\n               -  Fasting glucose ≥126 mg/dL - confirmed\n\n               -  Two-hour Oral Glucose Tolerance Test (OGTT) ≥200 mg/dL - confirmed\n\n               -  Hemoglobin A1c (HbA1c)  ≥6.5% documented by history - confirmed\n\n               -  Random glucose  ≥200 mg/dL with symptoms\n\n               -  No data at diagnosis is available but the participant has a convincing history\n                  of hyperglycemia consistent with diabetes\n\n             Criteria for requiring insulin at diagnosis (at least 1 criterion must be met):\n\n               -  Participant required insulin at diagnosis and continually thereafter\n\n               -  Participant did not start insulin at diagnosis but upon investigator review\n                  likely needed insulin (significant hyperglycemia that did not respond to oral\n                  agents) and did require insulin eventually and used continually\n\n               -  Participant did not start insulin at diagnosis but continued to be\n                  hyperglycemic, had positive islet cell antibodies - consistent with Latent\n                  Autoimmune Diabetes in Adults (LADA) and did require insulin eventually and used\n                  continually\n\n          3. Use of an insulin pump to treat his/her diabetes for at least 6 months\n\n          4. Actively using a carbohydrate (CHO) /insulin ratio for insulin bolus adjustments in\n             order to keep blood glucose in a predefined range\n\n          5. Tanner stage II or greater based on physician exam\n\n          6. HbA1c between <10.5% as measured with DCA2000 or equivalent device\n\n          7. Not currently known to be pregnant, breast feeding, or intending to become pregnant\n             (females)\n\n          8. Demonstration of proper mental status and cognition for the study\n\n          9. Willingness to avoid consumption of acetaminophen-containing products during the\n             study visits involving DexCom use\n\n         10. Self-reported behavior of snacking without insulin coverage or under bolus for meals\n\n         11. Willingness to consume a 30 grams snack without insulin coverage and willingness to\n             bolus 75 % of usual treatment for an 80 grams lunch during both admissions\n\n         12. Willingness to remove home CGM for admissions if the subject typically wears a CGM\n\n         13. Medication stability in the preceding two months if taking antihypertensive, thyroid,\n             anti-depressant or lipid lowering medication\n\n         14. Reported history of missed or inaccurate bolus treatments at meal time\n\n        Exclusion Criteria:\n\n          1. Diabetic ketoacidosis (DKA) within the 6 months prior to enrollment\n\n          2. In adherence with the One Touch Ultra 2 User Guide, subjects with hematocrit levels\n             below 30% or above 55% will be excluded. Severe hypoglycemia resulting in seizure or\n             loss of consciousness in the 12 months prior to enrollment\n\n          3. Pregnancy; breast feeding, or intention of becoming pregnant\n\n          4. Uncontrolled arterial hypertension (based on resting blood pressure > 95 percentile\n             as listed according to age and height percentile in the Harriet Lane Handbook of\n             Pediatrics)\n\n          5. Conditions which may increase the risk of hypoglycemia such as uncontrolled coronary\n             artery disease during the previous year (e.g. history of myocardial infarction, acute\n             coronary syndrome, therapeutic coronary intervention, coronary bypass or stenting\n             procedure, stable or unstable angina, episode of chest pain of cardiac etiology with\n             documented electrocardiogram (EKG) changes, or positive stress test or\n             catheterization with coronary blockages >50%), congestive heart failure, history of\n             cerebrovascular event, seizure disorder, syncope, adrenal insufficiency, neurologic\n             disease or atrial fibrillation\n\n          6. History of a systemic or deep tissue infection with methicillin-resistant staph\n             aureus or Candida albicans\n\n          7. History of arrythmia\n\n          8. Use of a device that may pose electromagnetic compatibility issues and/or\n             radiofrequency interference with the DexCom CGM (implantable\n             cardioverter-defibrillator, electronic pacemaker, neurostimulator, intrathecal pump,\n             and cochlear implants)\n\n          9. Anticoagulant therapy other than aspirin\n\n         10. Oral steroids\n\n         11. Medical condition requiring use of an acetaminophen-containing medication that cannot\n             be withheld for for 24 hours before CGM insertions until the end of each the study\n             admissions.\n\n         12. Psychiatric disorders that would interfere with study tasks (e.g. inpatient\n             psychiatric treatment within 6 months prior to enrollment)\n\n         13. Mental incapacity, unwillingness or language barriers precluding adequate\n             understanding or cooperation\n\n         14. Known current or recent alcohol or drug abuse\n\n         15. Medical conditions that would make operating a CGM, the DiAs cell phone, or insulin\n             pump difficult (e.g. blindness, severe arthritis, immobility)\n\n         16. Any skin condition that prevents sensor or pump placement on the abdomen or arm (e.g.\n             bad sunburn, pre-existing dermatitis, intertrigo, psoriasis, extensive scarring,\n             cellulitis)\n\n         17. Impaired hepatic function measured as alanine aminotransferase or aspartate\n             aminotransferase ≥ three times the upper reference limit\n\n         18. Impaired renal function measured as creatinine >1.2 times above the upper limit of\n             normal\n\n         19. Uncontrolled microvascular (diabetic) complications (other than diabetic\n             non-proliferative  retinopathy), such as history of laser coagulation, proliferative\n             diabetic retinopathy, known diabetic nephropathy (other than microalbuminuria with\n             normal creatinine) or neuropathy requiring treatment\n\n         20. Active gastroparesis requiring current medical therapy\n\n         21. Uncontrolled thyroid disease\n\n         22. Known bleeding diathesis or dyscrasia\n\n         23. Known allergy to medical adhesives, components of the insulin pump insertion set or\n             continuous glucose monitor sensor\n\n         24. Active enrollment in another clinical trial\n\n         25. Use of anti-diabetic agents other than continuous subcutaneous insulin infusion\n             (CSII) including long-acting insulin, intermediate-acting insulin, metformin,\n             sulfonylureas, meglitinides, thiazolidinediones, dipeptidyl peptidase 4 (DPP-4)\n             inhibitors, glucagon-like peptide 1 agonists and alpha-glucosidase inhibitors\n\n         26. Subjects with basal rates less than 0.01 units/hour\n\n        RESTRICTIONS ON USE OF OTHER DRUGS OR TREATMENTS\n\n          1. Use of anti-diabetic agents other than CSII including long-acting insulin,\n             intermediate-acting insulin, metformin, sulfonylureas, meglitinides,\n             thiazolidinediones, DPP-4, inhibitors, glucagon-like peptide 1 agonists, and\n             alpha-glucosidase inhibitors.\n\n          2. Acetaminophen will be restricted 24 hours before the insertion of not be allowed\n             while the continuous glucose monitor. is in use.\n\n          3. Medications that block symptoms of hypoglycemia, including but not limited to beta\n             blockers.\n\n          4. Subjects on amylin analogs will be asked to withhold the medication during the\n             outpatient admissions."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01890954", 
            "org_study_id": "16890"
        }, 
        "intervention": {
            "arm_group_label": "Closed Loop Control with DiAs System", 
            "intervention_name": "Diabetes Assistant (DiAs)", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Type 1 Diabetes Mellitus (T1DM)", 
            "Closed Loop Control (CLC)", 
            "Diabetes Assistant (DiAs)", 
            "Continuous Glucose Monitor (CGM)"
        ], 
        "lastchanged_date": "August 13, 2013", 
        "location": {
            "contact": {
                "email": "drc2v@virginia.edu", 
                "last_name": "Daniel Chernavvsky, MD, CRC", 
                "phone": "434-243-1395"
            }, 
            "contact_backup": {
                "email": "mkm6x@virginia.edu", 
                "last_name": "Molly McElwee, RN, CDE", 
                "phone": "434-982-3459"
            }, 
            "facility": {
                "address": {
                    "city": "Charlottesville", 
                    "country": "United States", 
                    "state": "Virginia", 
                    "zip": "22904"
                }, 
                "name": "University of Virginia Center for Diabetes Technology"
            }, 
            "investigator": [
                {
                    "last_name": "Boris P. Kovatchev, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Marc Breton, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Patrick Keith-Hynes, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "L. Benton Mize, MS", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Optimizing Closed-Loop Control of Type 1 Diabetes Mellitus in Adolescents", 
        "overall_contact": {
            "email": "drc2v@virginia.edu", 
            "last_name": "Daniel R. Chernavvsky, MD, CRC", 
            "phone": "434-243-1395"
        }, 
        "overall_contact_backup": {
            "email": "mkm6x@virginia.edu", 
            "last_name": "Molly McElwee, RN, CDE", 
            "phone": "434-982-3459"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Virginia", 
                "last_name": "Daniel R. Chernavvsky, MD, CRC", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Virginia", 
                "last_name": "Mark DeBoer, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of this study is to use a closed-loop Control-to-Range (CTR) system to significantly reduce the post-prandial blood glucose excursion in adolescents with type 1 diabetes who omit and/or under-bolus insulin for either snacks or meals.", 
            "measure": "Reduction of post-prandial blood glucose", 
            "safety_issue": "Yes", 
            "time_frame": "8 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01890954"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Virginia", 
            "investigator_full_name": "Daniel Chernavvsky, MD, CRC", 
            "investigator_title": "Co-Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Virginia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Virginia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}