{
    "clinical_study": {
        "@rank": "43592", 
        "acronym": "VAPRapid-2", 
        "arm_group": [
            {
                "arm_group_label": "Biomarker-based diagnostic", 
                "arm_group_type": "Experimental", 
                "description": "Analyse sample on arrival"
            }, 
            {
                "arm_group_label": "Routine use of antibiotics", 
                "arm_group_type": "No Intervention", 
                "description": "Do not analyse the sample on arrival"
            }
        ], 
        "brief_summary": {
            "textblock": "Critically ill patients whose lungs are supported by breathing machines (ventilators)\n      commonly develop a new lung infection, called ventilator-associated pneumonia (VAP). Because\n      VAP is often fatal, antibiotics are administered whenever it is suspected. However VAP is\n      hard to distinguish from several non-infective lung conditions and most patients with\n      suspected VAP do not have pneumonia. Therefore many patients receive unnecessary antibiotics\n      for several days, promoting emergence of 'superbugs'. Laboratory test results for diagnosing\n      VAP typically only reach the doctors after 3 days.\n\n      A simple test rapidly and confidently excluding VAP should improve patient care, reduce\n      unnecessary antibiotics and decrease costs. We recently showed that low levels of specific\n      proteins in fluid from the lungs of patients with suspected VAP effectively excluded VAP,\n      using a test that may yield results within 6 hours. The test used is an extension of\n      existing technology produced by our commercial partner Becton Dickinson (BD) Biosciences.\n\n      Our previous findings were derived from a single hospital's intensive care unit. We have\n      recently confirmed this finding across many intensive care units, which will help show that\n      the test can be used in 'real life'. The aim of this study is to take the new test to the\n      next step and determine whether it can improve the care of patients by reducing the amount\n      of unnecessary antibiotics prescribed. This will be done using a 'randomised controlled\n      trial', the best tool for scientifically testing a new diagnostic test. To do this we shall\n      identify patients with suspected VAP, all of whom will have a lung sample - half of the\n      patients will receive 'usual care' for suspected VAP, the other half will have the new test\n      performed on their lung fluid. If the new test suggests no lung infection, the doctors will\n      be asked to consider not giving antibiotics. We shall test how much antibiotic is given to\n      each group."
        }, 
        "brief_title": "Biomarker-based Exclusion of VAP for Improved Antibiotic Stewardship", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Ventilator-associated Pneumonia", 
        "condition_browse": {
            "mesh_term": [
                "Pneumonia", 
                "Pneumonia, Ventilator-Associated"
            ]
        }, 
        "detailed_description": {
            "textblock": "VAP is associated with higher mortality than any other nosocomial infection. Several\n      non-infective conditions mimic VAP and significant infection is usually confirmed in less\n      than 40% of suspected cases. No tests reliably exclude VAP at the point of clinical\n      suspicion, and microbiological results typically return 3 days later. Consequently, while\n      empirical broad-spectrum antibiotics are routinely administered, most patients with\n      suspected VAP do not have pneumonia.\n\n      Using cytometric bead array (CBA) technology, we have demonstrated that IL-1b in\n      bronchoalveolar lavage fluid (BALF) can be used to exclude VAP in both a single centre\n      derivation study and a multi-centre validation study. A combination of IL-1b and IL-8 can\n      exclude VAP with a sensitivity of 100%, a specificity of 44.3% and a negative predictive\n      value of 1.\n\n      This randomised controlled trial will determine whether a biomarker-based recommendation on\n      antibiotics (versus routine use of antibiotics) will improve antibiotic stewardship in\n      suspected VAP.\n\n      This study tests the hypothesis that a 'biomarker-guided recommendation on antibiotics' will\n      improve antibiotic stewardship in patients with suspected VAP while maintaining equivalent\n      patient outcomes.\n\n      Recruitment for RCT will end when BAL has been performed on 210 patients. For regulatory\n      purposes, the study will continue until follow up data is collected for the 210th patient.\n\n      Safety measures will be made in relation to bronchoscopy and BAL and will include SaO2,\n      heart rate, BP, PaO2:FiO2 before and after procedure. Adverse events considered related to\n      antibiotics will also be recorded. SAE, as described below, will be recorded.\n\n      Markers of inflammation will be measured in BALF and will include but not be limited to\n      IL-1b and IL-8.\n\n      Healthcare resource use will be estimated from the critical care length of stay (level 3 and\n      level 2 care) and from hospital length of stay. Data will be collected from randomisation\n      until hospital discharge or death, whichever occurs first, for a maximum of 56 days.\n\n      The sample size is based on changes in the frequency distribution of AFD towards more\n      patients having more AFD in the 7 days following BAL. Using models outlined in the Study\n      Protocol as exemplars of different effect sizes, we would judge that effect sizes of 0.7 and\n      above would represent an important clinical difference under biomarker-guided care. From\n      this exploration, our power calculation was judged to balance detectable effect size against\n      feasible recruitment, on which basis to detect an effect size of 0.0797, 90 patients are\n      required per study arm. Allowing for a 15% drop out (from non-evaluable data in case of\n      problems running biomarker assays etc), a total sample size of 210 patients are required.\n\n      Data will be collected on the process of implementing the trial. In the situation that the\n      patient has a biomarker result that excludes VAP but the ICU consultant does not follow the\n      recommendation, the ICU consultant will be asked to complete a questionnaire to give\n      information as to why the recommendation was not followed.\n\n      Randomisation will be performed by a designated researcher trained in the use of the\n      biomarker kit. The randomisation will be performed using a web-based randomisation service\n      hosted by NCTU. Patients will be randomised to 'biomarker-guided recommendation for\n      antibiotics' or 'routine use of antibiotics' in a 1:1 ratio with stratification by site.\n      Permuted blocks of variable length will be used and not disclosed to investigators. On\n      enrolment the research team will inform the researcher that a BAL is to be performed\n      allowing the researcher to randomise the patient. Each patient will be assigned a unique\n      identification number that the technician will enter into the randomisation system. The\n      patient will then be allocated to either study arm in accordance to the randomisation\n      schedule. The online randomisation service will instruct the researcher to either 'ANALYSE\n      THE SAMPLE ON ARRIVAL' (ie. the 'biomarker-guided recommendation on antibiotics' group) or\n      'DO NOT ANALYSE THE SAMPLE ON ARRIVAL' (ie. 'Routine use of antibiotics' group). The\n      randomisation service will automatically confirm randomisation details to the NCTU by email\n      and the researcher will also send the BALF biomarker result to the NCTU using the unique\n      identifier.\n\n      Since all recruited patients will undergo the same study procedures the clinical team will\n      initially be blind to the study arm. The researcher performs the randomisation and either\n      processes the sample or does not. For the 6 hours that it takes to process the sample by\n      CBA, the clinical team will be blinded to the study arm. Following this period the clinical\n      team will be un-blinded by the researcher who will inform the clinical team of the biomarker\n      result or that the biomarker test has not been performed.\n\n      A within-trial cost analysis will be undertaken to assess the impact of biomarker-based\n      guidance of VAP management on hospital resource use from the point of randomisation until\n      hospital discharge or death, whichever occurs first, for a maximum of 56 days. Patient-level\n      hospital resource use will be estimated from length of ICU stay and length of hospital stay.\n      Mean hospital resource use and associated costs will be estimated for the intervention and\n      standard care groups and compared. Multiple regression analyses will be performed to examine\n      patient factors which are potentially associated with costs. Robustness of results will be\n      evaluated using sensitivity analyses.\n\n      Data received at NCTU will be processed as per the CTU SOPs, including entering the data\n      into a secure central database. Responsibility for maintenance of the database will rest\n      with the study manager.\n\n      The trial will be managed through the Newcastle Clinical Trials Unit (NCTU). The Principal\n      Investigators will be responsible for the day-to-day study conduct at site.\n\n      NCTU will provide day-to-day support, provide trial training and routine monitoring visits.\n\n      Quality control will be maintained through adherence to NCTU SOPs, study protocol, the\n      principles of GCP, research governance and clinical trial regulations. An independent data\n      monitoring and ethics committee (DMEC) will be convened to undertake independent review. The\n      purpose of this committee will be to monitor efficacy and safety endpoints. Only the DMEC\n      will have access to unblinded study data. The committee will meet at least 3 times, at the\n      start, middle and completion of the study. At the first meeting, the DMEC will discuss and\n      advise on the inclusion of an interim analysis and possible adoption of a formal stopping\n      rule for efficacy or safety.\n\n      A Trial Steering Committee (TSC) will be established to provide overall supervision of the\n      trial. The committee will meet at baseline and at regular intervals during recruitment.\n\n      Monitoring of study conduct and data collected will be performed by a combination of central\n      review and site monitoring visits to ensure the study is conducted in accordance with GCP.\n      Study site monitoring will be undertaken by NCTU. The main areas of focus will include\n      consent, serious adverse events and essential documents in study files.\n\n      All monitoring findings will be reported and followed-up with the appropriate persons in a\n      timely manner.\n\n      The study may be subject to inspections and audit by Newcastle upon Tyne Hospitals NHS\n      Foundation Trust under their remit as sponsor, and other regulatory bodies to ensure\n      adherence to GCP. The investigator(s)/institutions will permit trial-related monitoring,\n      audits, REC review and regulatory inspection(s), providing direct access to source\n      data/documents."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria are based on those for adults fulfilling criteria for suspected VAP:\n\n          -  Age ≥18 years\n\n          -  Mechanically ventilated for ≥ 48hrs\n\n          -  2 or more of:\n\n          -  Temperature <35ºC  or >38ºC\n\n          -  White cell count <4x109/L or >11x109/L\n\n          -  Purulent tracheal secretions\n\n          -  New or worsening CXR or CT scan changes\n\n          -  The patient is considered suitable for early discontinuation of antibiotics\n\n        Exclusion criteria are based on features considered to predict poor tolerance of BAL and\n        adapted from our previous studies:\n\n          -  PaO2<8kPa on FiO2>0.7\n\n          -  Positive end-expiratory pressure >15cmH2O\n\n          -  Peak airway pressure >35 cmH2O\n\n          -  Heart rate >140 bpm\n\n          -  Mean arterial pressure <65mmHg\n\n          -  Bleeding diathesis (including platelet count <20x109 per litre of blood or\n             international normalised ratio (INR) >3)\n\n          -  Poorly controlled intracranial pressure (>20mmHg)\n\n          -  ICU consultant deems procedure not to be safe\n\n          -  Previous BAL as part of this study\n\n          -  Consent declined\n\n        Patients who are enrolled in observational studies will be eligible for co-enrolment.\n        Co-enrolment with interventional studies will be possible following consideration of any\n        scientific or statistical interaction, in accordance with current UK critical care\n        research forum (UKCCRF) recommendations (see appendix). Until co-enrolment is considered\n        appropriate for a particular study, patients enrolled in an interventional trial will not\n        be included."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "210", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01972425", 
            "org_study_id": "NUTH6293", 
            "secondary_id": "65937227"
        }, 
        "intervention": {
            "arm_group_label": "Biomarker-based diagnostic", 
            "description": "The intervention will be a biomarker-based diagnostic test for the exclusion of VAP", 
            "intervention_name": "Biomarker-based diagnostic", 
            "intervention_type": "Other"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Bacterial Agents", 
                "Antibiotics, Antitubercular"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 20, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Belfast", 
                        "country": "United Kingdom", 
                        "state": "County Antrim", 
                        "zip": "BT12 6BA"
                    }, 
                    "name": "Royal Victoria Hospital"
                }, 
                "investigator": {
                    "last_name": "Ronan McMullan", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Newcastle upon Tyne", 
                        "country": "United Kingdom", 
                        "state": "Tyne and Wear", 
                        "zip": "NE7 7DN"
                    }, 
                    "name": "Freeman Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Simon Baudouin", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Stephen Wright", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sunderland", 
                        "country": "United Kingdom", 
                        "state": "Tyne and Wear", 
                        "zip": "SR4 7TP"
                    }, 
                    "name": "Sunderland Royal Hospital"
                }, 
                "investigator": {
                    "last_name": "Alistair Roy", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Birmingham", 
                        "country": "United Kingdom", 
                        "zip": "B9 5SS"
                    }, 
                    "name": "Birmingham Heartlands Hospital"
                }, 
                "investigator": {
                    "last_name": "Gavin Perkins", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chester", 
                        "country": "United Kingdom", 
                        "zip": "CH2 1UL"
                    }, 
                    "name": "Countess of Chester Hospital"
                }, 
                "investigator": {
                    "last_name": "Nicole Robin", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Coventry", 
                        "country": "United Kingdom", 
                        "zip": "CV4 7AL"
                    }, 
                    "name": "University Hospital Coventry"
                }, 
                "investigator": {
                    "last_name": "Chris Bassford", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Edinburgh", 
                        "country": "United Kingdom", 
                        "zip": "EH16 4TS"
                    }, 
                    "name": "Edinburgh Royal Infirmary"
                }, 
                "investigator": {
                    "last_name": "Kallirroi Kefala", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom", 
                        "zip": "SW10 9NH"
                    }, 
                    "name": "Chelsea and Westminster Hospital"
                }, 
                "investigator": {
                    "last_name": "Suveer Singh", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "North Shields", 
                        "country": "United Kingdom", 
                        "zip": "NE29 8NH"
                    }, 
                    "name": "North Tyneside General Hospital"
                }, 
                "investigator": {
                    "last_name": "Bryan Yates", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Preston", 
                        "country": "United Kingdom", 
                        "zip": "PR2 9HT"
                    }, 
                    "name": "Royal Preston Hospital"
                }, 
                "investigator": {
                    "last_name": "Craig Spencer", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Salford", 
                        "country": "United Kingdom", 
                        "zip": "M6 8HD"
                    }, 
                    "name": "Salford Royal Hospital"
                }, 
                "investigator": {
                    "last_name": "Paul Dark", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomised Controlled Trial of Biomarker-based Exclusion of VAP to Improve Antibiotic Stewardship", 
        "overall_contact": {
            "email": "j.simpson@ncl.ac.uk", 
            "last_name": "John Simpson", 
            "phone": "01912087770"
        }, 
        "overall_contact_backup": {
            "email": "jennie.parker@ncl.ac.uk", 
            "last_name": "Jennie Parker", 
            "phone": "01912085825"
        }, 
        "overall_official": {
            "affiliation": "Newcastle University", 
            "last_name": "John Simpson", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: National Health Service", 
                "United Kingdom: Research Ethics Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The frequency distribution of antibiotic-free days (AFD) in the 7 days following BAL", 
            "measure": "Antibiotic free days (AFD)", 
            "safety_issue": "No", 
            "time_frame": "7 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01972425"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Newcastle-upon-Tyne Hospitals NHS Trust", 
        "sponsors": {
            "collaborator": {
                "agency": "Wellcome Trust", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Newcastle-upon-Tyne Hospitals NHS Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}