{
    "clinical_study": {
        "@rank": "112778", 
        "arm_group": {
            "arm_group_label": "OCT Imaging", 
            "arm_group_type": "Experimental", 
            "description": "OCT imaging of the kidneys prior to and following their transplant"
        }, 
        "brief_summary": {
            "textblock": "Optical coherence tomography (OCT) is a rapidly emerging imaging modality that can function\n      as a type of \"optical biopsy\", providing non-invasive cross-sectional images of tissue\n      architectural morphology in situ and in real-time. This proposal will demonstrate that OCT\n      has the ability to provide novel and valuable histopathological information regarding donor\n      kidneys that can be used to predict post-transplant renal function. These investigations\n      will result in a major breakthrough in increasing the number of healthy kidneys available\n      for transplantation by making the most efficient use of available donor kidneys, eliminating\n      the possible use of bad donor kidneys, providing an accurate measure of expected\n      post-transplant renal function, and allowing better distinction between post-transplant\n      immunological rejection and ischemic-induced acute renal failure."
        }, 
        "brief_title": "Non-Invasive Evaluation of Transplant Kidney Using OCT", 
        "completion_date": {
            "#text": "May 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Kidney Disease", 
        "condition_browse": {
            "mesh_term": [
                "Kidney Diseases", 
                "Renal Insufficiency, Chronic", 
                "Kidney Failure, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "What will be assessed: Kidney pathology will be assessed. Specifically, optical coherence\n      tomography (OCT) will be used to observe the pathology of the kidney uriniferous tubules.\n      The proximal convoluted tubules that make up most of the kidney uriniferous tubules and\n      parenchyma in the outer cortex of the kidney (i.e., the portion of the kidney subjacent to\n      the outer kidney capsule) are sensitive indicators of damage to the kidneys. When damaged\n      due to ischemia (i.e., a lack of blood flow), these tubules swell and cellular debris is\n      released into the lumens of these tubules.\n\n      Why is this data important: Damage to the kidney proximal tubules, known as acute tubular\n      necrosis (ATN), is the most common cause of poor post-transplant kidney function following\n      transplant. It has been shown that determining the extent of ATN is a good indicator of\n      post-transplant renal function.\n\n      How will the data be collected: The histopathology describe above (i.e., the pathology of\n      the kidney tubules) will be collected using optical coherence tomography (OCT). OCT is a\n      rapidly emerging imaging modality that can function as a type of \"optical biopsy\", providing\n      non-invasive cross-sectional images of tissue architectural pathology in situ and in\n      real-time. OCT is similar to ultrasound, but uses light waves instead of sound waves to\n      obtain high-resolution imaging. The ability of OCT of obtain high-resolution images is\n      necessary in order to observe the pathological changes describe above (i.e., damage to the\n      kidney tubules). Algorithms will be developed as a result of this investigation in order to\n      assist in the prediction of ATN and post-transplant kidney function.\n\n      What factors will be measured to determine post-transplant kidney function: The factors that\n      will be used to measure post-transplant renal function include serum creatinine, BUN and\n      glomerular filtration rates (GFR). This data will be collected by examining the surgical and\n      laboratory reports for each patient. The data will be collected daily for the first two\n      weeks following transplant and biweekly for the next six months following transplant. Six\n      months following transplant, this data will be collected every 3 months until conclusion of\n      study (i.e., 4 years). The patient data will be stored on password-protected files on a\n      password-protected computer. The data will be available only to the principal investigator\n      and the co-investigators in this study. A nephrologist fellow who will report directly to\n      the principal investigator will collect the data. The principal investigator will verify\n      data accuracy and protocol compliance. A biostatistician who will be blinded as to patient\n      identity will independently analyze the data. If the data is published, only the parameters\n      listed above and related to post-transplant renal function will be reported. No names will\n      be associated with publication of the collected kidney transplant data. The principal\n      investigator and the biostatistician will monitor this data and any indications of potential\n      harm to the patient will be reported immediately to the Institutional Review Board (IRB)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: Undergoing Kidney Transplant -\n\n        Exclusion Criteria: None\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02084966", 
            "org_study_id": "R01 DK094877"
        }, 
        "intervention": {
            "arm_group_label": "OCT Imaging", 
            "description": "Device: Optical Coherence Tomography of Kidney Transplant", 
            "intervention_name": "Procedure/Surgery: Transplantation: OCT of Kidney Transplant", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Kidney", 
            "Transplantation", 
            "Imaging", 
            "Renal  function", 
            "Optical Coherence Tomography"
        ], 
        "lastchanged_date": "March 10, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Washington", 
                    "country": "United States", 
                    "state": "District of Columbia", 
                    "zip": "20007"
                }, 
                "name": "Georgetown University Medical Center"
            }, 
            "status": "Active, not recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Non-Invasive Evaluation of Transplant Kidney Using OCT", 
        "overall_contact": {
            "email": "andrewsp@georgetown.edu", 
            "last_name": "Peter M Andrews, Ph.D.", 
            "phone": "202-687-1228"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "A non-invasive imaging technology known as \"Optical coherence tomography\" (OCT) will be used to observe the pathology of the kidney uriniferous tubules prior to and following transplant. Damage to the kidney tubules, known as acute tubular necrosis (ATN), is the most common cause of poor kidney function following transplant and is a good indicator of post-transplant renal function. The factors that will be used to measure post-transplant renal function include serum creatinine, BUN and glomerular filtration rates (GFR). This data will be collected by examining the surgical and laboratory reports for each patient. The data will be available only to the principal investigator and the co-investigators in this study. The principal investigator will verify data accuracy and protocol compliance. Dr. Andrews and the biostatistician will monitor this data and any indications of potential harm to the patient will be reported immediately to the Institutional Review Board (IRB).", 
            "measure": "Non-Invasive Evaluation of Transplant Kidney using OCT", 
            "safety_issue": "No", 
            "time_frame": "Up to 4 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02084966"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Georgetown University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Georgetown University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}