{
    "clinical_study": {
        "@rank": "11551", 
        "arm_group": {
            "arm_group_label": "Rifaximin", 
            "arm_group_type": "Experimental", 
            "description": "Participants in Phase B will be administered 550 mg of Rifaximin two times a day for 14 days."
        }, 
        "brief_summary": {
            "textblock": "This is a prospective study designed to examine the role of bacterial overgrowth and delayed\n      intestinal transit and the effect of Rifaximin with hepatic encephalopathy (HE). This study\n      is divided into Phase A and Phase B. The purpose of Phase A is to test patients with\n      cirrhosis to determine if they have bacterial overgrowth which may lead to slow intestinal\n      transit and hepatic encephalopathy. The purpose of Phase B is to investigate whether the\n      improvement found in patients with hepatic encephalopathy taking Rifaximin is also related\n      to decreased bacterial overgrowth. The target population is patients with chronic liver\n      cirrhosis with or without symptoms of HE. Many patients may present with advanced cirrhosis\n      and may be on the liver transplant list.\n\n      During Phase A, 20 patients will be asked to sign the informed consent form and will be\n      assigned a subject number. They will be asked to provide demographic information, medical\n      history, history of hospitalizations for HE, and HE medication use. They will undergo a\n      complete physical examination, urine pregnancy test (women of childbearing potential),\n      12-lead EKG, grading of ascites, modified Child Pugh Score, MELD Score. They will also\n      complete the following neuropsychological questionnaires: NCT, D-KEFS Trail Making Test,\n      California Verbal Learning Test, WAIS-III Digit Symbol-Coding and Block Design, D-KEFS\n      Stroop Color-Word Test, Evaluation of Constructional Apraxia, , and asterixis. During the\n      evaluatin visit (a minimum of 3 days after the Screening Visit) the following procedures\n      will be performed: lab tests (chemistry and hematology panels). They will also complete the\n      following questionnaires: Liver Disease Quality of Life Questionnaire, Fisk Fatigue Impact\n      Score, Flatulence Survey, Epworth Sleepiness Scale. Finally, they will undergo a Lactulose\n      Hydrogen Breath Test: This test is designed to evaluate both intestinal transit and\n      bacterial overgrowth.\n\n      Participants in Phase B will be administered of 550 mg of Rifaximin two times a day for 14\n      days. Patients will be scheduled to come in on day 14 of the active study period.  The\n      follow up visit is day 28, where some of the tests described above will be repeated. During\n      Phase B, patients will be asked to undergo a complete physical examination, a Neurological\n      Examination [including calculation of modified Child Pugh and MELD Score NCT, and  Trail\n      Making Test], evaluation of constructional apraxia and asterixis. In addition, the\n      researchers will make sure the patient meets eligibility criteria for participation in open\n      label trial of Rifaximin. They will be administered the first dose study drug (Rifaximin) by\n      study coordinator or investigator and they will be dispensed the study drug needed for the\n      remainder of the trial and a diary for them to record daily flatulence. A urine pregnancy\n      test will be performed within 48 hours of first study dose (for women of childbearing\n      potential). During Day 14 and Day 28 visits, patients will have 1 tablespoon of blood drawn\n      for measurement of the ammonia level and to monitor for potential blood clots. They will\n      complete the NCT, Trails Test, Digit Symbol-Coding, Block Design, and Stroop Tests. They\n      will also complete the Liver Disease Quality of Life Questionnaire, Fisk Fatigue Impact\n      Score, Flatulence Survey (A diary will be provided to the patient with instructions on how\n      to record flatulence experiences on a daily basis), and the Epworth Sleepiness Scale\n      questionnaires. In addition, on Day 14, they will undergo another Lactulose Hydrogen Breath\n      Test.\n\n      Subjects' mental capacity will be assessed at each visit via interview, brief mental status,\n      questionnaires and psychometric evaluation. Any subject who appears to have lost capacity to\n      continue participation, as evidenced by HE grade 2 or higher, a lack of attentiveness,\n      concentration, or understanding of evaluation, will be discontinued from the study. Female\n      subjects of childbearing potential will be asked to comply with the use of contraception\n      during the Phase B study period as well as throughout the time they remain on study drug.\n\n      Following completion of the study, patients will be categorized by the degree of HE. To\n      determine whether impaired intestinal transit and bacterial overgrowth are associated with\n      severity of HE, multivariate analysis will be performed to determine whether the independent\n      factors of liver disease severity, intestinal transit, and bacterial overgrowth are\n      significant predictors of the presence and severity of HE. Also, to determine whether\n      treatment with Rifaximin improves bacterial overgrowth, ammonia levels, and HE, changes in\n      Breath Test analysis be correlated will be correlated with changes in ammonia levels and HE."
        }, 
        "brief_title": "The Role of Bacterial Overgrowth and Delayed Intestinal Transit in Hepatic Encephalopathy.", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Hepatic Encephalopathy", 
        "condition_browse": {
            "mesh_term": [
                "Hepatic Encephalopathy", 
                "Brain Damage, Chronic", 
                "Delirium", 
                "Encephalitis", 
                "Neurotoxicity Syndromes"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Ambulatory patients with HCV cirrhosis will be screened for participation in the\n             study\n\n          -  Ability to complete Number Connection Test\n\n          -  Creatinine <1.5mg/dL\n\n          -  Able to provide informed consent\n\n          -  Patients determined to possibly meet the West Haven criteria grade 0 or 1 for HE\n\n        Exclusion Criteria:\n\n          -  Active interferon therapy\n\n          -  History of alcohol abuse within six months\n\n          -  Active gastrointestinal bleeding\n\n          -  Use of agents that alter intestinal motility, e.g., methadone, cholestyramine,\n             Tricyclic antidepressants, etc.\n\n          -  Use of Neomycin or other antibiotics within the past 2 weeks\n\n          -  Pregnancy\n\n          -  Unable to provide informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01846806", 
            "org_study_id": "10-00570"
        }, 
        "intervention": {
            "arm_group_label": "Rifaximin", 
            "description": "Participants in Phase B will be administered 550 mg of Rifaximin two times a day for 14 days.", 
            "intervention_name": "Rifaximin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Rifaximin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Hepatic Encephalopathy", 
        "lastchanged_date": "November 12, 2013", 
        "location": {
            "contact": {
                "email": "samuel.sigal@nyumc.org", 
                "last_name": "Samuel Sigal, MD", 
                "phone": "212-263-3643"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "NYU Medical Center"
            }, 
            "investigator": {
                "last_name": "Samuel Sigal, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Role of Bacterial Overgrowth and Delayed Intestinal Transit in Hepatic Encephalopathy. Phase A: Breath Testing and Colonic Transit in Hepatic Encephalopathy. Phase B: The Effect of Rifaximin on Bacterial Overgrowth and Severity of Hepatic Encephalopathy in Patients With Severe Hepatic Encephalopathy", 
        "overall_contact": {
            "email": "samuel.sigal@nyumc.org", 
            "last_name": "Samuel Sigal, M", 
            "phone": "212-263-3643"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Results will be evaluated for the following lab tests: blood chemistry (including ammonia and other potential toxins) and hematology panels", 
                "measure": "Laboratory results", 
                "safety_issue": "Yes", 
                "time_frame": "3 days"
            }, 
            {
                "description": "This test is designed to evaluate both intestinal transit and bacterial overgrowth.  Subjects will be asked to breathe into a collection bag, drink 10g of lactulose that has been mixed with 8 oz of water, breathe again into the collection bag after waiting 20 minutes and then again every 10 minutes for a total of 2 hours.", 
                "measure": "Lactulose Hydrogen Breath Test", 
                "safety_issue": "No", 
                "time_frame": "Day 3 and Day 14"
            }, 
            {
                "description": "Participants will be asked to rate levels of depression, fatigue, and sleepiness, as well as decreases or increases in their quality of life.", 
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "Day 3, Day 14, and Day 28"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01846806"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "Salix Pharmaceuticals", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "New York University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}