{
    "clinical_study": {
        "@rank": "31609", 
        "brief_summary": {
            "textblock": "Study objectives\n\n        1. Comparison of drug persistency rates between elderly RA patients and young RA patients\n           with biological DMARDs\n\n        2. Analysis of discontinuation reasons & influencing factors of drug discontinuation in\n           elderly RA patients and young RA patients\n\n        3. Comparison of the occurrence of adverse events & treatment outcomes between elderly RA\n           patients and young RA patients"
        }, 
        "brief_title": "Safety and Effectiveness of Biological DMARDs in Elderly Patients With Rheumatoid Arthritis", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Rheumatoid Arthritis", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "1. Retrospective study:\n\n           We will collect data of Korean patients with RA retrospectively. Subjects will be\n           extracted from medical records of RA patients who had treated with TNF inhibitor or are\n           currently using TNF inhibitor. Patients who have received or are receiving biologic\n           agents including infliximab, etanercept, adalimumab, rituximab from Dec.2000 to\n           Dec.2010 will be enrolled.\n\n           Data for this study which are sex, date of birth, previous and current medication, the\n           results of laboratory test, disease activity of RA (DAS28ESR), comorbidity will be\n           collected. Information of treatment, DAS28ESR, laboratory data and SAEs will be\n           collected at baseline and predefined time points of follow-up (0, 3 month and recent\n           follow-up data).\n\n           During the first year of starting our study, we will focus to evaluate tolerability,\n           the reason of discontinuation in elderly RA patients through this retrospective study.\n           Tolerance could be analyzed by examining drug persistency of biologic DMARDs with the\n           reason that led to drug interruption, and the drug persistency curves will be compared\n           in the two groups. The length of time that patients remain on the drug therapy\n           represents a useful measure of the treatment effectiveness and tolerability. The reason\n           of discontinuation will be evaluate as descriptive analysis. And factors influenced on\n           drug discontinuation in elderly RA patients and young RA patients using\n           Cox-proportional analysis.\n\n        2. Prospectively study:\n\n      We will use the data of patients of Hanyang University Hospital for Rheumatic Diseases in\n      web-based registry of RA patients with biologic DMARDs. Patients who start on receiving\n      biologic agents including infliximab, etanercept, adalimumab, rituximab, abatacept will be\n      enrolled. At registration, sex, date of birth, previous and current medication, the results\n      of laboratory test, disease activity of RA (DAS28ESR), HAQ, comorbidity, socioeconomic\n      status, etc. will be collected. Information of treatment, DAS28ESR, HAQ, laboratory data and\n      SAEs, etc. will be collected at baseline and predefined time points of follow-up (0, 3 month\n      and every 6 month). This prospective study will be progressed during three years.\n\n      We will focus the response of biologic DMARDs and the occurrence of adverse event in elderly\n      RA patients in this prospective study. The response could be evaluated with the change of\n      DAS28ESR and functional disability (HAQ). We will compare the response in elderly RA\n      patients versus young RA patients, and evaluate the impact of old age on the response using\n      multiple logistic regression model with adjust various confounding factors. The occurrence\n      of adverse events during three years will be described in two groups"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Retrospective study\n\n               -  Patients who satisfy the 1987 ACR classification criteria for RA\n\n               -  Patients with RA who have received or are receiving biologic agents including\n                  infliximab, etanercept, adalimumab, rituximab.\n\n          2. Prospective study\n\n               -  Patients who satisfy the 1987 ACR classification criteria for RA\n\n               -  Patients with RA who have received or are receiving biologic agents including\n                  infliximab, etanercept, adalimumab, rituximab, abatacept.\n\n        Exclusion Criteria:\n\n          1. Patients younger than eighteen\n\n          2. Patients enrolled in clinical trials\n\n          3. For the prospective study: Sex and Reproductive Status\n\n               1. WOCBP who are unwilling or unable to use an acceptable method to avoid pregnancy\n                  for the entire study period and for up to 10 weeks after the last dose of study\n                  drug.\n\n               2. Women who are pregnant or breastfeeding.\n\n               3. Women with a positive pregnancy test on enrollment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "1. Retrospective study: 425 patients with RA We will collect data of Korean patients\n             with RA retrospectively. Subjects will be extracted from medical records of RA\n             patients who had treated with biological DMARDs or are currently using biological\n             DMARDs from Dec 2000 to Dec 2010.\n\n          2. Prospectively study: 203 patients with RA We will use the web-based registry of RA\n             patients with biologic DMARDs. This prospective study will be progressed during three\n             years.\n\n        We will compare the response in elderly RA patients versus young RA patients, and evaluate\n        the impact of old age on the response. The occurrence of adverse events during three years\n        will be described."
            }
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01685918", 
            "org_study_id": "ederly_RA"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Rheumatoid arthritis", 
            "aged"
        ], 
        "lastchanged_date": "September 12, 2012", 
        "location": {
            "contact": {
                "email": "scbae@hanyang.ac.kr", 
                "last_name": "Sang-cheol Bae, MD", 
                "phone": "82-2-2290-9230"
            }, 
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "state": "Sung-dong Gu", 
                    "zip": "133-792"
                }, 
                "name": "Hanyang University Hospital for rheumatic disease"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_groups": "1", 
        "official_title": "Safety and Effectiveness of Biological DMARDs in Elderly Patients With Rheumatoid Arthritis", 
        "overall_contact": {
            "email": "scbae@hanyang.ac.kr", 
            "last_name": "Sang-cheol Bae, Director", 
            "phone": "82-2-2290-8260"
        }, 
        "overall_official": {
            "affiliation": "Hanyang University Hospital for Rheumatic Disease", 
            "last_name": "Sang-cheol Bae, Director", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Korea: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The tolerability in the two groups (elderly RA patients and young RA patients) will be estimated by drug persistency rates using the Kaplan-Meier method. Comparisons between the resultant curves will be made by log rank test.", 
            "measure": "drug(biologics) persistency rates", 
            "safety_issue": "No", 
            "time_frame": "Patients who have received or are receiving biologic agents including infliximab, etanercept, adalimumab, rituximab from Dec.2000 to Dec.2010 will be enrolled."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01685918"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hanyang University", 
            "investigator_full_name": "Sang-Cheol Bae", 
            "investigator_title": "Professor, MD, PhD, MPH", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Treatments outcomes will be compared between two groups (elderly RA patients and young RA patients). The significance of differences in mean values of continuous variables will be assessed with Student's t-test. We will evaluate the impact of old age on the response using Cox proportional hazard analysis with adjust various confounding factors.", 
            "measure": "Treatement response (HAQ, DAS28)", 
            "safety_issue": "No", 
            "time_frame": "Information of treatment, DAS28ESR, HAQ, laboratory data and SAEs, etc. will be collected at baseline and predefined time points of follow-up (0, 3 month and every 6 month). This prospective study will be progressed during three years."
        }, 
        "source": "Hanyang University", 
        "sponsors": {
            "collaborator": {
                "agency": "Bristol-Myers Squibb", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Hanyang University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2012"
    }
}