{
    "clinical_study": {
        "@rank": "151545", 
        "brief_summary": {
            "textblock": "Background:\n\n      - People with attention-deficit hyperactivity disorder (ADHD) often have problems with\n      motivation and rewards. . Omega-3 fats have helped symptoms of ADHD improve in children.\n      Researchers want to learn more about the brain activity of people with ADHD and see how\n      taking omega-3 fats might help.\n\n      Objective:\n\n      - To learn more about how omega-3 fats affect brain activity and ADHD symptoms.\n\n      Eligibility:\n\n      - Adults age 18   55 with ADHD symptoms.\n\n      Design:\n\n        -  Participants will be screened with medical history and review of medical records.\n\n        -  For study visit 1, participants will have a medical examination and be interviewed to\n           confirm they have ADHD. They will have an IQ test and give blood and urine samples.\n           Height, weight, and blood pressure will be measured. They will also need to sign\n           consent to agree to take part in the study. They will be asked to complete a food diary\n            for 4 days\n\n        -  For visit 2, participants will give a blood sample. They will complete questionnaires\n           about their mood and ADHD symptoms.. They may give a blood or saliva sample for genetic\n           testing.\n\n        -  Participants will have a magnetic resonance imaging (MRI) scan. They will lie on a\n           table that slides in and out of a metal cylinder. It makes loud noises; participants\n           will get earplugs. This scan examines the structure of the brain.\n\n        -  Participants will have a functional MRI scan. This scan measures the function of the\n           brain while the volunteer is performing tasks in the scanner. They will stop ADHD\n           medications 48 hours before this scan.\n\n        -  Participants will receive key-lime flavored omega-3 smoothie mix or placebo to\n           takeevery day\n\n        -  For visit 3, participants will give blood samples and complete questionnaires.\n\n        -  For visit 4, participants will be weighed and have a blood test and MRI scans as per\n           before. They will repeat the questionnaires and will guess whether they received the\n           omega-3 or placebo."
        }, 
        "brief_title": "Neuroimaging, Omega-3 and Reward in Adults With ADHD (NORAA) Trial", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Attention Deficit Disorder", 
            "Attention Deficit Hyerpactivity Disorder"
        ], 
        "condition_browse": {
            "mesh_term": "Attention Deficit Disorder with Hyperactivity"
        }, 
        "detailed_description": {
            "textblock": "Objective:\n\n      Both attention deficit hyperactivity disorder (ADHD) and addictive behaviors have been\n      persistently related to impaired reward-related processes in the ventral striatum as\n      evidenced by functional magnetic resonance imaging studies (fMRI).  These impairments\n      characterized by decreased BOLD activation are thought to be linked to dopamine pathways\n      including decreased D2 receptor function. Omega-3 highly unsaturated fatty acids (HUFAs) are\n      critical for cell-signaling among other complex functions throughout the central nervous\n      system. Animal models have demonstrated that depriving animals of the omega-3 DHA in utero\n      significantly decreases the density of ventral striatal D2- like receptors and furthermore\n      depletes dopamine in the nucleus acumens by 40-60%.  The behavioral profile of animals\n      subjected to dietary induced deficiencies of omega-3 reflect decreased goal-directed\n      behavior and increased goal-irrelevant activity, hyperactivity, increased anxiety and\n      reduced behavior flexibility. Abnormally low levels of omega-3 HUFAs have been persistently\n      reported in the erythrocytes of both children and adults with ADHD while supplementation\n      with omega-3 HUFAs was found in a meta-analysis of 10 clinical trials to improve symptoms of\n      ADHD. However, to date no one has tested the potential mediating effects of omega-3\n      supplementation in reward-related processes in adults with ADHD using neuroimaging\n      techniques. There is hence a need to research the potential treatment effects of omega-3 on\n      assessments of brain function.  Therefore, the primary objective of this study is to test\n      the effects of omega-3 intervention (compared to a placebo) in increasing ventral striatal\n      activation during the monetary incentive delay (MID) task.  Secondary objectives include\n      collecting neuroimaging data and standardized questionnaires measuring, mood, quality of\n      life and symptoms of ADHD.\n\n      Study Population:\n\n      50 adults, other-wise healthy, aged 18-55 with ADHD.\n\n      Design:\n\n      The active group will be stratified according to age and sex to either an active\n      intervention group receiving sachets of: (1) 3000 mg of omega-3 HUFA smoothie or a placebo\n      group (2) 3000 mg of smoothie macadamia nut oil for 16 weeks. After enrollment and baseline\n      testing, active participants will be randomized to either the treatment or placebo group and\n      instructed to begin consumption of assigned emulsions. Randomized participants will be\n      assessed at baseline, 1 month, 8 weeks, 12 weeks, and 16 weeks.\n\n      Outcome Measures:\n\n      The primary outcome assessments will measure ventral-striatum activation during the MID\n      task.  Secondary objectives include: structural MRI, symptoms of ADHD using the Conner   s\n      Adult ADHD Rating Scales; negative affective symptoms; endocannabinoid levels and weight\n      change."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Participants will be 18 or over and up to 55 years old\n\n          -  In general good health\n\n          -  Meet DSM diagnostic criteria for ADHD as assessed by the SCID     mini Schedule for\n             the Diagnosis of DSM Disorders and CAADID Conners    Adult ADHD Diagnostic Interview\n             for DSM-IV.\n\n          -  Be willing to have a 48 hour wash-out of stimulant medication prior to both baseline\n             and follow-up scans.\n\n          -  Willing to stop eating seafood for the study duration of 16 weeks.\n\n          -  Willing to stop all nutritional supplements including omega-3 fats.\n\n          -  Able to come to the NIH clinical center for each of their scheduled appointments for\n             the duration of the study and have a working phone number.\n\n          -  Able to understand the consent form and provide written informed consent.\n\n          -  Have an IQ of 70 or greater as assessed by the WASI for fast IQ testing (a score of\n             less than this is considered to have global intellectual disability - classified in\n             DSM-IVR as mental retardation).  There are often issues around the ability to give\n             informed consent in adults with global intellectual disability.\n\n          -  Be eligible and willing to have multiple MRI scans.\n\n        EXCLUSION CRITERIA:\n\n          -  Any medical illness or treatment that in the view of the investigators would\n             compromise participation in research or participant safety, as determined by medical\n             history, physical examination, laboratory tests (see details under    Screening\n             measures    below), including, but not limited to:\n\n          -  Some neuropsychiatric disorders are either so rare or associated with such profound\n             alterations of brains structure and function that they will be excluded.  This\n             includes psychotic disorders (including schizophrenia, psychosis NOS) bipolar\n             affective disorder; autism, substance dependence; dementia.\n\n          -  Left-handed individuals\n\n          -  Infection, immune disorder including HIV, autoimmune disease, or fever of unknown\n             origin\n\n          -  Unstable medical conditions requiring immediate intervention\n\n          -  Unstable or rapidly progressive neurological diseases\n\n          -  History hemorrhagic or ischemic stroke within the last 3 months\n\n          -  Diabetes\n\n          -  Known heart disease\n\n          -  Hypertension\n\n          -  Asthma\n\n          -  Allergy, hypersensitivity, or intolerance to fish oils or omega-3 fats\n\n          -  Allergy or hypersensitivity to macadamia nuts, tree nuts or peanuts\n\n          -  Pregnancy or breastfeeding (by urine pregnancy test; self-report)\n\n          -  Living situation unsuitable for the storage or use of intervention materials\n\n        Psychiatric history:\n\n          -  Diagnosis of Bipolar disorders or Axis 1 psychotic disorder assessed by SCID -mini\n\n          -  Severe alcohol or substance use disorder according to the DSM-V.\n\n          -  Acute intoxication or withdrawal from alcohol or other CNS active substances to the\n             extent that they may impair capacity to provide informed consent or participate in\n             research.\n\n          -  Cognitive impairment severe enough to preclude informed consent or valid responses on\n             self-report questionnaires.\n\n          -  Body Mass Index (BMI) < 18.00\n\n          -  Behavioral instability significant enough to impair ability for consent and\n             participation.\n\n          -  Participation in other research studies that in the opinion of the investigators\n             would interfere with study outcomes or study compliance.\n\n          -  Use of non-steroidal anti-inflammatory drugs (NSAIDs), dalteparin, dipyrdamole,\n             enoxaparin, ticlopedine, more than once per week within the last three months.\n\n          -  Regular consumption of omega-3 supplements (e.g., cod liver oil, borage oil, fish oil\n             or evening primrose oil) , defined as an average of 250 mg/day of omega-3 HUFAs over\n             the previous 3 months\n\n          -  Reported consumption of fish and seafood three or more times per week within the last\n             three months.\n\n          -  Allergy, hypersensitivity, or intolerance to fish oils or omega-3 fats\n\n          -  Allergy, hypersensitivity, or intolerance to Macadamia nuts or any nuts such as\n             almonds, walnuts, pecans, peanuts, etc.\n\n          -  Allergy, hypersensitivity, or intolerance to eat apples, pears, pomegranates, aronia,\n             jackfruit, and passion fruit\n\n          -  Allergy, hypersensitivity, or intolerance to the herb rosemary, and the fish: salmon,\n             trout and cod\n\n          -  Allergy, hypersensitivity, or intolerance to whey and/or milk protein\n\n        MRI EXCLUSION CRITERIA:\n\n          -  Serious medical conditions that require ongoing treatment.\n\n          -  Have ferromagnetic objects in their bodies, which might be adversely affected by MRI\n             (e.g., surgical clips, metal fragments in or near brain, eye or blood vessels,\n             cardiac or neurological pacemaker, cochlear or eye implant). Any doubt about presence\n             of these objects will result in exclusion from this study.\n\n          -  Extreme claustrophobia."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02156089", 
            "org_study_id": "140120", 
            "secondary_id": "14-AA-0120"
        }, 
        "intervention": {
            "description": "Nitrient", 
            "intervention_name": "Highly unsaturated omega-3 fatty acids", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "fMRI", 
            "Reward Processing", 
            "Nutrition", 
            "Omega-3 Fatty Acids", 
            "ADHD"
        ], 
        "lastchanged_date": "June 4, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2014-AA-0120.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Neuroimaging Omega-3 and Reward in Adults With ADHD (NORAA) Trial", 
        "overall_contact": {
            "email": "rachel.gow@nih.gov", 
            "last_name": "Rachel V Gow", 
            "phone": "(301) 402-6342"
        }, 
        "overall_contact_backup": {
            "email": "jhibbeln@mail.nih.gov", 
            "last_name": "Joseph R Hibbeln, M.D.", 
            "phone": "(301) 435-4028"
        }, 
        "overall_official": {
            "affiliation": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
            "last_name": "Joseph R Hibbeln, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "To test if omega-3 HUFA intervention results in greater ventral-striatal activation during a reward task in adults with ADHD compared to a placebo group between baseline and follow up at 16 weeks.", 
            "safety_issue": "No", 
            "time_frame": "baseline and afte 15 weeks"
        }, 
        "reference": [
            {
                "PMID": "23890734", 
                "citation": "Bondi CO, Taha AY, Tock JL, Totah NK, Cheon Y, Torres GE, Rapoport SI, Moghaddam B. Adolescent behavior and dopamine availability are uniquely sensitive to dietary omega-3 fatty acid deficiency. Biol Psychiatry. 2014 Jan 1;75(1):38-46. doi: 10.1016/j.biopsych.2013.06.007. Epub 2013 Jul 25. PubMed"
            }, 
            {
                "PMID": "10627499", 
                "citation": "Zimmer L, Delion-Vancassel S, Durand G, Guilloteau D, Bodard S, Besnard JC, Chalon S. Modification of dopamine neurotransmission in the nucleus accumbens of rats deficient in n-3 polyunsaturated fatty acids. J Lipid Res. 2000 Jan;41(1):32-40. PubMed"
            }, 
            {
                "PMID": "10771153", 
                "citation": "Zimmer L, Delpal S, Guilloteau D, Aïoun J, Durand G, Chalon S. Chronic n-3 polyunsaturated fatty acid deficiency alters dopamine vesicle density in the rat frontal cortex. Neurosci Lett. 2000 Apr 21;284(1-2):25-8. PubMed"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02156089"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}