{
    "clinical_study": {
        "@rank": "65464", 
        "arm_group": [
            {
                "arm_group_label": "Controls", 
                "description": "Matched on age, sex and body mass index"
            }, 
            {
                "arm_group_label": "Gastric bypass operation", 
                "description": "Patients with gastric bypass operation between 2006 and 2011 in The Central Denmark Region"
            }
        ], 
        "biospec_descr": {
            "textblock": "Whole blood Urine"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The number of obese is increasing rapidly. Bariatric surgery is used to a greater and\n      greater extent as treatment of obesity to obtain a greater and more permanent weight loss.\n      The currently most commonly used surgical method is the gastric bypass (RYGB), which so far\n      has proved to be the most effective way to achieve a greater and more permanent weight loss,\n      reduction and maybe even elimination of many of the obesity-related health complication\n      (diabetes, sleep apnea, pain due to osteoarthrosis etc.).\n\n      Bariatric surgery, including RYGB is also associated with medical and nutritional\n      complications. This will be a natural consequence of the fact that the food bypasses\n      virtually the entire ventricle and 100-150 cm of the upper part of the small intestine after\n      a RYGB. Therefore, problems with uptake of for example B12, iron, folate, thiamin,\n      fat-soluble vitamins (Vitamins A, D, E and K) copper, zinc and selenium are expected. In the\n      light of this, it is decided that all RYGB operated patients must take vitamin B12, iron and\n      vitamin D substitution. In spite of this, many develop various nutritional problems after\n      RYGB. In addition to these nutritional complications are complications such as hypoglycaemia\n      and gallstone attacks after RYGB.\n\n      Nevertheless there is no comprehensive inventory of the occurrence of nutritional\n      complications after bariatric surgery neither in Denmark nor in an international context.\n      Thus there is no consensus on an optimal postoperative prevention of complications. An\n      overview of the occurrence of these problems will be important for assessing and determine\n      the indications for bariatric surgery as well as to optimize the prevention of\n      complications.\n\n      To enlighten this the investigators will conduct a clinical trial concerning complications\n      after RYGB. The investigators will examine 350 RYGB operated patients the Central Denmark\n      Region. From a medical interview, blood tests, Dual energy X-ray absorptiometry etc. it will\n      be possible to give a good estimate of the incidence of medical complications. The\n      investigators will explore complications such as: anemia, hypoglycemia, peripheral nerve\n      problems (especially neuropathies), vitamin D / osteoporosis and other mineral / vitamin\n      deficiencies that may be identified through blood tests. A control group of 30-40 age, sex\n      and body mass index matched individuals will go through the same examinations."
        }, 
        "brief_title": "Complications After Bariatric Surgery - a Clinical Trial", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Complications After Gastric Bypass Operation", 
        "detailed_description": {
            "textblock": "Background Prevalence of overweight and obesity is increasing both in Denmark and in most\n      other countries, and as conventional treatment of obesity with lifestyle changes\n      (hypocaloric diet, physical activity and behavior modification) rarely leads to large and\n      sustained weight loss, it is not surprising that bariatric surgery has taken over more and\n      more of the treatment of the most severe cases of obesity. Weight losses are greater than\n      with other treatments, and importantly the relatively large weight loss is permanent. The\n      currently most commonly used surgical method is the gastric bypass (RYGB), which has proven\n      to be a highly effective method of achieving a great and permanent weight loss with an\n      approximately 30-40% reduction in the weight, which is equivalent to 40-60% reduction of the\n      overweight. Moreover RYGB has shown to provide complete remission of prior type 2 diabetes\n      in up to 80% of cases at short observation time (up to 2 years after surgery) and about 50%\n      remission at longer time follow-up (> 5 years).\n\n      Moreover data suggest that after GRYGB there is a reduced consumption of antihypertensive\n      drugs in 51 % an of lipid-lowering drugs in 59 %.\n\n      International studies have shown that mortality of bariatric surgery ranges between 0.24 and\n      2.77% depending on the operator and the hospital, and perioperative morbidity ranges between\n      6.92 and 8.85% also depending on the operator and the hospital.\n\n      There are conflicting results in the literature when examining the consumption of\n      antidepressants. Some studies find a reduced consumption of antidepressants after bariatric\n      surgery within the first two years, others show that consumption is almost unchanged overall\n      and cohort follow-up studies show an increased quality of life.\n\n      Nevertheless, there is an increased incidence of suicide after bariatric surgery, which\n      argues against an unambiguous improvement in psychological well-being.\n\n      Bariatric surgery including RYGB is also connected with some medical and nutritional effects\n      or complications. This is not surprising since RYGB \"bypasses\" virtually the entire\n      ventricle and 100-150 cm of the upper part of the small intestine, so problems with the\n      inclusion of, for example B12, iron, folate, thiamin, fat-soluble vitamins (Vitamin A, D, E\n      and K) copper, zinc and selenium are expected. Therefore, it is recommended that all RYGB\n      operated patients substitute vitamin B12, iron and vitamin D. Despite this many develop\n      various nutritional problems after RYGB, which is sparsely registered in Denmark.\n\n      The complications are often developed long time after the operation, at a time when the\n      patients are no longer followed in specialized departments which report all complications to\n      the Danish Obesity Register, in the same way as surgical complications are reported. There\n      is no international consensus on postoperative vitamin substitution, which may be due to the\n      previous lack of evidence of nutritional complications. This can in the long term result in\n      irreversible neurological damage, osteoporosis and anemia.\n\n      Other classic side effects are early and late dumping, manifested by weakness after a meal\n      or symptoms of moderate degrees of low blood sugar (hypoglycemia). Frequent bowel movements\n      are an expected result of a RYGB, but for some patients as much that they are hampered in\n      their daily activities. Moreover complications such as abdominal pain of varying degree and\n      the development of gallstones are frequently seen.\n\n      It is still unresolved how extensive a problem these nutritional complications after\n      bariatric surgery in Denmark are, we want to clarify the occurrence of these complications\n      in Denmark. This will provide an overview of the positive as well as the negative impact of\n      bariatric surgery and thus will be decisive to assess and determine the indications for\n      bariatric surgery as well as to optimize the prevention of complications.\n\n      The investigators will in this project make a clinical trial by a randomly selected group of\n      approximately 350 persons in the period 2006-2011, have had RYGB in the Central Region of\n      Denmark. From a medical interview, blood tests, etc. the investigators will be able to give\n      a good estimate of the incidence of medical complications. The investigators will explore\n      complications such as: anemia, hypoglycemia, peripheral nerve problems (especially\n      neuropathies), vitamin D / osteoporosis and other mineral / vitamin deficiencies that may be\n      identified through blood tests.\n\n      Thus, the investigators wish to achieve a better documentation of both the positive effects\n      after GYP (weight loss, remission of diabetes, quality of life, etc.) and the negative\n      health effects (mortality, surgical and nutritional) in order to provide a better founded\n      approach to this form of treatment.\n\n      Method Of the patients who responded to the questionnaire in the second part of the project\n      450 will be selected randomly to participate in the clinical trial, which will consist of a\n      thorough medical interview and physical examination including neurological examination\n      performed by a physician. On suspicion of neurological complications a neurological\n      examination will performed of a neurological specialist. This part will be conducted in\n      cooperation with the Neurology Department, Aarhus University Hospital.\n\n      There will be taken blood samples of the participants including potassium, sodium,\n      creatinine, fasting glucose, hemoglobin A1c, albumin, calcium, 25-OH vitamin D, PTH,\n      β-carotene, vitamin A (retinol), vitamin K (phytomenadione), pp, copper, zinc and selenium,\n      iron, hemoglobin, ferritin, leukocytes, liver count, and blood and urine investigation of\n      bone turnover. In addition, patients will be DXA scanned for assessment of bone mineral\n      content and composition.\n\n      To get an appropriate control group, an age / gender / BMI matched control group will also\n      be established of people who have not been RYGB operated, and this control group of 30-40\n      people will undergo exactly the same examinations as the RYGB group.\n\n      Statistical considerations and power calculation In the clinical trial we will enroll\n      approximately 350 patients. Due to practical and financial constraints, this will be the\n      maximum number of participants it is possible to examine since all will undergo a thorough\n      individual examination.\n\n      Description of participants In our study the investigators will invite 350 patients who have\n      undergone gastric bypass gastric bypass surgery patients in the Central Denmark Region to\n      participate.\n\n      In addition a healthy control group consisting of 30 to 40 age-, gender-and BMI-matched\n      individuals who have not undergone RYGB will be examined clinically.\n\n      This part of the project will be carried out in cooperation with the Endocrinology and\n      Metabolism Department, Viborg Regional Hospital.\n\n      Risks, side effects and disadvantages The investigators will make a physical examination,\n      blood tests and Dual energy X-ray absorptiometry which only in rare cases will create a risk\n      or cause side effects on the subjects. This little risk will largely be offset by the\n      valuable knowledge that will be achieved.\n\n      Respect for the subjects' physical and mental integrity The project is reported to the\n      region's joint notification to The Danish Data Protection Agency. We hereby declare that the\n      project is carried out in accordance with the protocol and applicable regulatory /\n      legislative. The study has been approved of The Regional Committee on Biomedical Research\n      Ethics in the Central Denmark Region.\n\n      The Act on Processing of Personal Data will be respected. The study will also be reported to\n      The Clinical Trials and conducted in accordance with the Helsinki Declaration II.\n\n      Publication of results Both positive, negative and inconclusive results will be published\n      and sought to be published in English-language, peer-reviewed journals as original\n      publications and with the PhD student as first author.\n\n      Perspectives The investigators expect to identify positive and negative consequences for\n      RYGB and thus optimize the basis on which patients and physicians in the future will be able\n      to decide on surgery. This will also better prevention of complications and thus save\n      patients and communities of loss, economic as well as social and personal. The project will\n      hopefully form the basis for the continuation of longer follow-up studies. Moreover, the\n      results set the stage for the development of new more \"gentle\" obesity surgery."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  gastric bypass operation 2006-2011\n\n          -  resident in The Central Denmark Region\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All gastric bypass operated residents in The Central Denmark Region between 2006 and 2011."
            }
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01930838", 
            "org_study_id": "1-10-72-191-13"
        }, 
        "intervention": {
            "arm_group_label": "Gastric bypass operation", 
            "intervention_name": "Gastric bypass operation", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Bariatric surgery", 
            "Complications", 
            "Osteoporosis", 
            "Neuropathy", 
            "Vitamine deficiency"
        ], 
        "lastchanged_date": "September 3, 2013", 
        "location": {
            "contact": {
                "email": "sigrgrib@rm.dk", 
                "last_name": "Sigrid Bjerge Gribsholt, MD", 
                "phone": "+4561651148"
            }, 
            "contact_backup": {
                "email": "joannils@rm.dk", 
                "last_name": "Joan Bach Nielsen, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Aarhus", 
                    "country": "Denmark", 
                    "zip": "8000"
                }, 
                "name": "Department of Endocrinology and Metabolism, Aarhus University Hospital"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_groups": "2", 
        "official_title": "Prevalence of Medical and Nutritional Complications After Bariatric Surgery (Gastric Bypass) Based on a Clinical Trial", 
        "overall_contact": {
            "email": "sigrgrib@rm.dk", 
            "last_name": "Sigrid Bjerge Gribsholt, MD", 
            "phone": "+4561651148"
        }, 
        "overall_contact_backup": {
            "email": "joannils@rm.dk", 
            "last_name": "Joan Bach Nielsen, MD"
        }, 
        "overall_official": {
            "affiliation": "Aarhus University Hospital", 
            "last_name": "Bjørn Richelsen, Professor, DMSc", 
            "role": "Study Chair"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Denmark: The Regional Committee on Biomedical Research Ethics", 
                "Denmark: Danish Dataprotection Agency"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "By clinical examinations, blood tests, Dual energy X-ray absorptiometry and urine will be performed", 
            "measure": "Number of participants with complications", 
            "safety_issue": "No", 
            "time_frame": "2-7 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01930838"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Aarhus", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Aarhus", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "1 Month", 
        "verification_date": "September 2013"
    }
}