{
    "clinical_study": {
        "@rank": "46941", 
        "arm_group": {
            "arm_group_label": "AIM 1/AIM 2: AECOPD Admitted Patients", 
            "description": "AIM 1:All patients admitted to the hospital (either to Pulmonary or General Medicine) will be recruited to enroll in this observational study. No specific intervention is planned for this group.\nAIM 2: All patients admitted to the pulmonary ward for an AECOPD, including those who have completed Aim 1, will be offered participation into this arm of the study. Pulmonary rehabilitation will be conducted through the Breathe Easy Program at the Centre for Lung Health."
        }, 
        "biospec_descr": {
            "textblock": "Blood"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "Chronic obstructive pulmonary disease (COPD) is a chronic lung disease primarily caused by\n      smoking. COPD creates a tremendous burden to the healthcare system, as disease exacerbations\n      result in frequent, prolonged hospitalizations. While originally considered a disease\n      specific to the lung, data have shown that COPD is associated with substantial\n      cardiovascular (CV) morbidity and mortality. Exacerbations of COPD requiring hospitalization\n      result in marked patient deterioration, and heightened CV risk. The cause of the increased\n      CV risk with stable COPD, and the exaggerated CV risk during exacerbations of the disease\n      are unknown; however, it may be due to chronic inflammation which is exacerbated with a\n      flare-up of the disease, and/or chronic inactivity which is similarly worsened with bed-rest\n      during a hospitalization. Despite the impact of COPD on healthcare, there are relatively few\n      studies examining how COPD inpatient care impacts on patient outcomes, inflammation and CV\n      risk. Disease management programs, such as pulmonary rehabilitation and patient\n      self-management education, are part of guideline therapy for COPD; however, these are not\n      regularly implemented following a hospitalization, and how these interventions affect\n      patient outcomes, behavior, physical activity, inflammation and CV risk have not been well\n      studied. The proposed long-term project will examine how typical inpatient COPD care, and\n      how early referral to chronic disease management programs after hospital discharge, affect\n      patient outcomes. This grant brings together an outstanding group of researchers who have\n      the necessary clinical, content and methodological expertise to successfully complete this\n      work. These studies will provide invaluable information about inpatient and outpatient\n      management for a disease which has a tremendous impact on healthcare."
        }, 
        "brief_title": "Examining Pulmonary and Cardiovascular Outcomes in Admitted COPD Inpatients (AIM 1). Examining Impact of Early Pulmonary Rehabilitation on Discharged COPD Patients (AIM 2).", 
        "completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Obstructive Pulmonary Disease (COPD)", 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "AIM 1:\n\n      Purpose: To examine pulmonary and cardiovascular outcomes in COPD patients from the time of\n      their acute hospital admission until discharge.\n\n      Rationale: AECOPD is associated with systemic inflammation, prolonged bed-rest and increased\n      CV risk. Proper medical management strategies such as appropriate systemic corticosteroids,\n      mobilization, and bedside education may reduce systemic inflammation and improve vascular\n      function, while improving patient self-efficacy and health outcomes and reducing hospital\n      length of stay (LOS).\n\n      Hypothesis: Treatment-specific factors such as pharmacological management, patient education\n      and inpatient mobilization will affect LOS, as well as pulmonary and cardiovascular outcomes\n      at discharge.\n\n      Study Design: For this cross-sectional study, consecutive patients admitted to the\n      University of Alberta Hospital Pulmonary ward with a diagnosis of an AECOPD (with BNP <500\n      pg/ml and Troponin <1.0 mcg/L), not requiring ventilatory support in the form of\n      non-invasive ventilation (NIV), will be approached for recruitment. In-hospital patient\n      management will be left to the discretion of the admitting physician, and will follow the\n      new AHS admission order sets for AECOPD, which are based on current guidelines1. Dr Bhutani\n      assisted in the development of these order sets. The order sets standardize pharmacological\n      and non-pharmacological management of AECOPD; however, variance in patients need and time to\n      delivery of these interventions will be present. Treatment will not be otherwise altered\n      during this study, except the timing of the administration of short acting bronchodilators\n      as it relates to the measurement of arterial stiffness and vascular function. 24 hours after\n      recruitment, the research team will begin collecting patient/clinical treatment information\n      on a daily basis (see Appendix B for list). 48 hours after admission, patients will be given\n      an activity monitor to quantify daily physical activity. On the same day, vascular\n      assessment through the measurement of pulse wave velocity, vascular function, lung function\n      as well as serum markers of systemic inflammation (TNF-alpha, MMP-2, IL-6 and CRP) and\n      exhaled nitric oxide (eNO), will be collected (this is in addition to usual blood work\n      required for patient management). This will be repeated on days 5, 10, day of discharge and\n      day 14 post discharge. Self efficacy and a 6-minute walk test will be performed on the day\n      of discharge and on day 14 following discharge, while three-day physical activity will be\n      determined at 14 days post discharge. BODE index will be determined at discharge and at 14\n      days post discharge (see Appendix C for data collection schedule).\n\n      Subject Selection & Recruitment: All Aims will be registered at (www.clinicaltrials.gov),\n      submitted for approval through the University of Alberta Health Research Ethics Board\n      (HREB), and informed consent will be obtained from each study patient.\n\n      Since most of patients with COPD who are hospitalized initially present to, and are assessed\n      in the Emergency Department (ED), they will be recruited from this setting by the ED study\n      team. All patients with a diagnosis of AECOPD who are admitted to the pulmonary ward,\n      meeting the above criteria, will be screened for enrollment. If entered into the study,\n      baseline information (Appendix A) will be collected at that time. Through collaborative and\n      primary ED research activity, Dr Rowe's Emergency Medicine Research Group maintains research\n      nurse coverage for the U of A hospital ED from 07:00 - 23:00 Monday - Friday and 10:00 -\n      20:00 Saturday and Sunday. These research nurses act as the main recruitment source within\n      the University of Alberta Hospital ED and this site has been a leading Canadian recruitment\n      centre in a number of clinical research studies. Eligible patients with AECOPD will be\n      approached to enter the study as required and informed written consent will be obtained. A\n      Refused, Missed or Otherwise (RMO) excluded database will be maintained to determine the\n      feasibility of a larger study and to assess the generalizability of the enrolled sample to\n      all cases. In the event that a patient presents after research staff hours, the patient will\n      be approached by the research staff to discuss the study and obtain consent and begin\n      collection of all data. AHS data indicates that ~450 COPD patients are admitted at the U of\n      A hospital each year. Dr Rowe's research team has demonstrated success at recruiting through\n      the ED120,121, and therefore recruiting 100 patients over 2 years is feasible\n\n      Data Handling: Upon enrollment a data collection form (Appendix A) will be completed for all\n      patients by the ED research team. The research team will collect patient/clinical treatment\n      information daily (see Appendix B), and outcome data per protocol (see Appendix C).\n\n      Data Analysis: All data will be entered into a custom-developed secure anonymized database.\n      Data analyses will be performed using StataCorp. 2009. Stata Statistical Software: Release\n      11 (College Station, TX: StataCorp LP). Continuous data will be reported as means and\n      standard deviations (SD) or median and interquartile ranges (IQR). Chi-square testing will\n      be used for bi-variable analyses of dichotomous variables; continuous variables will be\n      compared using t-tests or Mann-Whitney tests. Two-tailed results p < 0.05 will be considered\n      statistically significant. The influence of patient characteristics and treatment factors on\n      the dependent variables (i.e. inflammation, vascular function, self efficacy and LOS) will\n      analyzed through a multiple linear or logistic regression models as appropriate. For the\n      linear regression model, clinically relevant and statistically significant (at the p < 0.1\n      level) independent variables will be included. For the logistic regression model, several\n      dependent variables will be explored; clinically relevant and statistically significant (at\n      the p < 0.1 level) independent variables will be included.\n\n      Sample size: A convenience sample of COPD patients will be recruited and efforts will be\n      made to provide reasonable confidence intervals on important variables and outcomes; a\n      minimum sample size of 100 COPD cases will be collected. This will be sufficient for\n      multiple regression analyses including up to 10 predictors and would provide narrow 95%\n      confidence intervals (CI) for variable estimates of ~10% for mid-range variables and 6%. for\n      extreme-range variables.\n\n      AIM 2:\n\n      Purpose: To examine the impact of early PR following hospital discharge on QoL, pulmonary/CV\n      outcomes and AECOPD hospitalizations.\n\n      Rationale: In addition to typical improvements in QoL and exercise tolerance, studies have\n      shown that PR increases self-efficacy, physical activity while reducing CV risk in stable\n      COPD patients. Patients recently discharge from hospital following AECOPD represent the\n      sickest patients with greatly reduced QoL, exercise tolerance, self-efficacy and physical\n      activity and greatly elevated CV risk. Exactly how these improve with PR reduce CV risk and\n      hospitalizations following PR requires examination.\n\n      Hypothesis: Patients who receive early PR will have improved QoL, pulmonary/CV outcomes and\n      less hospitalizations for COPD in the 6 months following hospital discharge. PR will improve\n      self efficacy, physical activity and QoL while reducing CV risk as compared to usual care.\n\n      Study Design & Subject Recruitment: All patients admitted to the pulmonary ward for an\n      AECOPD, including those who have completed Aim 1, will be offered participation into this\n      arm of the study. Patients found to have an acute cardiac injury during admission, mobility\n      issues or residence outside the greater Edmonton area will be excluded. Consenting patients\n      will be subsequently randomized into one of two groups: early PR versus usual care. Patients\n      randomized to early PR will be enrolled within 1 month of discharge into a PR program, while\n      usual care patients will be followed-up by their most responsible physician as determined by\n      the admitting team. The PR group will be enrolled in the Breathe Easy Program at the Center\n      for Lung Health, and will proceed through the program in a typical fashion. All patients\n      will be followed up 6 months after discharge and will be interviewed to assess disease\n      status, management review and if there has been a history of recurrence or relapse of the\n      AECOPD. Hospital admissions and length of stay data will be obtained through electronic\n      medical records. Patient assessments will include: quality of life, 6min walk, dyspnea,\n      self-efficacy, physical activity, pulse wave velocity, vascular function, systemic\n      inflammation (TNFα, MMP-2, IL-6 and CRP) and FeNO. All data will be collected before,\n      immediately after and 6month after PR. The control group will have the same data collected\n      at the same scheduled time. See above for descriptions of methods.\n\n      Data Handling: Data will be entered onto a secure anonymized database.\n\n      Data Analysis: The influence of PR on QoL, 6min walk, dyspnea, self-efficacy, physical\n      activity, pulse wave velocity, vascular function, systemic inflammation and eNO will be\n      analyzed using a multivariate mixed-model MANOVA with treatment (PR vs. usual care) being a\n      fixed between-group variable and time (pre, immediate post, 6months post) as a repeated\n      variable.\n\n      Sample size: Based on previous work84,95,96,101-105, a sample size of 50 in each group (100\n      total) will be sufficient to detect a between-group differences in QoL, 6min walk, PWV,\n      dyspnea and hospital readmission rates following PR (α=0.05, β=0.8). Based on our recent\n      work, this sample could detect a 10% difference in physical activity following PR (α=0.05,\n      β=0.8). One hundred patients will also to allow for stratification of physiological and\n      psychological responses with PR."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "AIM 1:\n\n        All patients with a diagnosis of AECOPD who are admitted to the pulmonary ward at the\n        University of Alberta Hospital will be screened for enrollment.\n\n        Patients with evidence of significant cardiac disease/injury (i.e. BNP >500 pg/ml and\n        Troponin >1.0 mcg/L) will be excluded. Further, patients requiring ventilatory support in\n        the form of non-invasive ventilation (NIV), will not be recruited.\n\n        The study is focused on examining how treatment for AECOPD affects cardiovascular/health\n        outcomes. While it is acknowledged that there is significant cross-over in those with COPD\n        and heart disease, we are restricting enrollment to those who have AECOPD as their primary\n        reason for hospitalization.\n\n        Patients with dementia and difficulty with communicating in English are excluded because\n        the questionnaires used have only been validated in English-speaking coherent patients.\n\n        AIM 2:\n\n        All patients admitted to the pulmonary ward for an AECOPD, including those who have\n        completed Aim 1, will be offered participation into this arm of the study.\n\n        Patients found to have an acute cardiac injury during admission, mobility issues or\n        residence outside the greater Edmonton area will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study population includes all English-speaking patients who are admitted to a\n        Pulmonary ward with a diagnosis of Acute Exacerbation of COPD after presenting to ED."
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01949727", 
            "org_study_id": "Pro00038838", 
            "secondary_id": "AIHS-CRIO Project Grant"
        }, 
        "intervention": {
            "arm_group_label": "AIM 1/AIM 2: AECOPD Admitted Patients", 
            "description": "Patients exercise 2 hours per session which includes aerobic exercise (20-40 minutes per session) as well as strength training. All exercise is carefully tracked by trained Respiratory or Physical Therapists. Patients also receive education from a multi-disciplinary team aimed at patient self-management.", 
            "intervention_name": "AIM 2: Pulmonary Rehabilitation", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "AECOPD", 
            "COPD", 
            "Emphysema", 
            "Chronic bronchitis"
        ], 
        "lastchanged_date": "May 27, 2014", 
        "location": {
            "contact": {
                "email": "vanloene@ualberta.ca", 
                "last_name": "Danielle C Van Loenen, BScN", 
                "phone": "780-342-4232"
            }, 
            "contact_backup": {
                "email": "brian.rowe@ualberta.ca", 
                "last_name": "Brian H Rowe, MD, MSc", 
                "phone": "780-407-6707`"
            }, 
            "facility": {
                "address": {
                    "city": "Edmonton", 
                    "country": "Canada", 
                    "state": "Alberta", 
                    "zip": "T6G 2B7"
                }, 
                "name": "University of Alberta Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Mohit Bhutani, MD, FRCPC", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Richard Leigh, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Brian H Rowe, MD, MSc", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_groups": "1", 
        "official_title": "Hospital Management of COPD: Examining Pulmonary and Cardiovascular Outcomes in Inpatients With Chronic Obstructive Pulmonary Disease (AIM 1). Impact of Early Pulmonary Rehabilitation for Discharged COPD Patients: Examining Pulmonary/Cardiovascular and Quality of Life Outcomes and AECOPD Hospitalizations (AIM 2).", 
        "overall_contact": {
            "email": "michael.stickland@ualberta.ca", 
            "last_name": "Michael Stickland, PhD", 
            "phone": "780-407-7845"
        }, 
        "overall_contact_backup": {
            "email": "danielle.vanloenen@ualberta.ca", 
            "last_name": "Danielle C van Loenen, BScN", 
            "phone": "780-407-3742"
        }, 
        "overall_official": {
            "affiliation": "University of Alberta", 
            "last_name": "Michael Stickland, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "CRP: C-reactive protein is a non-specific serum marker of inflammation (range <8 is normal)", 
            "measure": "Inflammatory markers", 
            "safety_issue": "No", 
            "time_frame": "14 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01949727"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Alberta", 
            "investigator_full_name": "Michael Stickland", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Length of stay in the hospital to the point where the patient is stable from the COPD perspective.  Patients with LTC needs may stay beyond the designated hospitalization due to care needs.", 
                "measure": "Length of Stay (LOS)", 
                "safety_issue": "No", 
                "time_frame": "up to 30 days"
            }, 
            {
                "description": "IL-6:  is an interleukin that acts as both a pro-inflammatory and anti-inflammatory cytokine.", 
                "measure": "Inflammatory marker (IL-6)", 
                "safety_issue": "No", 
                "time_frame": "14 days"
            }, 
            {
                "description": "TNF-alpha", 
                "measure": "Inflammatory marker (TNF-alpha)", 
                "safety_issue": "No", 
                "time_frame": "14 days"
            }, 
            {
                "description": "MMP-2", 
                "measure": "Inflammatory Marker (MMP-2)", 
                "safety_issue": "No", 
                "time_frame": "14 days"
            }, 
            {
                "description": "CAT MMRC SGHRQ", 
                "measure": "Quality of Life (QoL)", 
                "safety_issue": "No", 
                "time_frame": "14 days"
            }
        ], 
        "source": "University of Alberta", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Calgary", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Alberta", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}