{
    "clinical_study": {
        "@rank": "55435", 
        "acronym": "CORAL XT", 
        "arm_group": {
            "arm_group_label": "cebranopadol", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this trial is to find out how well cebranopadol is tolerated and how often,\n      and which, adverse reactions occur when it is taken every day for a longer period of time.\n      In addition information will be collected how cebranopadol affects pain and well-being in\n      patients suffering from cancer-related pain."
        }, 
        "brief_title": "CORAL XT - Open-label Extension Trial of the CORAL Trial", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pain", 
            "Neoplasms", 
            "Chronic Pain"
        ], 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The trial consists of 3 phases: Titration Phase, Maintenance Phase, and Follow-Up. The total\n      duration of the trial will be approximately 28 weeks for each individual participant,\n      including the Follow-up. The participants will receive cebranopadol for a maximum of\n      approximately 26 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Informed consent signed indicating that the participant understands the purpose of\n             and procedures required for the trial and is willing to participate in the trial.\n\n          -  Participants must be at least 18 years of age at the Enrollment Visit.\n\n          -  Women of childbearing potential must have a negative pregnancy test at enrollment and\n             must not be lactating at the Enrollment Visit.\n\n          -  Participants must be willing to use medically acceptable and highly effective methods\n             of birth control.\n\n          -  Participants who have completed treatment in KF6005/07 and are still in need of\n             around-the-clock pain analgesia with strong opioids.\n\n        Exclusion Criteria:\n\n          -  The participant has a clinically significant disease or condition other than cancer\n             which in the investigator's opinion may affect efficacy or safety assessments.\n\n          -  Known to or suspected of not being able to comply with the protocol and the use of\n             cebranopadol.\n\n          -  Participants taking forbidden concomitant medications or not being able to follow the\n             rules of use of concomitant treatment.\n\n          -  History of torsade de pointes and/or presence of risk factors for torsade de pointes\n             (e.g., heart failure, hypokalemia, bradycardia).\n\n          -  Concurrent participation in another trial (except participation in KF6005/07) or\n             planning to be enrolled in another clinical trial (i.e., administration of\n             experimental treatment in another clinical trial) during the course of this trial, or\n             previous participation in this trial.\n\n          -  Employees of the sponsor, investigator, or trial site or family members of the\n             employees, sponsor, or investigator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "220", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02031432", 
            "org_study_id": "KF6005/09", 
            "secondary_id": [
                "2013-001877-26", 
                "U1111-1144-0778"
            ]
        }, 
        "intervention": {
            "arm_group_label": "cebranopadol", 
            "description": "Cebranopadol 200 µg to 1000 µg per day taken once a day in the morning.", 
            "intervention_name": "Cebranopadol", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "cancer-related pain", 
            "cebranopadol"
        ], 
        "lastchanged_date": "March 11, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Brussels", 
                        "country": "Belgium", 
                        "zip": "1000"
                    }, 
                    "name": "BE008"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Brussles", 
                        "country": "Belgium", 
                        "zip": "1020"
                    }, 
                    "name": "BE005"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Verviers", 
                        "country": "Belgium", 
                        "zip": "4800"
                    }, 
                    "name": "BE004"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bratislava", 
                        "country": "Slovakia", 
                        "zip": "83310"
                    }, 
                    "name": "SK002"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bratislava", 
                        "country": "Slovakia", 
                        "zip": "851 07"
                    }, 
                    "name": "SK004"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Košice", 
                        "country": "Slovakia", 
                        "zip": "04001"
                    }, 
                    "name": "SK003"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Presov", 
                        "country": "Slovakia", 
                        "zip": "08001"
                    }, 
                    "name": "SK001"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pruské", 
                        "country": "Slovakia", 
                        "zip": "018 52"
                    }, 
                    "name": "SK005"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Leeds", 
                        "country": "United Kingdom", 
                        "zip": "LS17 6QD"
                    }, 
                    "name": "GB002"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Leeds", 
                        "country": "United Kingdom", 
                        "zip": "LS14 6UH"
                    }, 
                    "name": "GB004"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sheffield", 
                        "country": "United Kingdom", 
                        "zip": "S10 2JF"
                    }, 
                    "name": "GB001"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "Belgium", 
                "Slovakia", 
                "United Kingdom"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-label, Multi-site Trial to Describe the Safety and Tolerability of Oral Cebranopadol Administered for 26 Weeks in Subjects With Cancer-related Pain Who Have Completed Treatment in the KF6005/07 Trial.", 
        "other_outcome": [
            {
                "description": "The  outcome of a TEAE will be classified into 1 of the following 6 categories by the investigator, i.e.\nRecovered/Resolved.\nRecovered/Resolved with sequelae.\nFatal\nRecovering/Resolving.\nNot recovered/Not resolved.\nUnknown (e.g., because the participant is lost to follow-up ).\nThe relative frequencies for each of the outcome categories will be based on the total number of adverse events.", 
                "measure": "The absolute and relative frequencies of Treatment Emergent Adverse Events (TEAE) by outcome", 
                "safety_issue": "Yes", 
                "time_frame": "Day 2; end of week 28"
            }, 
            {
                "description": "The time, in days, from the start of the open-label cebranopadol treatment to the start day of the treatment emergent adverse event (TEAE) and reported by system organ class (SOC).", 
                "measure": "Time to onset of Treatment Emergent Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "Day 2; end of week 28"
            }, 
            {
                "description": "An Adverse Event is any untoward medical occurrence attributed to cebranopadol. Duration of Adverse Event will be calculated as stop date minus start date plus 1 for non-missing and partial dates based on System Organ Class definitions.", 
                "measure": "Duration of Treatment Emergent Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "Day 2; end of week 28"
            }, 
            {
                "description": "The causality of a Treatment Emergent Adverse Events (TEAEs) will be assessed by the trial doctor as falling into one of the following 7 categories:\nConditional/Unclassified\nUnassessable/Unclassifiable\nNot related\nUnlikely\nPossible\nProbable/likely\nCertain.\nThe relative frequencies for each of the relationship categories will be based on the total number of adverse events.", 
                "measure": "The absolute and relative frequencies of Treatment Emergent Adverse Events (TEAEs) by causal relationship", 
                "safety_issue": "Yes", 
                "time_frame": "Day 2; end of week 28"
            }, 
            {
                "description": "The countermeasure of a Treatment Emergent Adverse Event (TEAE) will be classified by the trial doctor as being a study medication related countermeasure and based on non-study medication countermeasures.\nStudy medication related countermeasures will be categorized as being one of the following:\nDose not changed.\nDose reduced.\nDrug interrupted.\nTrial discontinuation.\nNon-study medication related countermeasures will be categorized as being one of the following:\nNo countermeasure given.\nA newly started medication or change in dose or route of application of a concomitant medication due to the AE.\nOther countermeasures, e.g., physical therapy, surgery.\nThe relative frequencies for each of the outcome categories will be based on the total number of adverse events.", 
                "measure": "The absolute and relative frequencies of  Treatment Emergent Adverse Events (TEAEs) by countermeasure", 
                "safety_issue": "Yes", 
                "time_frame": "Day 2; end of week 28"
            }, 
            {
                "description": "Only those Treatment Emergent Adverse Events (TEAEs) which were assessed by the trial doctor as following into one of the 3 categories of causality: Possible, Probable/likely, or Certain, will be summarized. Absolute and relative frequencies will be calculated for 3 parameters (intensity, outcomes and countermeasures). Time to onset and duration will be summarized as calculated means.", 
                "measure": "Incidence, Intensity, Outcomes, Time to onset, Duration and countermeasures of Treatment Emergent Adverse Events considered to be at least possibly related to cebranopadol", 
                "safety_issue": "Yes", 
                "time_frame": "Day 2; end of week 28"
            }, 
            {
                "description": "The C-SSRS will be administered by a clinician who has been certified to administer the C-SSRS at each patient visit. The severity of both suicidal ideation and suicidal behavior will be reported and calculated as mean scores.", 
                "measure": "Columbia-Suicide Severity Rating Scale (C-SSRS) Scores", 
                "safety_issue": "Yes", 
                "time_frame": "Day 1; end of week 28"
            }, 
            {
                "description": "The Chronic Sleep Inventory (CPSI) measures 5 items:\ntrouble falling asleep,\nneeding sleep medication,\nawakened by pain during the night\nawakened by pain in the morning\noverall quality of sleep on a 100 mm visual analog scale. The CPSI will be completed by participants.", 
                "measure": "The mean scores of Chronic Pain Sleep Inventory", 
                "safety_issue": "No", 
                "time_frame": "Day 1; end of week 26"
            }, 
            {
                "description": "Participants will be asked: \"Please rate your pain by selecting the one number that best describes your pain on average during the last 24 hours.\" every day in the morning during the first month of the treatment. They will score their pain intensity on an 11-point Numerical Rating Scale (NRS) where a score of 0 indicated \"no pain\" and a score of 10 indicated \"pain as bad as you can imagine\". The weekly mean value of the 24 h average pain intensity will be calculated as a mean score of these daily entries of average pain intensity for each  week.", 
                "measure": "Weekly means of daily average pain intensity", 
                "safety_issue": "No", 
                "time_frame": "Day 1; end of first month"
            }, 
            {
                "description": "Participants will be asked: \"Please rate your pain by selecting the one number that best describes your pain at its worst during the last week.\" at some of the visits . They will score their pain intensity on an 11-point Numerical Rating Scale (NRS) where a score of 0 indicated \"no pain\" and a score of 10 indicated \"pain as bad as you can imagine\". The scores will be calculated as mean values for all participants for each assessment time point.", 
                "measure": "Worst pain intensity in the last week", 
                "safety_issue": "No", 
                "time_frame": "Day 1; end of week 26"
            }, 
            {
                "description": "Participants will report the number of episodes of breakthrough pain over the open label period. The average number of the breakthrough pain episodes over all participants will be calculated.", 
                "measure": "Incidence of breakthrough pain", 
                "safety_issue": "No", 
                "time_frame": "Day 1; end of week 26"
            }, 
            {
                "description": "The participant with neuropathic pain (determined by the completion of the DN4 [Douleur Neuropathique] at enrollment) will rate their symptoms of neuropathic pain on Neuropathic Pain Symptom Inventory (NPSI). Ten out of 12 questions are answered on an 11-point scale 0 (no symptom present) to 10 (worst imaginable). Two out of 12 questions are answered by selecting one of 5 possible responses. Mean scores of NPSI will be calculated.", 
                "measure": "Mean scores of neuropathic pain symptom inventory", 
                "safety_issue": "No", 
                "time_frame": "Day 1; end of week 26"
            }, 
            {
                "description": "The EuroQol-5 Dimension Health Questionnaire is a generic health related quality of life instrument. The participants will answer 5 questions on 5 dimensions of their health related quality of life: mobility, self-care, usual activities, pain/discomfort and anxiety/depression. Each question has 3 possible answers reflecting 3 levels of impact on the quality of life.\nParticipants will also rate their current health state on the visual analogue scale (VAS; 0 = worst imaginable health state and 100 = best imaginable health state). A positive change indicates an improvement.", 
                "measure": "EuroQol-5 Dimension (EQ-5D) Health Questionnaire over time", 
                "safety_issue": "No", 
                "time_frame": "Day 1; end of week 26"
            }, 
            {
                "description": "In the Patient Global Impression of Change (PGIC) the participant indicates the perceived change over the treatment period compared to his condition prior to the start of treatment. The participant is requested to choose one of seven categories. Scores range from very much improved to very much worse.", 
                "measure": "Patient global impression of change (PGIC)", 
                "safety_issue": "No", 
                "time_frame": "Day 1; end of week 26"
            }, 
            {
                "description": "Participants will report the opioid and amount of an opioid in mg/day used to relieve their breakthrough pain over the time period in the trial.", 
                "measure": "Use of on demand opioid analgesic medication", 
                "safety_issue": "No", 
                "time_frame": "Day 2; end of week 26"
            }, 
            {
                "description": "For those participants, who received morphine prolonged release in the CORAL trial and were, thus, switched from morphine prolonged release to cebranopadol in the CORAL XT trial, the equianalgesic doses of morphine prolonged release and cebranopadol will be identified.", 
                "measure": "Mean Equipotency Ratio of Morphine sulfate Prolonged Release compared to cebranopadol.", 
                "safety_issue": "No", 
                "time_frame": "Day 1; end of first month"
            }, 
            {
                "description": "The trial doctor scores the Eastern Cooperative Oncology Group Performance Status (ECOG). A participant is scored on a 6 point categorical scale as follows :\n0 indicates that a participant is \"fully active, able to carry on all pre-disease performance without restriction.\"\n1 indicates that a participant is \"restricted in physically strenuous activity but ambulatory and able to carry out work of a light or sedentary nature, e.g., light house work, office work.\"\n2 indicates that a participant is \"ambulatory and capable of all selfcare but unable to carry out any work activities. Up and about more than 50% of waking hours.\"\n3 indicates that a participant is \"capable of only limited selfcare, confined to bed or chair more than 50% of waking hours.\"\n4 indicates that a participant is \"completely disabled. Cannot carry on any selfcare. Totally confined to bed or chair.\"\n5 indicates that a participant is \"dead\".", 
                "measure": "Mean Eastern Cooperative Oncology Group Performance Status (ECOG) Scores", 
                "safety_issue": "No", 
                "time_frame": "Day 1 through end of week 26"
            }, 
            {
                "description": "In the Clinical Global Impression of Change (CGIC) the clinician indicates the perceived change in patient's condition over the treatment period as compared to patient's condition prior to the start of treatment. The clinician is requested to choose one of seven categories. Scores range from very much improved to very much worse.", 
                "measure": "Clinical Global Impression of Change (CGIC)", 
                "safety_issue": "No", 
                "time_frame": "Day 1; end of Week 26"
            }
        ], 
        "overall_contact": {
            "email": "clinical-trials@grunenthal.com", 
            "last_name": "Grünenthal Clinical Trial Information Desk", 
            "phone": "+49 241 569 3223"
        }, 
        "overall_contact_backup": {
            "email": "clinical-trials@grunenthal.com", 
            "last_name": "René Allard", 
            "phone": "+49 241 569 3001"
        }, 
        "overall_official": {
            "affiliation": "Grünenthal GmbH", 
            "last_name": "Director Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Slovakia: State Institute for Drug Control", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "Belgium: Federal Agency for Medicines and Health Products, FAMHP"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Any adverse event that occurs after the first intake of cebranopadol.", 
            "measure": "Absolute and relative frequencies of Treatment Emergent Adverse Event (TEAEs)", 
            "safety_issue": "Yes", 
            "time_frame": "Day 2; end of week 28"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02031432"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "A Treatment Emergent Adverse Event (TEAE) is defined as any Adverse Event (AE) that occurred on or after the first intake of cebranopadol. TEAEs will be classified by the investigator as falling into 1 of 3 categories:\nMild: Signs and symptoms that can be easily tolerated. Symptoms can be ignored and disappear when the participant is distracted.\nModerate: Symptoms cause discomfort but are tolerable; they cannot be ignored and affect concentration.\nSevere: Symptoms which affect usual daily activity.\nFor TEAE where the intensity changes over time, the maximum intensity observed during the whole duration of the AE will be documented.", 
                "measure": "Absolute and relative frequencies of Treatment Emergent Adverse Events (TEAEs) by clinical intensity", 
                "safety_issue": "Yes", 
                "time_frame": "Day 2; end of week 28"
            }, 
            {
                "description": "Participants will be asked: \"Please rate your pain by selecting the one number that best describes your pain on average during the last week.\" at some of the visits . They will score their pain intensity on an 11-point Numerical Rating Scale (NRS) where a score of 0 indicated \"no pain\" and a score of 10 indicated \"pain as bad as you can imagine\". The scores will be calculated as mean values for all patients for each assessment time point.", 
                "measure": "Average pain intensity (11-point NRS) in the last week", 
                "safety_issue": "No", 
                "time_frame": "Day 1; end of week 26"
            }
        ], 
        "source": "Grünenthal GmbH", 
        "sponsors": {
            "collaborator": {
                "agency": "Forest Laboratories", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Grünenthal GmbH", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}