{
    "clinical_study": {
        "@rank": "53576", 
        "arm_group": {
            "arm_group_label": "Aloka", 
            "description": "image quality and resolution"
        }, 
        "brief_summary": {
            "textblock": "The primary objective for this study is to compare the image quality of two endoscopic\n      ultrasound (EUS) processors used for imaging of the pancreas. Processor images are used to\n      make a correct clinical diagnosis and higher quality imaging is related to more accurate\n      results. Patient care may be improved due to the information collected as part of this\n      study.\n\n      The quality of imaging is of utmost importance for diagnosing early neoplasms in the\n      pancreas and diseases such as chronic pancreatitis. Image quality is dictated by two\n      factors: image resolution and depth of penetration. Good imaging enables diagnosis of early\n      stage disease and thereby facilitates early treatment."
        }, 
        "brief_title": "Endoscopic Ultrasound (EUS) Processor Comparison", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": "EUS-FNA", 
        "detailed_description": {
            "textblock": "The endoscope is usually connected to a processor that generates an image which is viewed on\n      a monitor. At FH, we use a processor called Aloka 10. A new processor is being developed by\n      Olympus Corporation called EU-ME 2. This new processor is FDA approved, but has not been\n      launched commercially yet.  It has been loaned to FH for evaluation. We would like to\n      evaluate this processor in an objective manner and hence the request for study approval.\n\n      In this study, the endoscopy during the procedure will be attached to two different\n      processors and images will be generated. The choice of which processor will be used first\n      will be at the discretion of the Endoscopist. This does not require removal and\n      reintroduction of the endoscope into the patient at two occasions. Only the connector will\n      be switched to a different processor. So there is negligible risk to the patient.\n\n      The time required for research activities will be between 5-10 minutes.  Both processors\n      will be set up in the procedure room for the duration of this study.\n\n      The physician will then document the depth of penetration of the image (the farthest\n      structure seen) and image resolution (evaluating the pancreas for subtle abnormalities).\n      Both processors will be used for each patient. The scores for each processor will be\n      documented to a procedure log, using the primary endpoint described above. The CRF will not\n      have any  patient information. Images viewed by the physician at the time of procedure will\n      not be saved or recorded as part of this study..\n\n      EUS will be performed in the standard fashion by one of the experienced endosonographers in\n      the unit.  Once the EUS is complete, the procedure will be stopped and the echoendoscope\n      withdrawn from the patient.\n\n      Patients will then be transported to the recovery area for observation as per standard\n      policy. After appropriate observations are deemed satisfactory, patients will be discharged\n      as per unit policy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        All patients referred to Florida Hospital Endoscopy Unit for assessment of    pancreas\n        will be included.\n\n        Exclusion Criteria:\n\n        Age <19 years Unable to safely undergo EUS for any reason"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "89 Years", 
            "minimum_age": "19 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All patients referred to Florida Hospital Endoscopy Unit for assessment of pancreas will\n        be included."
            }
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01814631", 
            "org_study_id": "409829"
        }, 
        "intervention": [
            {
                "arm_group_label": "Aloka", 
                "description": "Image quality and resolution will be viewed using Aloka processor", 
                "intervention_name": "image quality and resolution", 
                "intervention_type": "Other", 
                "other_name": "Aloka"
            }, 
            {
                "arm_group_label": "Aloka", 
                "description": "image quality and resolution will be viewed on the EU-me2", 
                "intervention_name": "image quality and resolution", 
                "intervention_type": "Other", 
                "other_name": "EU-me2"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "EUS-FNA", 
        "lastchanged_date": "January 8, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Orlando", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32803"
                }, 
                "name": "Florida Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Prospective Comparison of Two EUS Processors for Imaging of the Pancreas", 
        "overall_official": {
            "affiliation": "Florida Hospital", 
            "last_name": "Shyam Varadarajulu, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint of the study is to compare processors by assessing image resolution and depth of penetration. This will be accomplished using a objective scoring system assigning one point for each structure visualized. This score will range from 0 to a maximum of 9.", 
            "measure": "image quality", 
            "safety_issue": "No", 
            "time_frame": "up to 2 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01814631"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Florida Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Florida Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}