{
    "clinical_study": {
        "@rank": "1401", 
        "arm_group": [
            {
                "arm_group_label": "TV003 Vaccine", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive an injection of the TV003 vaccine at study entry and Day 360."
            }, 
            {
                "arm_group_label": "Placebo Vaccine", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants will receive an injection of the placebo vaccine at study entry and Day 360."
            }
        ], 
        "brief_summary": {
            "textblock": "Dengue viruses can cause dengue fever and other more severe forms of disease. This study\n      will evaluate the safety and immune response to two doses of a dengue virus vaccine given 12\n      months apart in healthy adults."
        }, 
        "brief_title": "Evaluating the Safety and Immune Response to Two Doses of a Dengue Virus Vaccine Administered 12 Months Apart", 
        "condition": "Dengue", 
        "condition_browse": {
            "mesh_term": "Dengue"
        }, 
        "detailed_description": {
            "textblock": "Dengue viruses are a major health concern, particularly in the tropical and subtropical\n      regions of the world. The World Health Organization (WHO) has made the development of a\n      dengue vaccine a top priority. There are four types of dengue viruses (DEN1, DEN2, DEN3, and\n      DEN4), each of which can cause various illnesses, including dengue fever, or the more severe\n      disease, dengue hemorrhagic fever/shock syndrome (DHF/DSS). This study will evaluate the\n      safety and immune response to two doses of a dengue virus vaccine (TV003) when administered\n      12 months apart in healthy adults. The study will also evaluate whether the candidate\n      vaccine may protect against all four types of dengue viruses.\n\n      Participants will be randomly assigned to receive the TV003 study vaccine or placebo\n      vaccine. At study entry, participants will undergo a blood collection and physical\n      examination, and female participants will take a pregnancy test. Participants will then\n      receive an injection of their assigned vaccine. They will take their temperature three times\n      a day for 16 days after each vaccination and record the results on a diary card, which\n      research staff will review during participants' study visits. Additional study visits will\n      occur on Days 3, 10, 14, 21, 28, 56, 90, 180, 270, and 330. All study visits will include\n      blood collection and a physical examination; select visits will include a pregnancy test for\n      female participants. At a study visit on Day 360, all participants will receive an injection\n      of the same vaccine they received at study entry. Additional study visits will occur on Days\n      363, 370, 374, 381, 388, 416, 450, and 540, and will include the same study procedures as\n      previously performed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Good general health as determined by physical examination, laboratory screening, and\n             review of medical history\n\n          -  Available for the duration of the study, approximately 26 weeks post-second\n             vaccination\n\n          -  Willingness to participate in the study as evidenced by signing the informed consent\n             document\n\n          -  Female participants of childbearing potential willing to use effective contraception\n             for the duration of the trial. More information on this criterion can be found in the\n             protocol.\n\n        Exclusion Criteria:\n\n          -  Currently pregnant, as determined by positive beta-human choriogonadotropin (HCG)\n             test, or breastfeeding\n\n          -  Evidence of clinically significant neurologic, cardiac, pulmonary, hepatic,\n             rheumatologic, autoimmune, or renal disease by history, physical examination, and/or\n             laboratory studies\n\n          -  Behavioral, cognitive, or psychiatric disease that in the opinion of the investigator\n             affects the ability of the participant to understand and cooperate with the\n             requirements of the study protocol\n\n          -  Screening laboratory values of Grade 1 or above for absolute neutrophil count (ANC),\n             alanine aminotransferase (ALT), and serum creatinine, as defined in this protocol\n\n          -  Any other condition that in the opinion of the investigator would jeopardize the\n             safety or rights of a participant in the trial or would render the participant unable\n             to comply with the protocol\n\n          -  Any significant alcohol or drug abuse in the past 12 months that has caused medical,\n             occupational, or family problems, as indicated by participant history\n\n          -  History of a severe allergic reaction or anaphylaxis\n\n          -  Severe asthma (emergency room visit or hospitalization within the last 6 months)\n\n          -  HIV infection, by screening and confirmatory assays\n\n          -  Hepatitis C virus (HCV) infection, by screening and confirmatory assays\n\n          -  Hepatitis B virus (HBV) infection, by hepatitis B surface antigen (HBsAg) screening\n\n          -  Any known immunodeficiency syndrome\n\n          -  Use of anticoagulant medications\n\n          -  Use of corticosteroids (excluding topical or nasal) or immunosuppressive drugs within\n             42 days prior to or following vaccination. Immunosuppressive dose of corticosteroids\n             is defined as greater than or equal to 10 mg prednisone equivalent per day for\n             greater than or equal to 14 days.\n\n          -  Receipt of a live vaccine within 28 days or a killed vaccine within the 14 days prior\n             to vaccination or anticipated receipt of any vaccine during the 28 days following\n             vaccination\n\n          -  Asplenia\n\n          -  Receipt of blood products within the past 6 months, including transfusions or\n             immunoglobulin or anticipated receipt of any blood products or immunoglobulin during\n             the 28 days following vaccination\n\n          -  Anticipated receipt of any investigational agent in the 28 days before or after\n             vaccination\n\n          -  Has definite plans to travel to a dengue endemic area during the study\n\n          -  Refusal to allow storage of specimens for future research\n\n        Inclusion Criteria for Second Dose of Vaccine:\n\n          -  Good general health as determined by physical examination and review of medical\n             history\n\n          -  Available for the duration of the study, approximately 26 weeks after second dose\n\n          -  Ongoing willingness to continue to participate in the study\n\n          -  Female participants of childbearing potential willing to use effective contraception\n             for the duration of the trial. More information on this criterion can be found in the\n             protocol.\n\n        Exclusion Criteria for Second Dose of Vaccine:\n\n          -  Anaphylaxis or angioedema following the first dose of vaccine\n\n          -  Currently pregnant (as determined by positive beta-HCG test), breastfeeding, or, for\n             those of childbearing potential, no longer using a reliable method of contraception\n\n          -  Evidence of clinically significant neurologic, cardiac, pulmonary, hepatic,\n             rheumatologic, autoimmune, or renal disease by history, physical examination, and/or\n             laboratory studies\n\n          -  Behavioral, cognitive, or psychiatric disease that in the opinion of the investigator\n             affects the ability of the participant to understand and cooperate with the\n             requirements of the study protocol\n\n          -  Day 330 laboratory values of Grade 1 or above for serum ALT and creatinine, as\n             defined in this protocol\n\n          -  Any other condition that in the opinion of the investigator would jeopardize the\n             safety or rights of a participant in the trial or would render the participant unable\n             to comply with the protocol\n\n          -  Any significant alcohol or drug abuse in the past 12 months that has caused medical,\n             occupational, or family problems, as indicated by participant history\n\n          -  History of a severe allergic reaction or anaphylaxis\n\n          -  Severe asthma (emergency room visit or hospitalization within the last 6 months)\n\n          -  HIV infection, by screening and confirmatory assays\n\n          -  HCV infection, by screening and confirmatory assays\n\n          -  HBV infection, by HBsAg screening\n\n          -  Any known immunodeficiency syndrome\n\n          -  Use of anticoagulant medications\n\n          -  Use of corticosteroids (excluding topical or nasal) or immunosuppressive drugs within\n             28 days prior to or following vaccination. Immunosuppressive dose of corticosteroids\n             is defined as greater than or equal to 10 mg prednisone equivalent per day for\n             greater than or equal to 14 days.\n\n          -  Receipt of a live vaccine within 28 days or a killed vaccine within the 14 days prior\n             to vaccination or anticipated receipt of any vaccine during the 28 days following\n             vaccination\n\n          -  Asplenia\n\n          -  Receipt of blood products within the past 6 months, including transfusions or\n             immunoglobulin or anticipated receipt of any blood products or immunoglobulin during\n             the 28 days following vaccination\n\n          -  Anticipated receipt of any other investigational agent in the 28 days before or after\n             vaccination\n\n          -  Has definite plans to travel to a dengue endemic area during the study\n\n          -  Refusal to allow storage of specimens for future research\n\n        Other Treatments and Ongoing Exclusion Criteria:\n\n        The following criteria will be reviewed on Days 28, 56, and 90 following each vaccination.\n        If any become applicable during the study, the participant will not be included in further\n        immunogenicity evaluations, as of the exclusionary visit. The participant will, however,\n        be encouraged to remain in the study for safety evaluations for the duration of the study.\n\n        Ongoing Exclusion Criteria:\n\n          -  Use of any investigational drug or investigational vaccine other than the study\n             vaccine during the 28-day period post-vaccination\n\n          -  Chronic administration (greater than or equal to 14 days) of steroids (defined as\n             prednisone equivalent of greater than or equal to 10 mg per day), immunosuppressants,\n             or other immune-modifying drugs initiated during the 28-day period post-vaccination\n             (topical and nasal steroids are allowed)\n\n          -  Receipt of a licensed vaccine during the 28-day period post-vaccination\n\n          -  Receipt of immunoglobulins and/or any blood products during the 28-day period\n             post-vaccination\n\n          -  Pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01782300", 
            "org_study_id": "CIR 283"
        }, 
        "intervention": [
            {
                "arm_group_label": "TV003 Vaccine", 
                "description": "TV003 will contain an admixture of the following monovalent dengue vaccines: 10^3 PFU of rDEN1Δ30, 10^3 PFU of rDEN2/4Δ30(ME), 10^3 PFU of rDEN3Δ30/31-7164, and 10^3 PFU of rDEN4Δ30. TV003 vaccine will be administered by subcutaneous injection in participants' deltoid region of the upper arm.", 
                "intervention_name": "TV003 Vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Placebo Vaccine", 
                "description": "Placebo vaccine will be administered by subcutaneous injection in participants' deltoid region of the upper arm.", 
                "intervention_name": "Placebo Vaccine", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "February 28, 2014", 
        "location": [
            {
                "contact": {
                    "last_name": "Daniel Elwood, RN", 
                    "phone": "410-955-1622"
                }, 
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21205"
                    }, 
                    "name": "Center for Immunization Research, Johns Hopkins Bloomberg School of Public Health"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "VaccineTestingCenter@uvm.edu", 
                    "last_name": "Cathy Larsson", 
                    "phone": "802-656-0013"
                }, 
                "facility": {
                    "address": {
                        "city": "Burlington", 
                        "country": "United States", 
                        "state": "Vermont", 
                        "zip": "05405"
                    }, 
                    "name": "University of Vermont Vaccine Testing Center"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 1 Evaluation of the Safety and Immunogenicity of a Booster Dose of TV003 Administered 12 Months After Initial Vaccination With TV003", 
        "overall_official": {
            "affiliation": "Center for Immunization Research (CIR), Johns Hopkins School of Public Health", 
            "last_name": "Anna Durbin, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Frequency of vaccine-related adverse events (AEs), graded by severity", 
                "safety_issue": "Yes", 
                "time_frame": "Measured through Day 540"
            }, 
            {
                "description": "Monovalent, bivalent, trivalent, and tetravalent seropositivity and seroconversion rates will be determined at Day 0 and 28, 56, and 90 days after each vaccination.", 
                "measure": "Measurement of neutralizing antibody titers to DEN1, DEN2, DEN3, and DEN4 at Day 0 and 28, 56, and 90 days after each vaccination", 
                "safety_issue": "No", 
                "time_frame": "Measured at Day 0 and 28, 56, and 90 days after each vaccination"
            }, 
            {
                "measure": "Determination if a second dose of vaccine given at Day 360 will induce seropositivity in those vaccinees who remained seronegative to one or more DENV serotypes following the first vaccination", 
                "safety_issue": "No", 
                "time_frame": "Measured through Day 540"
            }
        ], 
        "reference": {
            "PMID": "23329850", 
            "citation": "Durbin AP, Kirkpatrick BD, Pierce KK, Elwood D, Larsson CJ, Lindow JC, Tibery C, Sabundayo BP, Shaffer D, Talaat KR, Hynes NA, Wanionek K, Carmolli MP, Luke CJ, Murphy BR, Subbarao K, Whitehead SS. A single dose of any of four different live attenuated tetravalent dengue vaccines is safe and immunogenic in flavivirus-naive adults: a randomized, double blind clinical trial. J Infect Dis. 2013 Jan 17. [Epub ahead of print]"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01782300"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Frequency, quantity, and duration of viremia following each vaccination", 
                "safety_issue": "No", 
                "time_frame": "Measured through Day 540"
            }, 
            {
                "description": "Infection is defined as recovery of vaccine virus from the blood or serum of a participant and/or by seropositivity to DEN virus (PRNT50 greater than or equal to 1:10).\n• Seropositivity will be defined as: PRNT50 to DEN1, DEN2, DEN3, DEN4 greater than or equal to 1:10 by Day 90 post-each vaccination", 
                "measure": "Number of vaccinees infected with DEN1, DEN2, DEN3, and DEN4", 
                "safety_issue": "No", 
                "time_frame": "Measured through Day 540"
            }, 
            {
                "description": "The PRNT50 to DEN1, DEN2, DEN3, and DEN4 will be determined for all specimens collected at Day 180 post-each vaccination.", 
                "measure": "Duration of the antibody response in recipients of the tetravalent vaccine", 
                "safety_issue": "No", 
                "time_frame": "Measured through Day 540"
            }, 
            {
                "measure": "Greater than or equal to 4-fold rise in serum neutralizing antibody titer by Day 450 compared with Day 360", 
                "safety_issue": "No", 
                "time_frame": "Measured at Day 450"
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}