{
    "clinical_study": {
        "@rank": "51967", 
        "acronym": "RISK", 
        "arm_group": {
            "arm_group_label": "Target population", 
            "description": "This observational, cross-sectional, national multicenter designed study will describe the frequency of  use of different evaluation methods (risk scores or subjective assessment) employed to determine the cardiovascular risk of patients in a primary care setting, at both General Practitioners (GPs) or Cardiologists offices."
        }, 
        "brief_summary": {
            "textblock": "This is an observational, cross-sectional, national multicenter study, trying to obtain\n      local data about the global cardiovascular risk profile of patients attending ambulatory\n      offices of general practitioners and cardiologists.\n\n      The aim of the study is to describe how physicians diagnose and stratify their patients in\n      cardiovascular primary prevention setting and to highlight if patients are stratify through\n      objective tools (risk scores and in this case, wich of them are used) or in subjective ways\n      (clinical evaluation)."
        }, 
        "brief_title": "Cardiovascular Risk Stratification of Ambulatory Patients in Primary Prevention", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Cardiovascular Primary Prevention", 
        "detailed_description": {
            "textblock": "This is an observational, cross-sectional, national multicenter study, trying to obtain\n      local data about the global cardiovascular risk profile of patients attending ambulatory\n      offices of general practitioners and cardiologists.\n\n      The aim of the study is to describe how physicians diagnose and stratify their patients in\n      cardiovascular primary prevention setting and to highlight if patients are stratify through\n      objective tools (risk scores and in this case, wich of them are used) or in subjective ways\n      (clinical evaluation)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients older than 18 years of age, who give their written consent to take part.\n\n          -  Patients without known vascular disease (primary prevention) under follow-up by the\n             investigator, whose medical records have been initiated during the last 3 years.\n\n          -  Patients who have completed their baseline CV risk assessment Lipid lowering\n             treatment naive patients at the time of the stratification.\n\n        Exclusion Criteria:\n\n          -  Incomplete or missing medical record data.\n\n          -  Subjects with prior cardiovascular disease (peripheral vascular disease, coronary or\n             cerebrovascular disease) symptomatic or asymptomatic.\n\n          -  Subjects with terminal status disease or short life expectancy.\n\n          -  Hypothyroidism without proper control.\n\n          -  Pregnancy.\n\n          -  Medical records compiled within a period longer than 3 years to the date of\n             inclusion."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients older than 18 years old, without known vascular disease (primary prevention)\n        under follow-up by the investigator, whose medical records were initiated during the past\n        3 years and have completed their baseline assessment of CV risk"
            }
        }, 
        "enrollment": {
            "#text": "503", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01889030", 
            "org_study_id": "NIS-CAR-XXX-2013/1"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cardiovascular primary prevention", 
            "Cardiovascular risk strtification"
        ], 
        "lastchanged_date": "February 26, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Buenos Aires", 
                    "country": "Argentina"
                }, 
                "name": "Research Site"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Argentina"
        }, 
        "number_of_groups": "1", 
        "official_title": "Cardiovascular Risk Stratification of Ambulatory Patients in Primary Prevention. RISK Study", 
        "overall_contact": {
            "email": "martin.plotquin@astrazeneca.com", 
            "last_name": "Martin Plotquin, MD"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Argentina: Human Research Bioethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "It will be evaluated the cardiovascular risk score for each patient. The proportion of use of each of the validated risk scores, as a tool of individual cardiovascular risk stratification and the proportion of use of a subjective assessment as tools of individual cardiovascular risk stratification used by general practitioners and cardiologists will be described.", 
            "measure": "Desciption of the assessment methods used to define the cardiovascular risk profile of patients attending outpatient medical consultation.", 
            "safety_issue": "No", 
            "time_frame": "Day 1"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01889030"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Comparison of the subjective individual risk assessment performed by the investigator for each patient at the moment of the risk stratification vs. the objective assessment obtained by the WHO risk score.", 
                "measure": "Comparison of the subjective individual risk assessment vs. the objective assessment obtained by the WHO risk score.", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "Comparison of the objective individual risk assessment achieved by the use of any risk score chosen by the treating physician in his / her usual practice for each patient at the moment of the risk stratification vs. the objective assessment obtained by WHO risk score.", 
                "measure": "Comparison of the objective individual risk assessment achieved by the use of any risk score chosen by the treating physician in his / her usual practice vs. the objective assessment obtained by WHO risk score.", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "Description of the pharmacological treatment implemented by the treating physician after risk stratification, according to cardiovascular risk group and by the specialty of the treating physician (cardiologists or GPs), such us Lipid Lowering drugs, antihypertensives, antiplatelet drugs, antidiabetic drugs.", 
                "measure": "Description of the treatment used, according to risk group and by the specialty of the treating physician.", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "Description of use of other diagnostic methods to define the individual cardiovascular risk, such us PCR, Apo A / Apo B, Homocysteine, Neck Vessels Ecodoppler, Echocardiogram, Ca Score, PEG, Ecostress - Gamma camera, etc.", 
                "measure": "Description of the extent of use of other diagnostic methods to define the individual cardiovascular risk (imaging scans, biomarkers).", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }
        ], 
        "source": "AstraZeneca", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "AstraZeneca", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Time Perspective: Cross-Sectional", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "1 Day", 
        "verification_date": "February 2014"
    }
}