{
    "clinical_study": {
        "@rank": "48732", 
        "arm_group": [
            {
                "arm_group_label": "Image Quality", 
                "arm_group_type": "Experimental", 
                "description": "Healthy volunteers and patients will undergo non-contrast MRI or contrast-enhanced MRI to compare image quality between contrast and non-contrast scans."
            }, 
            {
                "arm_group_label": "Diagnostic Accuracy", 
                "arm_group_type": "Experimental", 
                "description": "Healthy volunteers and patients will undergo non-contrast MRI or contrast-enhanced MRI  to assess the diagnostic accuracy of coronary MRI in detecting CAD as compared to conventional x-ray angiography"
            }
        ], 
        "brief_summary": {
            "textblock": "Investigators at the Biomedical Imaging Research Institute (BIRI) at Cedars-Sinai Medical\n      Center have developed a Magnetic Resonance Imaging (MRI) method for imaging coronary\n      arteries using slow-infusion, contrast-enhanced data acquisition. This method allows faster\n      data acquisition and better spatial resolution.\n\n      Specific aims of this study are to:\n\n        1. compare coronary artery imaging with and without contrast media on both   healthy\n           subjects and patients;\n\n        2. assess the accuracy of coronary MRI in detecting coronary artery disease as compared to\n           conventional x-ray angiography\n\n      Researchers hypothesize that contrast-enhanced MRI will improve the delineation of coronary\n      arteries over non-contrast-enhanced MRI and that optimized, contrast-enhanced coronary MRI\n      technique will accurately detect coronary artery disease (CAD) as compared to conventional\n      x-ray angiography."
        }, 
        "brief_title": "Contrast- Enhanced Whole-Heart Coronary MRA at 3.0T (Tesla)", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Coronary Artery Disease", 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a study to compare image quality between contrast and non-contrast cardiac MR and to\n      evaluate the diagnostic accuracy of a cardiac MRI procedure in a patient population that\n      includes both healthy volunteers and a study group of patients with known CAD who are\n      scheduled for clinical coronary angiography within one month of signing informed consent.\n      Both groups are eligible for a combination of imaging tests.  Subjects may receive either a\n      non-contrast MRI or a contrast-enhanced MRI depending upon their kidney function and study\n      focus.  Also based upon the focus of the study at the time of the scan and to improve image\n      quality,  a beta-blocker to lessen motion artifact in patients with higher heart rates may\n      be administered or patients may be asked to undergo a stress test for comparison.This is a\n      one-day research procedure. Studies are acquired from the approved Institutional Review\n      Board #25881 Cedars-Sinai Biomedical Imaging Research Registry."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion:\n\n          -  All subjects must be enrolled in the IRB approved Cedars-Sinai Biomedical Imaging\n             Research Registry where data is collected for this analysis study.\n\n          -  Male or female ≥ 18years of age\n\n          -  Healthy Group -No known CAD\n\n          -  CAD Group-Scheduled for clinical invasive coronary artery x-ray angiography within\n             one month of study participation\n\n        Exclusion:\n\n          -  MR imaging is contraindicated in persons with mechanically, magnetically, or\n             electrically activated implants, such as cardiac pacemakers, neurostimulators, and\n             infusion pumps.\n\n          -  Persons with ferromagnetic implants and ferromagnetic foreign bodies, such as\n             intracranial, aneurysm clips, shrapnel and intraocular metal chips as these could\n             become dislodged.\n\n          -  Patients who are pregnant, nursing are implanted with intrauterine devices (IUD's)\n\n          -  Persons who are in atrial fibrillation at the time of the MR scan as this could\n             result in poor image quality due to interference with electrocardiographic gating\n             necessary for image acquisition.\n\n          -  Persons unable to tolerate MRI imaging secondary to an inability to lie supine or\n             severe claustrophobia.\n\n          -  Patient with renal failure (GFR< 45)\n\n          -  Allergy to animal dander or animal-instigated asthma\n\n          -  Specific to Ablavar: Baseline ECG measurements and concomitant medications will be\n             checked on subjects who are chosen to participate in the Ablavar study, based upon\n             study needs. If the ECG measurements and/or medications indicate that the subject is\n             at high risk for arrhythmia, the subject will be excluded from the Ablavar study, but\n             can participate in the OptiMark/MultiHance contrast study or non-contrast study.\n\n          -  Specific to beta-blocker administration: no contraindication to beta blockers. If the\n             subject is found to have a contraindication to beta-blockers or declines the\n             administration of beta-blockers the subject will be excluded from the beta-blocker\n             portion but can still participate in a non-contrast or contrast-enhanced scan without\n             beta-blocker administration.\n\n          -  Specific to Regadenoson: no contraindication to regadenoson administration. If the\n             subject is found to have a contraindication to regadenoson the subject will be\n             excluded from the regadenoson portion but can still participate in a non-contrast or\n             contrast-enhanced scan without regadenoson stress testing.\n\n          -  Specific to Adenosine: no contraindication to adenosine administration.If the subject\n             is found to have a contraindication to adenosine the subject will be excluded from\n             the adenosine portion but can still participate in a non-contrast or\n             contrast-enhanced scan without adenosine stress testing."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "340", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02092428", 
            "org_study_id": "23311", 
            "secondary_id": "5R01EB002623-07"
        }, 
        "intervention": [
            {
                "arm_group_label": "Image Quality", 
                "description": "The following procedures may be conducted as part of this study:\nCoronary MRI scan with no contrast\nCoronary MRI scan enhanced with a gadolinium-based contrast agent (Optimark, MultiHance, Ablavar) administered intravenously at a total dose of up to 0.2 mmol/kg\nMRI scan with an oral beta blocker (metoprolol)\nCardiac Stress Test MRI scan with a pharmacologic stress drug; either adenosine (dosage depends on the subject's weight and is set at 140mcg/kg/min)  or regadenoson (0.4mg/5ml bolus)\nDetermination of study drugs will be made depending upon study focus, subjects' health conditions,  blood  pressure, heart rate and concomitant medications. Both groups are eligible for all combinations of interventions.", 
                "intervention_name": "Image Quality", 
                "intervention_type": "Other", 
                "other_name": [
                    "MRI with contrast", 
                    "contrast-enhance MRI", 
                    "non-contrast MRI", 
                    "gadolinium-based contrast", 
                    "adenosine", 
                    "regadenoson"
                ]
            }, 
            {
                "arm_group_label": "Diagnostic Accuracy", 
                "description": "Both groups are eligible for all combinations of interventions. This arm will also include collection of conventional x-ray angiography.", 
                "intervention_name": "Diagnostic Accuracy", 
                "intervention_type": "Other", 
                "other_name": [
                    "conventional x-ray angiography.", 
                    "contrast-enhanced MRI", 
                    "non-contrast MRI", 
                    "gadolinium-based contrast", 
                    "adenosine", 
                    "regadenoson"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Adenosine", 
                "Regadenoson"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Coronary Magnetic Resonance Imaging", 
            "CAD", 
            "Coronary Magnetic Resonance Angiography", 
            "MRA", 
            "3 Tesla MRI"
        ], 
        "lastchanged_date": "March 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90048"
                }, 
                "name": "Cedars-Sinai Medical Center"
            }, 
            "investigator": {
                "last_name": "Debiao Li, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Contrast- Enhanced Whole-Heart Coronary Magnetic Resonance Angiography (MRA) at 3.0T", 
        "overall_contact": {
            "email": "debiao.li@cshs.org", 
            "last_name": "Debiao Li, PhD", 
            "phone": "310 423-7743"
        }, 
        "overall_contact_backup": {
            "email": "rhona.littman@cshs.org", 
            "last_name": "Rhona Littman", 
            "phone": "310 423-4387"
        }, 
        "overall_official": {
            "affiliation": "Cedars-Sinai Medical Center", 
            "last_name": "Debiao Li, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "sensitivity and specificity", 
            "measure": "Diagnostic performance of 3.0-T contrast-enhanced whole-heart coronary MRA in patients with suspected coronary artery disease (CAD)", 
            "safety_issue": "No", 
            "time_frame": "one day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02092428"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Cedars-Sinai Medical Center", 
            "investigator_full_name": "Debiao Li, PhD", 
            "investigator_title": "Director, Biomedical Imaging Research Institute", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Cedars-Sinai Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute for Biomedical Imaging and Bioengineering (NIBIB)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Cedars-Sinai Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2011", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}