{
    "clinical_study": {
        "@rank": "124223", 
        "arm_group": {
            "arm_group_label": "Healthy Lean Adults", 
            "description": "In Aim 1: Healthy Lean adults are randomized in a double-blinded cross over fashion to sitagliptin versus placebo.\nIn Aim 2: Healthy Lean adults receive sitagliptin and are randomized in a double-blinded cross over fashion to pre-treatment with either pegvisomant versus placebo."
        }, 
        "biospec_descr": {
            "textblock": "Samples to be retained include: extracted DNA; plasma samples"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "This study tests the following hypotheses:\n\n      Aim 1A: Test the hypothesis that acute dipeptidyl peptidase 4 (DPP4) inhibition with the\n      currently available anti-diabetic drug, sitagliptin, will increase stimulated growth hormone\n      (GH) secretion in healthy lean adults by decreasing the degradation of growth hormone\n      releasing hormone (GHRH).\n\n      Aim 1B: Test the hypothesis that decreased degradation of GHRH during acute DPP4 inhibition\n      will result in increased forearm blood flow through a GH-dependent mechanism in healthy lean\n      adults.\n\n      This study promises to provide novel data regarding how this increasingly used class of\n      anti-diabetic drugs affects the pituitary GH axis and could affect blood vessel relaxation.\n      Growth hormone levels are low in the setting of obesity and pre-diabetes.  A further study\n      may evaluate the effect of chronic DPP4 inhibitor therapy in a population of patients with\n      obesity and pre-diabetes."
        }, 
        "brief_title": "Effect of DPP4 Inhibition on Growth Hormone Secretion", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "Growth hormone secretion is low in patients with obesity, insulin resistance, and\n      hyperlipidemia. GH therapy in these populations and others has been limited by side effects\n      which include hyperglycemia. Another strategy to increase GH secretion is to enhance\n      pulsatile GH secretion by growth hormone releasing hormone.  Growth hormone releasing\n      hormone (GHRH) has a half life of 5 minutes due to its rapid inactivation by DPP4. An\n      alternative strategy to increase endogenous GH secretion is by inhibiting degradation of\n      GHRH by DPP4. DPP4 inhibitors are currently approved therapies for the treatment of\n      hyperglycemia in patients with type 2 diabetes mellitus. They additionally cause blood\n      vessel relaxation. We therefore propose to test the hypothesis that DPP4 inhibition\n      simultaneously enhances GH secretion while improving blood glucoses and vascular function in\n      patient populations with low GH and increased cardiovascular risk. These preliminary aims\n      serve primarily as a novel \"proof of concept\" study to define the effect of acute\n      pharmacologic DPPIV inhibition on stimulated GH secretion."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18 to 40 years inclusive\n\n          -  50% Male; 50% Female\n\n          -  BMI ≤ 25 kg/m2\n\n          -  For female subjects:\n\n        Status-post surgical sterilization, or If of child-bearing potential, utilization of a\n        barrier method of birth control following negative serum β-HCG at screening visit and on\n        every study day\n\n        Exclusion Criteria:\n\n          -  Smoking\n\n          -  Type 1 or Type 2 Diabetes Mellitus, as defined by a fasting glucose of 126 mg/dL or\n             greater at the time of screening visit or the use of anti-diabetic medication\n\n          -  Hypertension, as defined by an untreated seated SBP greater than 140 mmHg and/or an\n             untreated DBP greater than 90 mmHg at the time of screening visit or the use of\n             anti-hypertensive medication\n\n          -  History of reported or recorded hypoglycemia (plasma glucose < 70 mg/dL)\n\n          -  Pregnancy and/or Breast-Feeding\n\n          -  Use of any medication other than multivitamin, including use of transdermal as well\n             as oral hormone replacement therapy or use of oral contraceptive therapy\n\n          -  Anemia defined as hematocrit <35% at screening visit\n\n          -  Cardiovascular or cerebrovascular disease, including history of myocardial\n             infarction, history of congestive heart failure, history of stroke\n\n          -  Pulmonary Hypertension\n\n          -  Abnormal thyroid hormone levels (TSH) at the time of screening visit\n\n          -  Abnormal serum IGF-1 at the time of screening visit\n\n          -  Impaired renal function, defined as eGFR <60 mL/min/1.73M2\n\n          -  Impaired hepatic function (AST or ALT > 2 X upper limit of normal range)\n\n          -  Treatment with an investigational drug in the 1 month preceding the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Fourteen healthy, non-smoking, lean adults"
            }
        }, 
        "enrollment": {
            "#text": "14", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 3, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01701973", 
            "org_study_id": "120078"
        }, 
        "intervention": [
            {
                "arm_group_label": "Healthy Lean Adults", 
                "description": "During Aim 1, given on one of two study days (other study day subjects receive placebo.) During Aim 2, given during both of two study days.", 
                "intervention_name": "Sitagliptin", 
                "intervention_type": "Drug", 
                "other_name": "Januvia"
            }, 
            {
                "arm_group_label": "Healthy Lean Adults", 
                "description": "During Aim 2, given 72 hours prior to one of two study days", 
                "intervention_name": "Pegvisomant", 
                "intervention_type": "Drug", 
                "other_name": "Somavert"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Hormones", 
                "Sitagliptin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "obesity", 
            "growth hormone"
        ], 
        "lastchanged_date": "November 22, 2013", 
        "location": {
            "contact": {
                "email": "stacy.gilbert@vanderbilt.edu", 
                "last_name": "Stacy Gilbert, RN", 
                "phone": "615-322-8837"
            }, 
            "facility": {
                "address": {
                    "city": "Nashville", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "37232"
                }, 
                "name": "Vanderbilt University Medical Center"
            }, 
            "investigator": {
                "last_name": "Jessica K Devin, MD, MSCI", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "The Effect of Dipeptidyl Peptidase IV Inhibition on Growth Hormone-Mediated Vasodilation", 
        "overall_official": {
            "affiliation": "Vanderbilt University", 
            "last_name": "Jessica K Devin, MD, MSCI", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Subjects undergo two study days separated by at least one week. On one study day they will receive study drug and on another placebo, in a randomized double-blind fashion.  Growth hormone level will be stimulated using arginine on each study day. Growth hormone levels will be assessed 7 times during a 3 hour period following arginine stimulation. The peak Growth Hormone level will be obtained.", 
                "measure": "stimulated  peak growth hormone level", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in Growth Hormone level at 1 week"
            }, 
            {
                "description": "Subjects undergo two study days separated by at least one week. On one study day they will receive study drug and on another placebo, in a randomized double-blind fashion.  Forearm blood flow will be assessed at each visit.", 
                "measure": "forearm blood flow", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in Forearm Blood Flow at 1 week"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01701973"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Vanderbilt University", 
            "investigator_full_name": "Jessica Koch Devin", 
            "investigator_title": "Instructor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Subjects undergo two study days separated by at least one week. On one study day they will receive study drug and on another placebo, in a randomized double-blind fashion.  Venous blood samples will be obtained at each visit. These samples will be analyzed for markers of cardiovascular and metabolic risk.", 
            "measure": "Venous Blood Sampling", 
            "safety_issue": "No", 
            "time_frame": "Change from Baseline in Venous Blood Samples"
        }, 
        "source": "Vanderbilt University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Vanderbilt University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}