{
    "clinical_study": {
        "@rank": "43370", 
        "acronym": "PETRUS", 
        "arm_group": [
            {
                "arm_group_label": "Percutaneous Transhepatic cholangiography", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "Endoscopic Ultrasound guided biliary drainage", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Patients with obstructive jaundice due to locally advanced/metastatic malignancy with\n      dilated intrahepatic bile ducts will be recruited from the department of Gastroenterology\n      and Hepatology at the University Hospital of Leuven.\n\n      This population will have failed ERCP or will be considered when ERCP is not possible due to\n      altered surgical anatomy.\n\n      Patients will be randomized to either PTC or EUS guided biliary drainage"
        }, 
        "brief_title": "Percutaneous Transhepatic Cholangiography Versus Endoscopic Ultrasound Guided Biliary Drainage", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Malignant Biliary Obstruction", 
        "detailed_description": {
            "textblock": "Background:\n\n      Advanced biliary tract malignancy complicated by obstructive jaundice has been traditionally\n      managed by palliative stent placement at ERCP. In 3-12% of patients with advanced disease\n      tumour involvement of the small bowel or peri-ampullary region may preclude the use of ERCP\n      necessitating percutaneous transhepatic biliary drainage (PTBD) or surgery1. However these\n      techniques have been associated with high complication rates and significant morbidity2.\n      PTBD necessitates traversing the parietal and visceral peritoneum causing a potential for a\n      bile leak and bleeding into the peritoneal cavity. This procedure is also associated with\n      significant pain, lengthy hospital stays and an overall reduction in quality of life, and\n      even procedure related mortality. Indeed the Society of Interventional Radiology (SIR)\n      quality improvements guidelines established the procedural risk of severe major\n      complications including sepsis, bleeding and procedural related death at 2.5% and less\n      severe complications including pain and prolonged hospital admissions at 20%.\n\n      In recent years various groups have described endoscopic ultrasound guided access of the\n      left system allowing placement of metal or plastic stents either across the distal stricture\n      or deploying the stent in the stomach (hepatico-gastrostomy), with high technical success3.\n      Retrograde cannulation normally performed from the duodenal bulb allows access to the\n      biliary tract above a malignant stricture with the intent to either pass a guide wire\n      through the papilla and then perform a rendezvous procedure, or the placement of a covered\n      metal stent into the stomach (choledochoenterostomy)10.  Cannulation of a dilated segment 2\n      or 3 sectoral duct is also possible from the proximal stomach where the endoscopist performs\n      all procedures in an antegrade fashion5.  Currently these procedures are selectively\n      performed in centres by expert endoscopists from mainly tertiary care academic expert\n      centres including in Leuven.  Collectively EUS biliary drainage is technically successful in\n      75-92% of cases, however reports of bile leaking and peritonitis have been described5.\n\n      Various obstacles however still exist to extend the general applicability of this technique\n      outside expert centres. Firstly, no randomized control trials exist comparing the safety and\n      efficacy of EUS biliary access to Percutaneous Transhepatic Cholangiography (PTC). Secondly,\n      current endoscopic techniques utilize standard endoscopic accessories not specifically\n      developed to be utilized within the biliary system when advanced through the gastric wall.\n      Thirdly, specific EUS strategies are needed to prevent or reduce complications associated\n      with percutaneous approaches.\n\n      Concept and preliminary experimental data\n\n      Hypothesis\n\n      Based on the literature we hypothesize that:\n\n        -  Endoscopic ultrasound guided biliary drainage is more effective than percutaneous\n           biliary drainage in the management of obstructive jaundice\n\n        -  EUS guided biliary drainage is associated with a reduced incidence of major (bile\n           peritonitis, procedure related mortality, hematobilia) and minor (abdominal pain,\n           prolonged hospital stay) complications.\n\n        -  EUS guided biliary drainage is more cost effective compared to percutaneous biliary\n           drainage\n\n      Aims of proposed research\n\n      Based on the current literature we propose a randomized pilot study assessing the following\n      specific end points\n\n        -  EUS biliary drainage is as effective as percutaneous biliary drainage in achieving\n           resolution of cholestasis\n\n        -  EUS biliary drainage is not associated with an increased risk of complications compared\n           to percutaneous biliary drainage.\n\n      Methodology\n\n      Study population. Patients with obstructive jaundice due to locally advanced/metastatic\n      malignancy with dilated intrahepatic bile ducts will be recruited from the department of\n      Gastroenterology and Hepatology at the University Hospital of Leuven.\n\n      This population will have failed ERCP or will be considered when ERCP is not possible due to\n      altered surgical anatomy.\n\n      Patients will be randomized to either PTC or EUS guided biliary drainage\n\n      Inclusion criteria:\n\n        -  Patients older than 18 years presenting with malignant obstructive jaundice\n\n        -  Locally advanced primary or metastatic malignancy involving the biliary tract\n\n        -  Patients in whom an ERCP have failed or where an ERCP is not possible due to surgically\n           altered anatomy (eg. Post-Whipple).\n\n      Exclusion criteria:\n\n      • Resectable biliary tract malignancy with curative intent\n\n      Endoscopic method\n\n      Linear array endoscopic ultrasound (Pentax,  Pentax Hitachi, Montvale, NJ) will be used to\n      identify the dilated left system. The Doppler mode was used to differentiate intrahepatic\n      bile ducts from portal and hepatic vein branches. A 19G needle (Echo-19, Cook, Limerick,\n      Ireland) will be used to puncture a peripherally located dilated segment 2 or 3 duct under\n      EUS guidance. Under fluoroscopic control a cholangiogram will be obtained and a standard\n      0.035 guide-wire (Hydra Jag wire, Boston Scientific, Natick, MA Boston Scientific) will be\n      advanced into the biliary system. Next a 6Fr cystotome (Endoflex, Voerde, Germany) will be\n      used to create a trans-gastric tract through the liver parenchyma to the dilated biliary\n      system. The guidewire will be manipulated across the stricture into the duodenal lumen. A\n      Hurricane biliary dilation balloon 4cm x4mm (Boston Scientific, Natick, MA Boston\n      Scientific) will be advanced through the tract and used to dilate the common bile duct\n      stricture without balloon dilation at the level of the gastric wall liver interface. A 10mmx\n      80mm uncovered self expandable metallic stent (SEMS) will be advanced and deployed under\n      fluoroscopy across the papilla and past the duodenal obstruction when present.\n\n      In patients were the left ductal system is not dilated, biliary access will be obtained from\n      the duodenal bulb and a covered metal stent will be deployed in the stomach\n      (choledocho-enterostomy).\n\n      In patients with duodenal obstruction a Wallstent will be placed at the same session as part\n      of standard of care.\n\n      Novel research perspectives and expected outcomes\n\n        -  Our research will address a very difficult clinical problem in an unique way: comparing\n           the standard of care biliary drainage procedure (PTC) to EUS guided biliary drainage.\n\n        -  We expect to demonstrate that EUS guided biliary drainage is as effective as  PTC\n\n        -  We also expect to show that EUS guided biliary drainage is associated with a reduced\n           incidence of complications and reduced hospital stay.\n\n      Study endpoints\n\n        -  Primary endpoints\n\n             -  Pain: Post-procedural pain as measured by visual analogue score (VAS) at 2, 24,\n                and 72 hours following the procedures\n\n             -  Biochemical changes: Bilirubin decrease at 2 and 4 weeks\n\n        -  Secondary endpoints\n\n             -  Major complications including bile leak, bleeding, sepsis or death\n\n             -  Duration of procedures in minutes\n\n             -  Length of ICU and hospital stay\n\n             -  Minor complications\n\n      Statistics power calculations It is assumed that 50% of the patients will experience\n      prolonged pain after PTC defined as pain lasting more than 48 hours and requiring\n      analgesics. 48 patients in total (24 per group) are then needed to detect with 80% power a\n      difference with EUS, expecting 10%  of the patients having prolonged pain after EUS. The\n      sample size calculation is based on a two-sided Fisher's Exact test (with alpha=5%). To\n      compensate for potential dropout, 7 additional patients in total will be recruited. Therefor\n      the sample size will comprise of 55 patients. Exact 95% confidence intervals will be\n      calculated for the proportion major complications in both groups. Proportions will be\n      compared using a Fisher's Exact test. A Mann-Whitney U test will be used to compare the\n      actual VAS scores and changes in VAS scores between groups. A log-rank test will be used to\n      compare the length of hospital stay (LOS), censoring potential deceased patients at a value\n      exceeding the highest observed LOS.\n\n      P-values smaller than 0.05 will be considered significant. Statistical analyses will be\n      performed using  SAS software, version 9.2 of the SAS System for Windowsld be given when\n      defining the endpoints.\n\n      Investigators:\n\n      Department of Internal Medicine, Division of Hepatology: Prof. Frederik Nevens, Prof. Werner\n      van Steenbergen, Prof. Chris Verslype, Prof. Wim Laleman, Prof. David Cassiman, Prof. Schalk\n      van der Merwe\n\n      Department of Interventional radiology:\n\n      Prof. Geert Maleux, Dr. Sam Heye, Dr. Johan Vaninbroukx"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients older than 18 years presenting with malignant obstructive jaundice\n\n          -  Locally advanced primary or metastatic malignancy involving the biliary tract\n\n          -  Patients in whom an ERCP have failed or where an ERCP is not possible due to\n             surgically altered anatomy (eg. Post-Whipple).\n\n        Exclusion Criteria:\n\n          -  Resectable biliary tract malignancy with curative intent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01686425", 
            "org_study_id": "ML8383"
        }, 
        "intervention": {
            "arm_group_label": [
                "Percutaneous Transhepatic cholangiography", 
                "Endoscopic Ultrasound guided biliary drainage"
            ], 
            "description": "Percutaneous transhepatic cholangiography biliary drainage is compared tot endoscopic biliary drainage in the management of malignant biliary obstruction not amenable to ERCP", 
            "intervention_name": "Percutaneous transhepatic cholangiography vs. endoscopic biliary drainage", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cholestasis", 
            "Malignancy", 
            "ERCP", 
            "PTC", 
            "EUS-BD"
        ], 
        "lastchanged_date": "June 12, 2013", 
        "location": {
            "contact": {
                "email": "schalk.vandermerwe@uzleuven.be", 
                "last_name": "Schalk van der Merwe, MD, PhD", 
                "phone": "+32 16 34 42 99"
            }, 
            "contact_backup": {
                "email": "frederik.nevens@uzleuven.be", 
                "last_name": "Frederik Nevens, MD, PhD", 
                "phone": "+32 16 34 42 99"
            }, 
            "facility": {
                "address": {
                    "city": "Leuven", 
                    "country": "Belgium", 
                    "zip": "3000"
                }, 
                "name": "UZ Leuven"
            }, 
            "investigator": [
                {
                    "last_name": "Frederik Nevens, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Werner Van Steenbergen, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Chris Verslype, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "David Cassiman, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Wim Laleman, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Geert Maleux, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Schalk van der Merwe, MD, PhD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "2", 
        "official_title": "Percutaneous Transhepatic Cholangiography Versus Endoscopic Ultrasound Guided Biliary Drainage in Advanced Biliary Tract Malignancy That Failed ERCP (PETRUS Study): A Randomized Pilot Study", 
        "overall_contact": {
            "email": "schalk.vandermerwe@uzleuven.be", 
            "last_name": "Schalk van der Merwe, MD, PhD", 
            "phone": "+32 16 34 42 99"
        }, 
        "overall_official": {
            "affiliation": "UZ Leuven", 
            "last_name": "Schalk van der Merwe, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Belgium: Federal Agency for Medicinal Products and Health Products", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "- Primary endpoints\nPain: Post-procedural pain as measured by visual analogue score (VAS) at 2, 24, and 72 hours following the procedures\nBiochemical changes: Bilirubin decrease at 2 and 4 weeks", 
            "measure": "Pain: Post-procedural pain as measured by visual analogue score (VAS) at 2, 24, and 72 hours following the procedures", 
            "safety_issue": "Yes", 
            "time_frame": "72 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01686425"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "- Secondary endpoints\nMajor complications including bile leak, bleeding, sepsis or death\nDuration of procedures\nLength of ICU stay\nMinor complications", 
            "measure": "Major complications including bile leak, bleeding, sepsis or death", 
            "safety_issue": "Yes", 
            "time_frame": "Participants will be followed for the duration of their hospital stay and for up to 4 weeks. In addition patients will be followed up to death or for a maximum period of 1 year following the procedure"
        }, 
        "source": "Universitaire Ziekenhuizen Leuven", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universitaire Ziekenhuizen Leuven", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}