{
    "clinical_study": {
        "@rank": "77290", 
        "acronym": "AxA", 
        "arm_group": [
            {
                "arm_group_label": "AttraX condition", 
                "arm_group_type": "Experimental", 
                "description": "8-10cc of AttraX® Putty per spinal level at the randomized allocation side of the spine (left or right)."
            }, 
            {
                "arm_group_label": "Autograft condition", 
                "arm_group_type": "Active Comparator", 
                "description": "8-10cc autologous bone graft per spinal level at the control side of the spine. This can be a combination of local bone and iliac crest bone, but at least 50% of the volume has to be iliac crest bone graft."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to demonstrate the non-inferiority of AttraX® Putty as a bone\n      graft substitute for autograft in instrumented posterolateral fusion of the thoracolumbar\n      spine, in terms of efficacy and safety."
        }, 
        "brief_title": "RCT of AttraX® Putty vs. Autograft in Instrumented Posterolateral Spinal Fusion", 
        "condition": [
            "Spinal Deformity", 
            "Spinal Instability", 
            "Instrumented Spinal Fusion"
        ], 
        "condition_browse": {
            "mesh_term": "Congenital Abnormalities"
        }, 
        "detailed_description": {
            "textblock": "Spinal fusion, a surgical procedure frequently used for many spinal conditions requiring\n      stabilization of the vertebral column, is currently performed by using large amounts of\n      autologous bone graft or autograft. A substitute for this patient own bone would eliminate\n      the graft harvesting morbidity that is currently one of the main disadvantages. Recently, a\n      promising synthetic graft substitute has been developed that has shown favorable results in\n      pre-clinical studies. This product is AttraX® Putty (CE-557130), a bioresorbable tricalcium\n      phosphate (TCP), mixed with a fast resorbing polymer carrier to improve surgical handling.\n      The aim of the current study is to clinically investigate AttraX® Putty as an alternative to\n      autologous bone graft in adult patients qualified for instrumented posterolateral fusion of\n      the thoracolumbar spine (T10-S1).\n\n      The study design is a patient and observer blinded, controlled, randomized, multi-center\n      clinical trial with intra-patient comparisons. This means that each patient is it owns\n      control. According to a randomization scheme, one side of the spine will be grafted with\n      AttraX® Putty the other side receives bone harvest from the iliac crest, which is currently\n      the gold standard.\n\n      The primary outcomes of this study are the posterior spinal fusion rate after one year\n      (based on CT-scans), and potential serious adverse events related with AttraX® Putty.\n      Secondary outcomes are the resorption characteristics during the first year, volume of\n      bridging bone mass after one year, evaluation of iliac crest pain, correlation of the\n      posterior fusion rate to the presence of interbody fusion after one year and the posterior\n      spinal fusion rate after two years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  To be treated with instrumented posterolateral thoracolumbar spinal fusion, with or\n             without additional posteriorly inserted interbody devices (PLIF, TLIF), because of\n             (1) deformity, (2) structural instability and/or (3) expected instability as a result\n             of decompression for spinal stenosis;\n\n          -  Non-responsive to at least 6 months of non-operative treatment prior to study\n             enrollment;\n\n          -  Fusion indicated for one or more levels in the T10 to S1 region;\n\n          -  Willing and able to understand and sign the study specific Patient Informed Consent;\n\n          -  Skeletally mature between 18 and 80 years of age;\n\n        Exclusion Criteria:\n\n          -  Any previous surgical attempt(s) for spinal fusion (revision surgery);\n\n          -  Previous treatments that compromise fusion surgery like irradiation;\n\n          -  Previous autologous bone grafting procedures that compromise the quality and amount\n             of iliac crest bone grafting;\n\n          -  Indication for spinal fusion because of a traumatic reason, like a spinal fracture or\n             traumatic instability;\n\n          -  Active spinal and/or systemic infection;\n\n          -  Spinal metastasis in the area intended for fusion;\n\n          -  Systemic disease or condition, which would affect the subjects ability to participate\n             in the study requirements or the ability to evaluate the efficacy of the graft (e.g.\n             active malignancy, neuropathy);\n\n          -  At risk to be non-compliant (e.g. (recently treated for) substance abuse, detainee,\n             likely to immigrate);\n\n          -  Participation in clinical trials evaluating investigational devices, pharmaceuticals\n             or biologics within 3 months of enrollment in the study;\n\n          -  Female patients who intend to be pregnant within 1.5 year of enrollment in the study;\n\n          -  Body mass index (BMI) larger than 35 (morbidly obese);\n\n          -  Being expected to require additional surgery to the same spinal region within the\n             next 6 months;\n\n          -  Current or recent (<1yr) corticosteroid use equivalent to prednisone ≥5mg/day,\n             prescribed for more than 6 weeks."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01982045", 
            "org_study_id": "NL44095.041.13"
        }, 
        "intervention": [
            {
                "arm_group_label": "AttraX condition", 
                "description": "Synthetic bone graft comprised of calcium phosphate granules and hydroxyapatite with an advanced biodissolvable polymer carrier that allows for better handling of the granules in putty form.", 
                "intervention_name": "AttraX® Putty", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Autograft condition", 
                "description": "Corticocancellous bone harvested from the iliac crest, with our without local bone obtained from decompression and/or preparation for fusion (facetectomy and denudement).", 
                "intervention_name": "Autologous bone graft", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Bone graft", 
            "Ceramic", 
            "Spinal fusion", 
            "RCT", 
            "Thoracolumbar region"
        ], 
        "lastchanged_date": "February 3, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Amsterdam", 
                        "country": "Netherlands", 
                        "zip": "1091 AC"
                    }, 
                    "name": "Onze Lieve Vrouwe Gasthuis"
                }, 
                "investigator": {
                    "last_name": "Moyo Kruyt, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Utrecht", 
                        "country": "Netherlands", 
                        "zip": "3584 CX"
                    }, 
                    "name": "University Medical Center Utrecht"
                }, 
                "investigator": [
                    {
                        "last_name": "Moyo Kruyt, MD, PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Mechteld Lehr, MSc", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Controlled Trial of AttraX® Putty vs. Autograft in Instrumented Posterolateral Spinal Fusion", 
        "overall_contact": {
            "email": "a.m.lehr@umcutrecht.nl", 
            "last_name": "Mechteld Lehr, MSc", 
            "phone": "+31 88 7558511"
        }, 
        "overall_contact_backup": {
            "email": "m.c.kruyt@umcutrecht.nl", 
            "last_name": "Moyo Kruyt, MD, PhD", 
            "phone": "+31 88 7551201"
        }, 
        "overall_official": {
            "affiliation": "UMC Utrecht", 
            "last_name": "Moyo Kruyt, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "For the efficacy analysis of AttraX® Putty as a bone graft substitute for autograft in instrumented posterolateral fusion of the thoracolumbar spine, a comparison will be made between the fusion performance of the AttraX condition and the autograft condition after one year, assessed at CT-scans. Non-inferiority of AttraX® Putty will be tested with a McNemar's test.", 
                "measure": "Posterior spinal fusion rate after one year", 
                "safety_issue": "No", 
                "time_frame": "One year (12-15 months) after surgery"
            }, 
            {
                "description": "The safety of AttraX® Putty will be evaluated by documenting the number and nature of all (serious) adverse events that occur within the study population. The complication rate will be compared to the rate in control populations from the UMC Utrecht and a recently performed comparable multicenter-RCT coordinated by the UMC Utrecht. In addition, all (serious) adverse events will be evaluated for any potential relation with AttraX® Putty.", 
                "measure": "Rate of (serious) adverse events  with a potential relation with AttraX® Putty", 
                "safety_issue": "Yes", 
                "time_frame": "Untill 2 years (24-27 months) after surgery"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01982045"
        }, 
        "responsible_party": {
            "investigator_affiliation": "UMC Utrecht", 
            "investigator_full_name": "M.C. Kruyt, MD, PhD", 
            "investigator_title": "Orthopaedic surgeon", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "In a subset of the study population, additional DEXA-scans at 1-5 days after surgery (reference scan) and at 6 weeks, 3 months, 6 months and 1 year follow-up will be made to evaluate the resorption characteristics of AttraX® Putty compared to autograft in the instrumented fusion locations.", 
                "measure": "Resorption characteristics of AttraX® Putty compared to autograft during the first year", 
                "safety_issue": "No", 
                "time_frame": "During the first year (12-15 months) after surgery"
            }, 
            {
                "description": "As quantification of the bone mass volume allows more detailed investigation of the amount of bone that has been formed, the volume of bridging bone mass derived from AttraX® Putty will be compared with the bone mass derived from autograft, using the one year CT scans made for the primary objective.", 
                "measure": "Volume of bridging bone mass after one year", 
                "safety_issue": "No", 
                "time_frame": "One year (12-15 months) after surgery"
            }, 
            {
                "description": "Assessments of iliac crest pain at 6 weeks, 3 months, 6 months, 1 year and 2 years follow-up, by patients blinded to the side of graft harvesting from the iliac crest, will be analysed to investigate the relevance of donor site pain.", 
                "measure": "Visual analogue pain scale of iliac crest pain", 
                "safety_issue": "No", 
                "time_frame": "During two years (24-27 months) after surgery"
            }, 
            {
                "description": "The correlation of the posterior fusion rate to the presence of interbody fusion will be assessed at the one year CT scans made for the primary objective.", 
                "measure": "Correlation of posterior fusion rate to the presence of interbody fusion after one year", 
                "safety_issue": "No", 
                "time_frame": "One year (12-15 months) after surgery"
            }, 
            {
                "description": "To determine the long-term fusion potential and behavior from AttraX® Putty and autograft, a comparison will be made between the fusion performance of both conditions after two years, assessed at CT-scans. Only those patients that scored a doubtful fusion or non-union in any of the relevant levels at the one-year CT scan will be scanned.", 
                "measure": "Posterior spinal fusion rate after two years", 
                "safety_issue": "No", 
                "time_frame": "Two years (24-27 months) after surgery"
            }
        ], 
        "source": "UMC Utrecht", 
        "sponsors": {
            "collaborator": {
                "agency": "NuVasive", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "UMC Utrecht", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}