{
    "clinical_study": {
        "@rank": "6499", 
        "arm_group": [
            {
                "arm_group_label": "UAE", 
                "arm_group_type": "Other", 
                "description": "100 patients will be recruited for UAE treatment"
            }, 
            {
                "arm_group_label": "HIFU", 
                "arm_group_type": "Other", 
                "description": "100 patients will be recruited for HIFU treatment"
            }
        ], 
        "brief_summary": {
            "textblock": "This study aimed to evaluate the clinical effectiveness and adverse effects of Uterine\n      Artery Embolization (UAE), High-Intensity-Focused-Ultrasound (HIFU) in treating patients\n      with uterine fibroid."
        }, 
        "brief_title": "Uterine Artery Embolization(UAE) Versus High-Intensity-Focused-Ultrasound(HIFU) for Treatment of Uterine Fibroids", 
        "condition": "Uterine Fibroids", 
        "condition_browse": {
            "mesh_term": [
                "Leiomyoma", 
                "Myofibroma"
            ]
        }, 
        "detailed_description": {
            "textblock": "The usual management for symptomatic uterine fibroid is surgery (myomectomy or\n      hysterectomy), in the current study, uterine artery embolization (UAE) is a form of\n      non-surgical and minimally invasive treatment, High-Intensity-Focused-Ultrasound (HIFU) is a\n      form of non-invasive treatment that can be completed as an out-patient within hours.\n      Embolization causes ischaemia and shrinkage of the fibroid and therefore symptomatic\n      relieve. HIFU is a medical technology that has been used for cancer treatment.  Energy is\n      delivered from outside the body in a non-invasive manner to produce heat energy that causes\n      necrosis and shrinkage of the uterine fibroid thereby relieves the symptoms due to the\n      fibroid.  It does not involve radiation.  The clinical effectiveness of HIFU for uterine\n      fibroid is unknown, however, based on the knowledge of the clinical effectiveness of HIFU on\n      liver cancer and pancreatic cancer, there is reasonable ground to believe that HIFU is\n      effective for uterine fibroid."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Female gender\n\n          -  Age between 30 and 47\n\n          -  Pre or peri menopausal with FSH less than 40 mIU/ml\n\n          -  Weight less than 140kg (or 310lbs) and BMI less than 33\n\n          -  Cervical cytology no more severe than low grade SIL\n\n          -  Negative urine pregnancy test\n\n          -  Uterine size less than 24 weeks based on physical exam assessment\n\n          -  History of uterine leiomyoma causing symptoms of bleeding, pressure, or pain.\n             Excessive uterine bleeding will be evidenced by either one of the following-profuse\n             bleeding with flooding or clots or repetitive periods lasting for more than 8 days;\n             or anemia due to acute or chronic blood loss OR pelvic discomfort caused by\n             leiomyomata, either acute and severe or chronic lower abdominal or low back pressure\n             or bladder pressure with urinary frequency not due to urinary tract infection\n\n          -  Dominant intramural fibroid greater than or equal to 3 cm and less than or equal to\n             12 cm on imaging.\n\n          -  Good health other than history of leiomyomas. Chronic medications may be acceptable\n             at the discretion of the research team.\n\n          -  No future fertility wish.\n\n          -  Are using abstinence, mechanical (condoms, diaphragms) or sterilization methods of\n             contraception and are willing to continue using them throughout the study.\n\n          -  Willing and able to give informed consent.\n\n          -  Willing and able to comply with study requirements.\n\n          -  Normal menstrual cycle with endometrial pathology excluded\n\n          -  Normal renal function\n\n          -  Normal liver function\n\n          -  Platelet count greater than 50 K/microL\n\n          -  Normal coagulation profile\n\n        Exclusion Criteria:\n\n          -  Significant abnormalities in the history, physical or laboratory examination\n\n          -  History of or current thromboembolic event (deep vein thrombosis, pulmonary embolus,\n             stroke)\n\n          -  Other pelvic mass indicated by history or MR imaging such as endometriosis, ovarian\n             tumor, acute or chronic pelvic inflammatory disease\n\n          -  Desire for future pregnancy\n\n          -  Pregnant or Positive pregnancy test\n\n          -  Lactation\n\n          -  Unexplained vaginal bleeding\n\n          -  Untreated severe cervical dysplasia\n\n          -  Intrauterine device\n\n          -  Need for interval use of narcotics\n\n          -  Extensive scarring along anterior lower abdominal wall (greater than 50% of area) or\n             scar tissue or surgical clips in the direct path of the HIFU\n\n          -  Pedunculated submucosal or subserosal fibroid of size ≧5cm and with a stalk less than\n             25% of the maximal fibroid diameter.\n\n          -  Genetic causes of leiomyomata\n\n          -  Known recent rapid growth of fibroids, defined as a doubling in size in 6 months\n\n          -  Patient unwilling to receive non-surgical treatment\n\n          -  Contraindication to MRI due to severe claustrophobia or implanted metallic device."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "47 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01834703", 
            "org_study_id": "VIR-13-02"
        }, 
        "intervention": [
            {
                "arm_group_label": "UAE", 
                "description": "The patient will be admitted into hospital for UAE. UAE was performed with patients under local anesthesia.  Embosphere particles (BioSphere Medical) with a size of 500 - 700µm were used in all procedures.  Embospheres were mixed with contrast material and saline and injected into each uterine artery until either parenchyma filling of the fibroids had stopped (target embolization) or the main uterine artery was blocked with stasis of contrast material (selective embolization).  After the procedure, women were admitted to the gynecology ward for postprocedural care.  All patients were advised to stay in the hospital for at least 1 night.", 
                "intervention_name": "UAE", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "HIFU", 
                "description": "Treatment will be given to the patient in one or more sessions on an outpatient basis. The uterine fibroid will be identified and located with ultrasonography and ablated with HIFU. For lesion beyond 6 cm distance from skin, HIFU is given at a power of  1200-1500 watt  for 1500 - 2000 times at each spot, for 50 milli-second each time, at an interval of 100 milli-second,  at a spot distance of 1.5cm, a line distance of 1.5cm, and a plane distance of 1.0 -1.5cm;  for lesion within  6 cm distance from skin, HIFU is given at a power of 1300±15% Watt for 40 times at each spot, for120 milli-second each time, at an interval of 100 milli-second, at a spot distance of 0.3cm, a line distance of 0.3cm, and a plane distance of 0.8cm.", 
                "intervention_name": "HIFU", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 14, 2014", 
        "location": [
            {
                "contact": {
                    "email": "mmoml@cuhk.edu.hk", 
                    "last_name": "J Hui", 
                    "phone": "(852)2632 3210"
                }, 
                "contact_backup": {
                    "email": "sallylee@cuhk.edu.hk", 
                    "last_name": "Sally Lee", 
                    "phone": "(852)2632 2046"
                }, 
                "facility": {
                    "address": {
                        "city": "Hong Kong", 
                        "country": "Hong Kong"
                    }, 
                    "name": "Department of Imaging and Interventional Radiology, Prince of Wales Hospital, The Chinese University of Hong Kong"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hong Kong", 
                        "country": "Hong Kong"
                    }, 
                    "name": "Department of Obstectrics and Gynaecology, Prince of Wales Hospital"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Hong Kong"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Controlled Trial of Uterine Artery Embolization (UAE) Versus High-Intensity-Focused-Ultrasound (HIFU) for Treatment of Patients With Uterine Fibroids", 
        "overall_contact": {
            "email": "mmoml@cuhk.edu.hk", 
            "last_name": "J Hui", 
            "phone": "(852)2632 3210"
        }, 
        "overall_contact_backup": {
            "email": "sallylee@cuhk.edu.hk", 
            "last_name": "Sally Lee", 
            "phone": "(852)2632 2046"
        }, 
        "overall_official": {
            "affiliation": "Department of Imaging and Interventional Radiology, The Chinese University of Hong Kong", 
            "last_name": "Simon CH Yu, MD, FRCR", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Hong Kong: Joint CUHK-NTEC Clinical Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Technical success of treatment procedure and absence of symptoms of fibroid", 
            "measure": "Treatment success rate", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01834703"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Chinese University of Hong Kong", 
            "investigator_full_name": "Simon Yu", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Standardized assessment tools to be used for quantitative evaluation of severity of symptoms include: Menstrual record , Urogenital Distress Inventory Short Form UDI-6, Incontinence Impact Questionnaire Short Form IIQ-7, Defecation Distress Inventory DDI and scoring system for severity of abdomen pain.\nBlood tests will include complete blood picture and follicle stimulating hormone.", 
                "measure": "clinical evidence of symptom recurrence", 
                "safety_issue": "No", 
                "time_frame": "at 1, 3, 6, 12, 18, 24, 36 months after treatment"
            }, 
            {
                "description": "Complications after treatment procedures will be recorded during each hospital admission and during each HIFU treatment session. Major adverse events will be reported. Complications that occur prior to a clinical visit will be documented and graded in each clinical visit at 1, 3, 6 and 12 month after treatment.", 
                "measure": "Incidence of procedure related complication", 
                "safety_issue": "Yes", 
                "time_frame": "1, 3, 6, 12 months after treatment"
            }, 
            {
                "description": "Assessed by 3D ultrasonography (USG)", 
                "measure": "volume change of the fibroids", 
                "safety_issue": "No", 
                "time_frame": "6, 12 months after treatment"
            }, 
            {
                "description": "Contrast enhanced magnetic resonance imaging is used to assess the degree of infarction, which is defined as non-perfused tissue on contrast MRI.", 
                "measure": "Degree of infarction of the fibroids", 
                "safety_issue": "No", 
                "time_frame": "3, 15 months after treatment"
            }, 
            {
                "description": "assessed by the Medical Outcomes Study 36-Item Short-Form General Health Survey (SF-36 v2)", 
                "measure": "quality of life", 
                "safety_issue": "No", 
                "time_frame": "1, 3, 6, 12, 18, 24, 36 months after treatment"
            }, 
            {
                "description": "Assessed by contrast enhanced USG. Vascularity of the fibroid will be classified into six categories: 0%, <25%, 25 to 50%, >50 to 75%, >75%, 100%.", 
                "measure": "Vascularity of the fibroids", 
                "safety_issue": "No", 
                "time_frame": "6, 12 months after treatment"
            }
        ], 
        "source": "Chinese University of Hong Kong", 
        "sponsors": {
            "collaborator": {
                "agency": "Prince of Wales Hospital, Shatin, Hong Kong", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Chinese University of Hong Kong", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}