{
    "clinical_study": {
        "@rank": "116174", 
        "acronym": "PrebioticFOS", 
        "arm_group": [
            {
                "arm_group_label": "prebiotics-free enteral formula", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients in this arm will be receiving standard, prebiotics-free enteral formula : Osmolite 1 cal"
            }, 
            {
                "arm_group_label": "prebiotics containing enteral formula", 
                "arm_group_type": "Experimental", 
                "description": "Patients in this arm will be receiving prebiotics containing enteral formula:Ensure Fos for 14 days"
            }
        ], 
        "brief_summary": {
            "textblock": "Primary objective of this study is to measure the change of concentration of faecal\n      bifidobacteria between critically ill patients who receive enteral formula with and without\n      prebiotics during enteral nutrition.Our null hypothesis is that there is no difference in\n      the concentration of faecal bifidobacteria between critically ill patients who receive\n      enteral formula with and without prebiotics during enteral nutrition (EN). Three  faecal\n      samples will be taken from the patient. First faecal sample is the first stool after\n      initiation of EN and second sample is taken seven days after the initial sample and the\n      third faecal sample is taken at day 14 after initial sample. Patient will be randomized to\n      receive either of described formula after baseline (first) stool sample is obtained. Patient\n      will be monitored up to 14 days after the initial stool sample is obtained."
        }, 
        "brief_title": "The Effect of Enteral Nutrition Supplemented With Prebiotics on Colonic Microbiota in the Critically Ill Patients", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Diarrhoea", 
        "condition_browse": {
            "mesh_term": [
                "Critical Illness", 
                "Diarrhea"
            ]
        }, 
        "detailed_description": {
            "textblock": "Written approval of the study has been obtained from  the University Malaya Medical Centre\n      (UMMC) Ethics Committee before commencement of this study\n\n      Patients will be screened for inclusion and exclusion criteria of the study and consent will\n      be obtained from the patients or their legal representative in view of most critically ill\n      patients are unconscious. Patients or their legal representative will be briefed regarding\n      the objectives and the design of the study.\n\n      Critically ill patients recruited for this study will be exclusively on EN as clinically\n      indicated. The volume of formula prescribed is based on each patient's total energy\n      expenditure, which will be calculated by clinical dietitians. Formula will be delivered\n      through a Ryles tube according to dietitians' order.\n\n      A faecal sample from the recruited patients will be collected for analysis at baseline, the\n      first stool output after initiation of EN.  Once baseline sample is collected, patients will\n      be randomly assigned to receive enteral formula with or without prebiotics. Randomisation\n      will be generated by using the website Randomization.com (http://www.randomization.com).\n      Patients will be monitored for at least 14 days from passage of the first faecal sample\n      after initiation of EN.\n\n      A faecal sample will be collected for analysis on days 0, 7, and 14. If there is absence of\n      habitual or meal cues to stool output, samples will be collected and analyzed from each\n      patient during 3 days periods at Day 6-8 for second faecal sample and Day  12-14 for the\n      third faecal sample.\n\n      To guarantee accurate measurement of microbiota and shirt chain fatty acids (SCFA), only\n      fresh faecal samples will be analyzed.Faecal samples will be collected within 1 hour of\n      voiding and will immediately be transported to the laboratory for analysis of microbiota.\n      The faecal sample will be homogenized using a sterile stainless steel Waring blender and\n      aliquots of each specimen and will be frozen at -80°C until DNA is extracted.\n\n      Although the study is an open-label study, the researcher will be blinded for the analysis\n      of the faecal sample for the quantification of faecal microbiota and short SCFA. An external\n      Predominant component of the faecal microbiota; Bacteroides, Bifidobacteria, Clostridia and\n      Lactobacilli will be quantified using Real Time Polymerase Chain Reaction (PCR). Faecal SCFA\n      will be analyzed using gas-liquid chromatography, and C.difficile-enterotoxins A and B will\n      be measured using enzyme-linked immunosorbent assay kit.\n\n      Faecal output will be recorded by nursing staff using a stool chart validated for use in\n      this patient group. The chart will aid in the characterization of faecal frequency,\n      consistency, and weight, which are then summarized into a daily stool score. A score of 15\n      or more is used to indicate diarrhoea (Whelan, Judd, Preedy, & Taylor, 2008). Patients will\n      be visited once, daily during weekdays and contacted by telephone during weekends to monitor\n      data recording by the nursing staff.\n\n      Details of EN regimen; formula used, amount, frequency, route and mode of delivery will be\n      recorded progressively. Demographic data such as age sex, race and clinical details such as\n      antibiotic, medications prescription and patients' progression will be extracted from the\n      patients' medical notes daily."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients receiving exclusive EN , nasogastric, continuous infusion\n\n          -  Adult patients , 18 years old and above\n\n          -  Critically ill patients\n\n          -  Expected to require EN more than five days(Bleichner et al., 1997)\n\n        Exclusion Criteria:\n\n          -  Patients with gastrointestinal disease (Sokol et al., 2006) or GIT surgery\n\n          -  Patients receiving lactulose (Bouhnik et al., 2004)\n\n          -  Currently under chemotherapy treatment (Kapkac et al., 2003)\n\n          -  Patients who had received prebiotics and probiotics supplements within the previous\n             one month\n\n          -  Patients who have diarrhoea, 3 consecutive days (Majid et al, 2013)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02144168", 
            "org_study_id": "PG127-2013A"
        }, 
        "intervention": [
            {
                "arm_group_label": "prebiotics-free enteral formula", 
                "description": "Patient will be given Osmolite 1 cal for 2 weeks after baseline stool sample obtained", 
                "intervention_name": "Prebiotics-free enteral formula", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Osmolite 1 cal"
            }, 
            {
                "arm_group_label": "prebiotics containing enteral formula", 
                "description": "Patient will be given Ensure Fos for 2 weeks after baseline stool sample obtained", 
                "intervention_name": "Prebiotics containing enteral formula", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Ensure Fos"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Prebiotics", 
            "diarrhoea", 
            "Enteral nutrition", 
            "Fibre", 
            "Bifidobacteria", 
            "SCFA"
        ], 
        "lastchanged_date": "May 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Petaling Jaya", 
                    "country": "Malaysia", 
                    "state": "Kuala Lumpur", 
                    "zip": "50603"
                }, 
                "name": "University Malaya Medical Centre"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Malaysia"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Enteral Nutrition Supplemented With Prebiotics on Colonic Microbiota in the Critically Ill Patients: A Randomized Controlled Trial", 
        "other_outcome": {
            "measure": "Changes in short chain fatty acid", 
            "safety_issue": "No", 
            "time_frame": "baseline, 1 week & 2 weeks after baseline sample"
        }, 
        "overall_contact": {
            "email": "mazukmz@gmail.com", 
            "last_name": "Mazuin Kamarul Zaman", 
            "phone": "+60379677896"
        }, 
        "overall_official": [
            {
                "affiliation": "University Malaya", 
                "last_name": "Mazuin Kamarul Zaman, BSc (RD)", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University Malaya", 
                "last_name": "Hazreen Abdul Majid, BSc(RD),PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University Malaya Medical Centre", 
                "last_name": "Vineya Rai Hakumat Rai, MBBS", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Malaysia: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Incidence of diarrhoea", 
            "safety_issue": "No", 
            "time_frame": "up to 14 days post intervention"
        }, 
        "reference": [
            {
                "PMID": "9201523", 
                "citation": "Bleichner G, Bléhaut H, Mentec H, Moyse D. Saccharomyces boulardii prevents diarrhea in critically ill tube-fed patients. A multicenter, randomized, double-blind placebo-controlled trial. Intensive Care Med. 1997 May;23(5):517-23."
            }, 
            {
                "PMID": "16432374", 
                "citation": "Sokol H, Seksik P, Rigottier-Gois L, Lay C, Lepage P, Podglajen I, Marteau P, Doré J. Specificities of the fecal microbiota in inflammatory bowel disease. Inflamm Bowel Dis. 2006 Feb;12(2):106-11."
            }, 
            {
                "PMID": "14985684", 
                "citation": "Bouhnik Y, Attar A, Joly FA, Riottot M, Dyard F, Flourié B. Lactulose ingestion increases faecal bifidobacterial counts: a randomised double-blind study in healthy humans. Eur J Clin Nutr. 2004 Mar;58(3):462-6."
            }, 
            {
                "PMID": "18407909", 
                "citation": "Whelan K, Judd PA, Preedy VR, Taylor MA. Covert assessment of concurrent and construct validity of a chart to characterize fecal output and diarrhea in patients receiving enteral nutrition. JPEN J Parenter Enteral Nutr. 2008 Mar-Apr;32(2):160-8. doi: 10.1177/0148607108314769."
            }, 
            {
                "PMID": "24290345", 
                "citation": "Majid HA, Cole J, Emery PW, Whelan K. Additional oligofructose/inulin does not increase faecal bifidobacteria in critically ill patients receiving enteral nutrition: A randomised controlled trial. Clin Nutr. 2013 Nov 16. pii: S0261-5614(13)00314-2. doi: 10.1016/j.clnu.2013.11.008. [Epub ahead of print]"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02144168"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Malaya", 
            "investigator_full_name": "Mazuin Kamarul Zaman", 
            "investigator_title": "Mrs", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Changes in faecal microbiota", 
            "safety_issue": "No", 
            "time_frame": "baseline, 1 week & 2 weeks after baseline sample"
        }, 
        "source": "University of Malaya", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Malaya", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}