{
    "clinical_study": {
        "@rank": "126033", 
        "arm_group": [
            {
                "arm_group_label": "Tailored Navigation", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive tailored navigation phone calls to assist them with barriers in making a clinic appointment or attending the clinic.  The tailored navigation intervention protocol will be used to guide individuals from an especially hard-to-reach, multicultural, and underinsured population into primary care clinics and, subsequently, track the effects of this intervention through a clinic navigation program to complete Colorectal cancer screening."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Participants in the control arm will receive phone calls to support data collection and tracking, but not receive tailored messages"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to test the effectiveness of a two-phase intervention using\n      \"community-to-clinic navigators\" to guide individuals from an especially hard-to-reach,\n      multicultural, and underinsured population into primary care clinics and, subsequently, to\n      track effects of the intervention on completion of colorectal cancer (CRC) screening in\n      clinics. A cost-effectiveness analysis will lay the foundation for further implementation\n      and dissemination research.\n\n      Aim 1: Test effectiveness of community group education + tailored navigation versus\n      community group education only in increasing clinic attendance among low-income,\n      multicultural Arizona residents, aged 50 to 75 yrs.\n\n      Hypothesis 1: Individuals receiving group education classes + tailored navigation will show\n      higher rates of clinic attendance than those receiving only group education.\n\n      * As a separate critical step for those who make clinic appointments, the investigators will\n      examine the effect on follow through to screening, using initial group assignment as a\n      control variable in analysis. Patients making clinic appointments will receive referral for\n      screening and tailored navigation as usual care.\n\n      Aim 2: Track outcomes of the Phase I intervention on CRC screening test completion among\n      low-income, multicultural Arizona residents aged 50 to 75 years who attend clinic.\n\n      Hypothesis 2: Individuals receiving group classes and tailored navigation during Phase I\n      will have higher rates of CRC screening test completion than those receiving classes only,\n      (however this outcome will be primarily due to clinic attendance).\n\n      Aim 3: Determine the cost-effectiveness of each phase of the interventions on increasing CRC\n      screening completion among low-income, multicultural Arizona residents aged 50 to 75 years.\n\n      Exploratory Aim 4: Examine the levels of program dissemination from community to clinic to\n      final screenings using the RE-AIM model.\n\n      Research Question 2: What is the degree of Reach, Efficacy, Adoption, Implementation, and\n      Maintenance of the community-to-clinic navigation, and clinic-to-screening outcomes?"
        }, 
        "brief_title": "Navigation From Community to Clinic to Promote CRC Screening in Underserved Populations", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Design overview:\n\n      This study will employ a 2-phase experimental, randomized design to test a community to\n      clinic navigation intervention: (1) to increase attendance at primary care clinics (Phase\n      I), and (2) to track CRC screening among those who visit clinics (Phase II). The\n      investigators will recruit non-adherent individuals from multicultural community sites in\n      low-income zip codes in the Phoenix Arizona metropolitan area.\n\n      In Phase I, community sites will be randomized to either group education (GE) or group\n      education plus tailored navigation (GE +TN) to increase attendance at the primary care\n      clinics. In Phase II, individuals who complete a clinic appointment (from Phase I) will then\n      receive the standard of care (provider prompts, navigation calls to patients) in the clinic.\n      Phase I brings individuals into the primary care system (clinic attendance), and Phase II\n      follows them through to CRC screening completion (either stool-based or colonoscopy). An\n      accelerated plan will be initiated for individuals identified as at high risk for CRC,\n      referring them for colonoscopy, to realistically evaluate effects of the interventions in\n      real-world conditions, including the range of patient risk profiles in this setting.\n      Recruitment, intervention, and data collection materials have been developed in English and\n      Spanish and reviewed by a Cultural Community Advisory Board (CCAB) for cultural fit across\n      our multicultural population of low-income participants.\n\n      Intervention details:\n\n      Group education (Phase I): Groups will be assembled for an educational class after all\n      baseline surveys are completed for a community site. The curriculum for the 60 minute class\n      will include:\n\n        -  general information on cancer risk,\n\n        -  specific risk factors for CRC,\n\n        -  brief review of dietary and physical activity guidelines,\n\n        -  stool blood test: purpose, preparation, and procedures(emphasis on the fecal occult\n           blood test-- FOBT-- and FIT test),\n\n        -  requirements and reasons for annual testing,\n\n        -  meaning of results, and importance of follow-up for positive tests,\n\n        -  instructions and sample kit discussion\n\n        -  colonoscopy discussion,\n\n        -  preventative potential when polyps are removed,\n\n        -  colonoscopy  preparation,\n\n        -  anesthesia,\n\n        -  guidelines regarding use of colonoscopy as the primary screening tool for individuals\n           at higher risk, and for those who test positive on stool-based screening will be\n           discussed\n\n      Tailored navigation (TN) Phase I: Participants randomized to the groups receiving GE + TN\n      intervention will be called within 5 days of the completion of the class and will be\n      encouraged to schedule an appointment at the nearby identified clinic. Trained, culturally\n      sensitive navigators will navigate participants through their individual barriers and\n      concerns, using the tailored set of responses from the message library (with a\n      multi-theoretical basis) developed in the co-PI's previous research (R21CA100566;PI:Menon &\n      R01NR8425; PI: Menon). Calls will continue, for a total of 5 within an 8-week period (or\n      less, if attendance to clinic and/or adherence to screening are obtained). In whichever call\n      becomes the final, Tracking Questions will be administered to assess the status of clinic\n      attendance or reasons for not scheduling or keeping a clinic appointment (with the same data\n      collected at the end of 8 weeks for non-navigated control group participants).\n\n      Tailored navigation (TN) Phase II will utilize the full message library to assist patients\n      to overcome barriers to care, negotiate healthcare systems, and access quality care. Within\n      each clinic, an existing trained, staff member(or study navigator) will follow up on the\n      patients who attend a clinic appointment.\n\n      Although patient navigators vary by site, the primary role of the clinic-based navigator\n      includes connecting patients to resources and support systems; assisting in communication\n      with clinic providers and staff; streamlining appointments and paperwork; helping patients\n      identify and access financial services, basic counseling on psychosocial issues such as\n      fear, anxiety, appropriate social services; and tracking all interactions and outcomes. Our\n      TN will cover all these components in the proposed study. Calls will continue for a total of\n      5 within an 8-week period.\n\n      Control conditions clarification. In Phase I, participants in the control arm of the study\n      will receive 3 calls designed to support data collection and tracking, but will not receive\n      navigation messages. Call 1:  1-2 weeks after the initial clinic visit to verify contact\n      information; Call 2: during weeks 5-6 to inquire if a clinic appointment was made and kept\n      and to schedule data collection call for week 8 (Call 3). Call 3 (or earlier, if clinic was\n      attended) will utilize the Tracking survey to document clinic attendance or reasons for\n      non-attendance. During any call if an appointment was made and kept, the clinic name and\n      provider visited will be documented, and the patient will be followed through Phase II.\n\n      Data Collection:\n\n      Eligibility status will be determined using initial screening questions. Participants who we\n      determine to be ineligible will be thanked for their time, encouraged to continue with CRC\n      screening annually (or on whatever schedule appropriate based on risk status, age and type\n      of screening obtained). Those who are eligible will be administered the study consent.\n      Consent procedures will inform participants the purpose and details of the study.\n\n      Once participants are consented, they will be interviewed for baseline data collection. The\n      demographic data to be collected at baseline and confirmed (repeated) if participants appear\n      in clinics for Phase II include age, date of birth, gender, race, ethnicity, education,\n      income and insurance, marital status, and number of adults and children in household.\n      Screening history and risk status will be obtained to determine eligibility and serve as\n      baseline CRC screening data.\n\n      Questionnaires will be administered face to face by a Survey Interviewers who will ask\n      questions and record the answers.  Questionnaire administration will be distributed across\n      three different points: 1) at baseline, 2) post-intervention, and 3) 6 month\n      post-intervention.\n\n      Data collection materials have been developed in English and Spanish and reviewed by a\n      Cultural Community Advisory Board for cultural fit across our multicultural population of\n      low-income participants.\n\n      Data collection for cost-effectiveness analysis:\n\n      Data for the cost analyses will be drawn from study and clinic records and tracked\n      separately for each phase of the study. Navigators will keep logs of time spent to recruit\n      sites, run the group classes and implement TN to account for salary spent for Phase I\n      intervention and control. Phase II navigation calls will be tracked by clinic staff in\n      contracting clinics. We will also capture the number of clinic appointments made, kept, and\n      missed without timely cancellation and the number of each of the different types of\n      screenings received.\n\n      Sample Size:\n\n      We expect to recruit and randomize 1,840 participants total, allowing 15% attrition (that\n      is, 85% retention) for a final sample size of 1,600 participants. Approximately 266 groups\n      of 5-7 participants will be formed, resulting in approximately 133 each in the control\n      condition and intervention condition. Education groups will begin in staggered sessions over\n      46 months. Approximately 450 participants will be recruited each year to achieve total\n      recruitment goals.\n\n      Recruitment:\n\n      We will recruit older adult, low-income participants in community settings in Phase I by (a)\n      identifying previously engaged and new formal sites (churches, senior citizen centers,\n      employers) for recruitment, (b) continuing to canvass nontraditional options (apartment\n      complexes, neighborhood associations, barber shops/salons, areas of commerce), and (c)\n      investigating new types of sites to reach a broader range of multicultural populations in\n      low-income areas.\n\n      Members of our Cultural Community Advisory Board (CCAB) include both lay advisors and strong\n      community leaders and directors representing key institutions with community links.\n      Eligibility screening will be done in a face-to-face interview and if the criteria are met\n      the informed consent will be administered."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Phase I Inclusion criteria:\n\n          -  participants will be aged 50-75,\n\n          -  speak either English or Spanish,\n\n          -  live in low-income neighborhoods (including a range of race and  ethnicity),\n\n          -  are due for CRC screening,\n\n          -  may be at average or high risk for CRC,\n\n          -  either will not identify a regular clinic they attend or will be registered (or\n             identify) with one of the clinic systems engaged in our study. Those who do identify\n             a clinic home, however, will also be encouraged to join the study as long as they are\n             due for screening.\n\n        Phase II Inclusion criteria:\n\n        • Participants who keep their clinic appointment from Phase I will be enrolled in the\n        study by clinic navigators and the Phase I inclusion criteria (above) will be\n        re-confirmed.\n\n        Exclusion Criteria:\n\n        • Individuals who are compliant with CRC screening guidelines will not be eligible.\n\n        While we will not intentionally exclude any specific racial/ethnic group, our study\n        materials are offered in Spanish and English. As such, anyone who does cannot speak, read,\n        and write English or Spanish will not be eligible to participate in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "1840", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01853774", 
            "org_study_id": "5 R01 CA162393-02"
        }, 
        "intervention": {
            "arm_group_label": "Tailored Navigation", 
            "intervention_name": "Tailored navigation", 
            "intervention_type": "Behavioral", 
            "other_name": "Tailored messages"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Tailored navigation", 
            "Tailored messages"
        ], 
        "lastchanged_date": "May 15, 2013", 
        "location": {
            "contact": {
                "email": "julie.bucho-gonzalez@msn.com", 
                "last_name": "Julie A Bucho-Gonzalez, MPA", 
                "phone": "602-496-0755"
            }, 
            "contact_backup": {
                "email": "larkeylite@msn.com", 
                "last_name": "Linda K Larkey, PhD", 
                "phone": "6028212366"
            }, 
            "facility": {
                "address": {
                    "city": "Phoenix", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85048"
                }, 
                "name": "Arizona State University"
            }, 
            "investigator": {
                "last_name": "Linda K Larkey, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Navigation From Community to Clinic to Promote CRC Screening in Underserved Populations", 
        "overall_contact": {
            "email": "julie.bucho-gonzalez@asu.edu", 
            "last_name": "Julie A Bucho-Gonzalez, MPA", 
            "phone": "6024960755"
        }, 
        "overall_official": {
            "affiliation": "Arizona State University", 
            "last_name": "LInda K Larkey, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Primary outcome is clinic attendance", 
            "safety_issue": "No", 
            "time_frame": "Attendance at a clinic will be recorded 8 weeks from attendance at the community educational class."
        }, 
        "reference": {
            "PMID": "19273397", 
            "citation": "Kim JH, Menon U. Pre- and postintervention differences in acculturation, knowledge, beliefs, and stages of readiness for mammograms among Korean American women. Oncol Nurs Forum. 2009 Mar;36(2):E80-92. doi: 10.1188/09.ONF. E80-E92."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01853774"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "The secondary outcome is participant completion of a CRC screening test.", 
            "safety_issue": "No", 
            "time_frame": "At 3- and 6-months post clinic visit, we will collect screening data from patient self-report and medical chart reviews."
        }, 
        "source": "Arizona State University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Ohio State University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Mayo Clinic", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Arizona State University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}