{
    "clinical_study": {
        "@rank": "53716", 
        "brief_summary": {
            "textblock": "Oxidative stress(OS), inflammation, and endocrine-disrupting chemicals(EDC) were all thought\n      as important markers that will impact on female reproductive function. However, the\n      cause-result correlations between above parameters were still unclear. Investigator plans to\n      design a study to evaluate the OS, inflammation, and EDC and their impact on the menstrual\n      cycle and reproductive hormone in Taiwanese women. Ferritin is a ubiquitous intracellular\n      protein that is essential for the regulation of iron homeostasis. Serum ferritin level is a\n      widely available clinical biomarker used to estimate body iron status. Iron is a strong\n      pro-oxidant, and high body iron levels are associated with an increased level of OS that may\n      elevate the risk of type 2 diabetes. Mildly elevated body iron stores are associated with\n      statistically significant elevations in glucose homeostasis indexes. Furthermore, patients\n      with elevated iron stores present not only insulin resistance but also metabolic alterations\n      that put them at increased risk of cardiovascular disease. Increased serum ferritin levels\n      have been found in women with Polycystic Ovary Syndrome(PCOS). Serum ferritin were highly\n      correlated with menstrual cycle and androgens level in women. Homocysteine, a\n      sulfur-containing amino acid formed during the metabolism of methionine, exerts cytotoxic\n      effects on the vascular endothelium. Hyperhomocysteinemia has been established as an\n      independent risk factor for thrombosis and cardiovascular disease, and it may partially\n      account for the increased risk of cardiovascular disease associated with insulin resistance.\n      Elevated total plasma homocysteine levels have been established as an independent risk\n      factor for thrombosis and cardiovascular disease. Studies related to homocysteine and PCOS\n      have reported inconsistent results.\n\n      Chronic low-grade inflammation has emerged as a key contributor to the pathogenesis of PCOS\n      and obesity. A dietary trigger such as glucose is capable of inciting OS and an inflammatory\n      response from mononuclear cells of women with PCOS, and this phenomenon is independent of\n      obesity. The correlation between inflammatory markers and reproductive endocrine disturbance\n      and consequent complications should be important.Both OS and EDC had been associated with\n      PCOS.\n\n      BPA, one of EDC, is an environmental estrogen used in the synthesis of plastics, is a\n      \"high-volume production\" chemical with widespread human exposure. BPA was been reported in\n      several female reproductive disturbance. However, the pathological pathway of BPA impact on\n      female reproductive system had not been well-understood. Reactive oxygen species have a role\n      in the modulation of gamete quality and gamete interaction. Persistent and elevated\n      generation of ROS leads to a disturbance of redox potential that in turn causes OS. The\n      first part of our study is aim to evaluate the OS impact on the biochemical parameters in\n      women with PCOS; the secondary part of our study is to investigate the BPA on the clinical\n      and biochemical of women with PCOS; finally, investigator plans to test the hypothesis that\n      BPA might increase OS and then elevated ROS in women with menstrual disturbance,\n      furthermore, the role of OS and BPA impact on insulin resistance and metabolic disturbance\n      will be also investigated.\n\n      OS, inflammation, and EDCs are all important factors impact on the reproductive competence\n      in women. To clarify above problems are critical importance. Investigator then conduct this\n      study to demonstrate those problems. Study and control cases will be included. Serum total\n      oxidant status, inflammatory biomarkers, total antioxidant status, BPA, and\n      clinical/biochemical parameters will be obtained for all cases. OS and BPA will be evaluated\n      with all clinical/biochemical parameters for all subjects."
        }, 
        "brief_title": "The Impact of EDCs Relative Markers and Reproductive Hormone in Taiwanese Women", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Reproductive Aged.", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Reproductive aged women.\n\n        Exclusion Criteria:\n\n          -  Clinical diagnosed of congenital adrenal hyperplasia, androgen-secreting tumor,\n             Cushing's syndrome, Asherman's syndrome, Mullerian agenesis, and chromosomal\n             anomalies;\n\n          -  Menarche in 1 years and older than 49;\n\n          -  Hormones or drugs for major medical diseases used."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "48 Years", 
            "minimum_age": "20 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients who are reproductive aged and come visit our OPD clinic, except postmenopausal\n        and before menarche."
            }
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01996631", 
            "org_study_id": "Hsu2013-TMU-JIRB 201301040"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 26, 2013", 
        "number_of_groups": "1", 
        "official_title": "Serum Markers of OS, Inflammation, and EDCs and Impact on the Menstrual Cycle and Reproductive Hormone in Taiwanese Women", 
        "overall_official": {
            "affiliation": "Taipei Medical University WanFang Hospital", 
            "last_name": "Ming I Hsu, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To study the correlation between serum markers of oxidative stress, inflammation, and endocrine-disrupting chemicals (EDCs) and their impact on the menstrual cycle and reproductive hormone in Taiwanese women.", 
            "measure": "Endocrine-disrupting chemicals", 
            "safety_issue": "No", 
            "time_frame": "The study will start from June 6, 2013 to May 31, 2016, up to 3 years."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01996631"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Taipei Medical University WanFang Hospital", 
            "investigator_full_name": "Ming-I Hsu", 
            "investigator_title": "Director, Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Taipei Medical University WanFang Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Taipei Medical University WanFang Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}