{
    "clinical_study": {
        "@rank": "36934", 
        "arm_group": [
            {
                "arm_group_label": "Acceptance and Commitment Therapy", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Treatment as usual", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to test if an ACT group intervention focusing on body image\n      enhances recovery and reduces relapse in patients treated at a specialised eating disorder\n      unit."
        }, 
        "brief_title": "An ACT Group Intervention for ED-patients", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Eating Disorder", 
        "condition_browse": {
            "mesh_term": "Eating Disorders"
        }, 
        "detailed_description": {
            "textblock": "The study is a RCT in which the ACT-intervention is being compared to treatment as usual.\n      The trial started in 2010, and randomisation of patients will continue until 2014, and\n      follow-ups will be completed in 2016.\n\n      According to analysis of power, a total of 120 patients needs to be included, 60 in each\n      arm. Patients eligible for the interventions are offered to participate after their\n      clinician has reported them to the head investigator. The head investigator sends a letter\n      to the patients with information on the study. The clinician then asks the patient if the\n      letter has been read. If the patient chooses to participate, he/she will be summoned to a\n      information and assessment meeting. The head investigator checks that the patient\n      understands the information, and what each study arm can mean for the patient when\n      participating. Consent to participate is collected both verbally and written. At this\n      meeting the patient receives an envelope which contains the randomization outcome. The\n      patient then receives information regarding the continued treatment according to which\n      research arm he/she is to participate in.\n\n      The treatment intervention is planned to start within 6 weeks from the first letter of\n      information has been sent. The goal is to start treatment four weeks after randomization, to\n      enable a positive termination of previous treatment. The participants randomized to\n      treatment as usual continues with the treatment as planned before enrollment. Thus, they\n      might end treatment during the study period, or continue treatment after study\n      participation, all according to the treatment plan with the clinician.\n\n      Participants in the intervention arm start the group intervention consisting of 12 session\n      over a period of three to four months, and an individual meeting with the group-leaders\n      before and after the intervention. The intervention is a manualized application of the book\n      \"Lev med din kropp\" [Live with your body]. Participants in need of further care after the\n      intervention are offered continued treatment accordingly at the clinic.\n\n      If a participant chooses to terminate the intervention, or deteriorate during the\n      intervention to the point that other treatment is needed, further treatment is agreed upon\n      in dialogue with the patient. If needed, further assessment and physical examination is\n      conducted in accordance to the clinics standard procedures.\n\n      Data is being collected at four times for all participants. At treatment start and end, and\n      follow-up at 12 and 24 months after inclusion. At each time, the participants are prompted\n      to fill in five different self-assessment forms, all well used and validated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosed with an eating disorder according to DSM-IV (APA, 1994)\n\n          -  Enrolled as a patient at Eriksbergsgarden, a clinic in Sweden offering specialized\n             care for patients with an eating disorder\n\n          -  Attained a somewhat regular eating pattern consisting of at least three meals per day\n\n        Exclusion Criteria:\n\n          -  Being in the anorectic weight range\n\n          -  Lost weight (more than 3 kg) for the past two months\n\n          -  Having physical or psychiatric complicating factors of such severity that these\n             conditions needed to be addressed during the treatment period (12 weeks)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02058121", 
            "org_study_id": "2009/294"
        }, 
        "intervention": [
            {
                "arm_group_label": "Acceptance and Commitment Therapy", 
                "description": "ACT is provided in 12 weekly two hour long sessions in a group setting", 
                "intervention_name": "Acceptance and Commitment Therapy", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Treatment as usual", 
                "description": "Treatment as usual contains different interventions available at the clinic, such as individual therapy, group therapy, or contact with a dietician and/or physiotherapist.", 
                "intervention_name": "Treatment as usual", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Eating disorders", 
            "Acceptance and Commitment Therapy", 
            "Body image"
        ], 
        "lastchanged_date": "February 6, 2014", 
        "location": {
            "contact": {
                "email": "sanna.aila-gustafsson@orebroll.se", 
                "last_name": "Sanna Gustafsson, PhD", 
                "phone": "+4672-2495986"
            }, 
            "facility": {
                "address": {
                    "city": "Orebro", 
                    "country": "Sweden", 
                    "state": "Orebro County Counsil", 
                    "zip": "701 85"
                }, 
                "name": "Eriksbergsgarden, Orebro County Counsil"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomised Controlled Trial With Acceptance and Commitment Therapy (ACT) for Patients With Eating Disorders - a Manualised Group Therapy to Enhance Body Acceptance", 
        "other_outcome": [
            {
                "description": "Assess the amount of received healthcare at the eating disorder clinic in terms of amounts of sessions after the intervention endpoint.", 
                "measure": "Differences in amount of healthcare received after treatment intervention", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "After last follow up participants are asked to participate in a qualitative interview, with focus on what was helpful and not in the intervention, according to the participants own reflections", 
                "measure": "The participants opinions regarding the intervention", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }
        ], 
        "overall_contact": {
            "email": "sanna.aila-gustafsson@orebroll.se", 
            "last_name": "Sanna Aila Gustafsson, PhD", 
            "phone": "+46 72-2495986"
        }, 
        "overall_contact_backup": {
            "email": "maria.fogelkvist@orebroll.se", 
            "last_name": "Maria Fogelkvist, PhD Student"
        }, 
        "overall_official": {
            "affiliation": "Psychiatric research centre, Orebro County Counsil", 
            "last_name": "Sanna Gustafsson, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Sweden: Regional Ethical Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Assessed through EDE-Q, and diagnostic interview according to EDE.", 
            "measure": "Eating disorder according to DSM-IV at end of treatment", 
            "safety_issue": "No", 
            "time_frame": "24 months follow up"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02058121"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Örebro County Council", 
            "investigator_full_name": "Sanna Aila Gustafsson", 
            "investigator_title": "Med.dr", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Assessed through the form Mindful Attention Awareness Scale(MAAS).", 
                "measure": "Changes in Mindful awareness", 
                "safety_issue": "No", 
                "time_frame": "24 month follow up"
            }, 
            {
                "description": "Assessed through the Body Shape Questionnaire - measure of the body shape preoccupations typical of bulimia nervosa and anorexia nervosa.", 
                "measure": "Measure of body shape preoccupations.", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Body checking is considered a behavioral manifestation of the overevaluation of shape and weight, which is characteristic of patients with eating disorders. Assessed through the Body Checking Questionnaire.", 
                "measure": "Measurement of body checking", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Assessed through the Self-Concept Questionnaire", 
                "measure": "Measure changes in self-concept", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }
        ], 
        "source": "Örebro County Council", 
        "sponsors": {
            "collaborator": {
                "agency": "Uppsala University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Örebro County Council", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}