{
    "clinical_study": {
        "@rank": "33431", 
        "arm_group": [
            {
                "arm_group_label": "Cohort 2", 
                "arm_group_type": "Experimental", 
                "description": "(N=9) subjects in Dosing period 1 receive 2.5mg/kg colistin base activity every 8 hours (3 doses, total exposure 7.5mg/kg) intravenously (IV) followed by a washout period of at least 3 days. In Dosing period 2, subjects receive 75mg colistin base activity every 8 hours (3 doses, total exposure 225mg) via aerosolized administration followed by a washout period. In Dosing period 3, subjects receive combination IV and aerosolized doses: IV: 2.5mg/kg colistin base activity every 8 hours (3 doses, total exposure 7.5mg/kg), aerosol: 75mg colistin base activity every 8 hours (3 doses, total exposure 225mg)."
            }, 
            {
                "arm_group_label": "Cohort 1", 
                "arm_group_type": "Experimental", 
                "description": "(N=9) subjects in Dosing period 1 receive 2.5mg/kg colistin base activity every 12 hours x 2 doses intravenously (IV), followed by a washout period of at least 3 days. In Dosing period 2, subjects receive 75mg colistin base activity via aerosolized administration every 12 hours x 2 doses, followed by a washout period. In Dosing period 3, subjects receive combination IV and aerosolized doses: IV: 2.5mg/kg colistin base activity every 12 hrs x 2 doses, aerosol: 75mg colistin base activity every 12 hrs x 2 doses."
            }, 
            {
                "arm_group_label": "Cohort 3", 
                "arm_group_type": "Experimental", 
                "description": "(N=9) subjects in Dosing period 1 receive 3.3mg/kg colistin base activity every 8 hours (3 doses, total exposure 10mg/kg) intravenously (IV) followed by a washout period of at least 3 days. In Dosing period 2, subjects receive 75mg colistin base activity every 6 hours (4 doses, total exposure 300mg) via aerosol followed by a washout period. In Dosing period 3, subjects receive combination IV and aerosolized doses: IV: 3.3mg/kg colistin base activity every 8 hours (3 doses, total exposure 10mg/kg), aerosol: 75mg colistin base activity every 6 hours (4 doses, total exposure of 300mg)."
            }, 
            {
                "arm_group_label": "Cohort 4", 
                "arm_group_type": "Experimental", 
                "description": "(N=12) subjects in Dosing period 1 receive 3.3mg/kg colistin base activity IV every 8 hours,  total of 21 doses, followed by a washout period of at least 3 days. In Dosing period 2, subjects receive 75mg colistin base activity every 6 hours via aerosol, for a total of 28 doses, followed by a washout period. In Dosing period 3, subjects receive combination IV and aerosolized doses: IV: 3.3mg/kg colistin base activity IV every 8 hours, total of 21 doses, Aerosol: 75mg colistin base activity every 6 hours via aerosol, total of 28 doses."
            }
        ], 
        "brief_summary": {
            "textblock": "Colistin is amphipathic, cannot be absorbed from the gastrointestinal tract and is\n      administered intramuscularly, intravenously (IV) or via inhalation. In the case of\n      pneumonia, this route of administration is favorable as it presumably delivers a high\n      concentration of drug directly to the infection site. Colistimethate sodium is an FDA\n      approved drug, however, its aerosolized use represents a new method of administration not\n      currently FDA-approved in the United States. In this proposal, the inactive prodrug\n      colistimethate sodium has been selected to use for aerosolization as it is better tolerated\n      than colistin sulphate. It is a randomized, open-labeled Phase 1 trial of aerosolized and/or\n      IV formulations of colistin as multiple doses over seven days."
        }, 
        "brief_title": "Aerosolized and Intravenous Colistin in Healthy Adults", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pneumonia", 
            "Pneumococcal Infection", 
            "Pathogen Resistance"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Pneumococcal Infections", 
                "Pneumonia"
            ]
        }, 
        "detailed_description": {
            "textblock": "\"Colistin\" (also known as polymyxin E) is one of at least 13 derivatives of the inactive\n      prodrug colistin methanesulfonate). It is amphipathic, cannot be absorbed from the\n      gastrointestinal tract and is administered intramuscularly, intravenously (IV) or via\n      inhalation. While approved for aerosolized use in the United Kingdom, and used in Europe for\n      decades as such, aerosolized colistin is not FDA-approved in the United States. The\n      intravenous formulation is approved for use in the U.S., but due to the age of the drug, it\n      did not undergo rigorous trials prior to FDA-approval. Thus, detailed pharmacokinetic data\n      are limited and dosing is not standardized, although the maximum IV dose should not exceed\n      5mg/kg/day, divided into two to four equal doses. In the United Kingdom, the recommended\n      dosing of nebulized colistin for adults is one million units (1MIU) twice daily. Despite the\n      paucity of dosing and safety guidelines, aerosolized colistin is being prescribed regularly\n      out of necessity given the emergence of multi-drug resistant organisms (MDROs). MDROs are\n      strongly associated with nosocomial pneumonia and several strains are only susceptible to\n      this older drug, thus there is an urgent need for clarification on the safe use of colistin,\n      including in aerosolized form as this delivers a high concentration of drug directly to the\n      infection site. It is a randomized, open-labeled Phase 1 trial of aerosolized and/or IV\n      formulations of colistin as multiple doses over seven days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Informed consent obtained and signed\n\n          2. Aged between 18 and 45 years, inclusive\n\n          3. Body Mass Index (BMI, weight in kg divided by the square of height in meters) between\n             18 and 35.0 kg/m^2, inclusive\n\n          4. Able to comply with protocol requirements for the entire duration of the study\n\n          5. Healthy on the basis of a screening medical evaluation (including physical\n             examination, vital signs, blood biochemistry and hematology, urinalysis, and\n             history).\n\n        Exclusion Criteria:\n\n          1. Heterosexually active females of child-bearing potential, defined as being\n             physiologically capable of becoming pregnant, unless they agree to use two of the\n             following acceptable methods of contraception throughout their participation in the\n             study and for at least 12 weeks after the final dose: (a) established use of oral,\n             injected or implanted hormonal contraception, (b) intrauterine Device (IUD or Coil)\n             (c) a female barrier method (diaphragm or cervical/vault cap) and/or (d) condom plus\n             spermicidal cream/gel\n\n          2. Heterosexually active males unless they agree to use two concomitant acceptable\n             methods of contraception throughout their participation in the study and for at least\n             12 weeks after receiving their final dose of study medication (examples include:\n             vasectomy combined with latex condom with spermicide, latex condom with spermicide\n             combined with a female partner who practices an acceptable method of contraception as\n             indicated above)\n\n          3. History or current abuse of alcohol, barbiturates, amphetamines, tetrahydrocanninol,\n             phencyclidine, cocaine, heroin, or other narcotics, as evidenced by a reported\n             history or positive screen for these agents\n\n          4. Any clinically significant (as deemed by the Principal Investigator) history of\n             asthma; cardiovascular, pulmonary, hepatic, renal, hematologic, gastrointestinal\n             (including eating disorders), endocrine, metabolic, immunologic, dermatologic,\n             neurologic (including a history of seizures, ataxia, or Myastenia Gravis),\n             psychological, or psychiatric disease; and/or a past or family history of porphyria\n\n          5. Use of tobacco/nicotine within 3 months prior to Screening and for the entire\n             duration of the study);\n\n          6. Treatment with another investigational drug 60 days prior to and/or during the study\n\n          7. Co-enrollment in another study involving the intake of medication\n\n          8. Immunocompromised status, including a positive HIV-1 (Human Immunodeficiency Virus)\n             or HIV-2 test by ELISA at screening\n\n          9. Previously demonstrated clinically significant allergy or hypersensitivity to\n             colistimethate sodium or its excipients\n\n         10. Donation of blood or significant blood loss within 56 days of study Enrollment or\n             during study duration, or plasma donation within 28 days preceding study Enrollment\n\n         11. Hepatitis B, or C infection (confirmed by hepatitis B surface antigen, or hepatitis C\n             virus antibody, respectively) at screening\n\n         12. Laboratory abnormalities at Screening as outlined below:\n\n               1. Serum creatinine (>/=1.1 x ULN),\n\n               2. Hemoglobin (<11.0 or >17.5g/dL),\n\n               3. Platelet count (<125,000 or >450,000/mm^3),\n\n               4. Absolute neutrophil count (<1300mm^3),\n\n               5. Serum blood urea nitrogen (>/=1.2 x ULN)\n\n               6. Aspartate aminotransferase (AST, >/=1.2 x ULN),\n\n               7. Alanine aminotransferase (ALT, >/=1.2 x ULN),\n\n               8. Proteinuria (spot urine) greater than trace and/or hematuria greater than trace;\n\n         13. Intake of any of the following medications within 30 days prior to Screening and\n             during the study: acyclovir, adefovir, aminoglycosides, amphotericin, cisplatin,\n             cyclosporine, fluoroquinolones, foscarnet, ganciclovir, pamidronate, sirolimus,\n             tacrolimus, and vancomycin, and/or any neuromuscular blockers;- Intake of NSAIDs\n             (ibuprofen, naproxen, etodolac) within 48 hours of dosing and any inhaled medication\n             within 5 days of dosing. Additionally, subjects may be excluded due to intake of\n             medications not listed here at the discretion of the PIs (Principal Investigators)\n\n         14. Intake of NSAIDs (ibuprofen, naproxen, etodolac) within 48 hours of dosing and any\n             inhaled medication within 5 days of dosing. Additionally, subjects may be excluded\n             due to intake of medications not listed here at the discretion of the PIs;\n\n         15. FEV1 (Forced Expiratory Volume) <80 percent predicted\n\n         16. Prior evidence (symptoms within the past year) of vestibular problems or neuropathy\n\n         17. Abnormal QT interval at screening ECG (Electrocardiogram) (Bazett correction >450\n             milliseconds) or significant abnormities according to the cardiologist's final\n             reading\n\n         18. A grade 3 or 4 clinical or confirmed laboratory toxicity (as outlined in Appendix C)\n             which does not return to grade 2 or lower;\n\n         19. Any condition that would, in the opinion of the investigator, place the subject at an\n             unacceptable risk or injury, or render the subject unable to meet the requirements of\n             the protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "39", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01863719", 
            "org_study_id": "10-0082", 
            "secondary_id": "HHSN272200800026C"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Cohort 1", 
                    "Cohort 2", 
                    "Cohort 3", 
                    "Cohort 4"
                ], 
                "description": "Colistimethate for Injection, USP is provided as white to slightly yellow lyophilized cake in individual vials equivalent to 150mg colistin base activity per vial.  Cohorts 1-3 receive 2-3 doses of colistimethate sodium intravenously (IV) (total exposure 5-10mg/kg colistin base activity) followed by a washout period (at least 3 days), then receive 2-4 doses of 75mg (colistin base activity) colistimethate sodium via aerosolized administration followed by a washout period. Subjects then receive their respective IV and aerosolized doses in combination. Cohort 4 receives 21 sequential 3.3mg/kg colistin base activity doses every 8 hours IV, a washout period, 28 sequential 75mg colistin base activity doses every 6 hours via aerosol, a washout period, and finally the same IV and aerosolized doses in combination.", 
                "intervention_name": "Colistimethate (Colistin)Sodium-Aerosolized", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Cohort 1", 
                    "Cohort 2", 
                    "Cohort 3", 
                    "Cohort 4"
                ], 
                "description": "Colistimethate for Injection, USP is provided as white to slightly yellow lyophilized cake in individual vials equivalent to 150mg colistin base activity per vial.   Cohorts 1-3 receive 2-3 doses of colistimethate sodium intravenously (IV) (total exposure 5-10mg/kg colistin base activity) followed by a washout period (at least 3 days), then receive 2-4 doses of 75mg (colistin base activity) colistimethate sodium via aerosolized administration followed by a washout period. Subjects then receive their respective IV and aerosolized doses in combination. Cohort 4 receives 21 sequential 3.3mg/kg colistin base activity doses every 8 hours IV, a washout period, 28 sequential 75mg colistin base activity doses every 6 hours via aerosol, a washout period, and finally the same IV and aerosolized doses in combination.", 
                "intervention_name": "Colistimethate (Colistin)Sodium-Intravenous", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Colistin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "Colistin, Pneumococcal Infections, Nosocomial Pneumonia, Multi Drug Resistant", 
        "lastchanged_date": "May 29, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21224-2735"
                    }, 
                    "name": "Johns Hopkins Bayview Medical Center - Infectious Diseases"
                }, 
                "status": "Terminated"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106-1716"
                    }, 
                    "name": "Case Western Reserve University - Case Medical Center - Infectious Disease & HIV Medicine"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Phase 1, Open-Labeled Study of the Safety, Tolerability and Pharmacokinetics of Aerosolized Colistimethate Sodium After Multiple Doses Administered Separately or in Combination With Intravenous Colistimethate Sodium in Healthy Adults", 
        "overall_contact": {
            "email": "jgriffiss@clinicalrm.com", 
            "last_name": "Mac Griffiss", 
            "phone": "(330) 460-5030"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ]
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The occurrence of intravenous and aerosolized colistimethate sodium by serial assessment of solicited and unsolicited adverse events, including symptoms, physical findings, laboratory testing (hematology, chemistries, urinalysis), & ECG changes.", 
            "safety_issue": "Yes", 
            "time_frame": "Enrollment through to 2 weeks after end of dosing period 3"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01863719"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Pharmacokinetics: measure of plasma colistimethate sodium, colistin A, and colistin B levels at multiple time points. Parameters: Cmax, AUC 0-t, Tmax, T1/2, Kel, clearance. Cohort 3 only.", 
                "safety_issue": "No", 
                "time_frame": "Cohorts 3: Prior to first dose (less than and equal to 10 min); 30 minutes after the first dose in dosing periods 1 and 2; 30 minutes after the first IV and aerosol doses have both finished in dosing period 3"
            }, 
            {
                "measure": "Pharmacokinetics: measure of plasma colistimethate sodium, colistin A, and colistin B levels at multiple time points. Parameters: Cmax, AUC 0-t, Tmax, T1/2, Kel, clearance. Cohorts 1-4.", 
                "safety_issue": "No", 
                "time_frame": "Cohort 1-4: Prior to first dose (less than and equal to 10 min), immediately after (less than and equal to 10 min), 0.5, 1, 1.5, 2, 4, 8, 12 & 24 hours after the last dose in each dosing periods"
            }, 
            {
                "measure": "Pharmacokinetic effect of colistimethate sodium: measure of bronchoalveolar lavage (BAL) colistimethate sodium, colistin A, and colistin B levels.", 
                "safety_issue": "No", 
                "time_frame": "BAL: 3hrs after completion of each dose, (in 3 of 9 subjects per cohort)"
            }, 
            {
                "measure": "Pharmacokinetics: measure of plasma colistimethate sodium, colistin A, and colistin B levels at multiple time points. Parameters: Cmax, AUC 0-t, Tmax, T1/2, Kel, clearance. Cohort 4 only.", 
                "safety_issue": "No", 
                "time_frame": "Cohorts 4: Prior to first dose (less than and equal to 10 min); 30 minutes after doses 7 and 13 in dosing period 1; 30 minutes after doses, 9 and 17 in dosing period 2; 30 minutes after doses 16 and 30 in dosing period 3"
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}