{
    "clinical_study": {
        "@rank": "154897", 
        "arm_group": {
            "arm_group_label": "Irbesartan", 
            "description": "Patients on irbesartan treatment"
        }, 
        "brief_summary": {
            "textblock": "Arterial hypertension causes adverse effects on the entire cardiovascular system, with\n      effects centrally such as diastolic dysfunction and structural changes of the left ventricle\n      and, peripherally such as endothelial dysfunction and increased thickness of the vessels.\n\n      Co-existing diseases, such as diabetes mellitus, renal dysfunction, sleep apnea, etc.\n      further aggravate the prognosis of these patients.\n\n      In addition the rate of patients aged > 65 years suffering from un-diagnosed or diagnosed\n      arterial hypertension was 78% for women and 64% for male patients. This population consists\n      from elderly or very elderly patients (over 65 and 80 years respectively) who exhibit more\n      comorbidities and probably less compliance with antihypertensive therapy. Finally, at every\n      age the disease and its effects can affect the quality of life of patients.\n\n      The main purpose of this study is to investigate the efficacy of antihypertensive therapy\n      (irbesartan alone or in combination with amplodipine and carvedilol) on the cardiovascular\n      system (diastolic left ventricular function, the function of the endothelium (FMD) and the\n      thickness of the common carotid artery).\n\n      The secondary objective of the study is to monitor the quality of life (Quality of Life -\n      QoL) of patients.\n\n      Additionally the investigators will seek the correlation of results with co-morbidities,\n      compliance, and patient age."
        }, 
        "brief_title": "Clinical Trial in Patients With Hypertension and Left Ventricular Dysfunction", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hypertension", 
            "Cardiac Arrhythmias", 
            "Diabetes Mellitus", 
            "Renal Insufficiency", 
            "Sleep Apnea"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Arrhythmias, Cardiac", 
                "Diabetes Mellitus", 
                "Hypertension", 
                "Renal Insufficiency", 
                "Sleep Apnea Syndromes", 
                "Ventricular Dysfunction, Left", 
                "Ventricular Dysfunction"
            ]
        }, 
        "detailed_description": {
            "textblock": "The scope of this entire study is to examine the patients as follows::\n\n      Complete Echocardiographic Study including the index of left ventricular mass and relative\n      wall thickness (RWT), measurement acquired from left parasternal longitudinal axis.\n\n      Further assessment will be diastolic function and filling pressures of the left ventricle\n      using all indices of diastolic function that can be applied in patients with preserved\n      ejection fraction according to the relevant guidelines of the European Society of Cardiology\n      .\n\n      This will include the tissue velocities of the mitral annulus (lateral, septal and average)\n      and the ratio of early diastolic transmitral speed to early diastolic mitral annulus\n      velocity.\n\n      The flow of the right upper pulmonary vein , will be recorded during the reverse wave. The\n      flow in pulmonary veins (average of 3 different measurements) will be recorded additionally.\n      The transmitral A wave duration will also be measured, with the Pulsed Doppler sample volume\n      placed at the level of the mitral annulus (average of 3 different measures). The time\n      difference between the Ar-A (reverse pulmonary venous - transmitral flow A wave) will be\n      calculated .\n\n      The percentage change of E/A ratio with Valsalva will only be calculated in those patients\n      who perform a substantial Valsalva manoeuvre, as an absolute decrease of E wave at least 20\n      cm / s.\n\n      Left atrial volume index (LAVI) and right ventricular systolic pressure (RVSP) will also be\n      estimated.\n\n      Besides left ventricular diastolic function and filling pressures, investigators will also\n      estimate the diameter of the ascending aorta and aortic arch (absolute values and indexed\n      for body surface area).\n\n      The study of the endothelial function will be done by the method of flow-mediated dilatation\n      of the right brachial artery by estimating the FMD.\n\n      Intima-media thickness of common carotic arteries will also be performed.\n\n      Quality of life and level of emotional stress- depression will be assessed with the use of\n      specific questionnaires (EQ-5D questionnaires, Short Form 36 health survey questionnaire\n      (SF-36), Beck Depression Inventory (BDI)).\n\n      Patient compliance with antihypertensive treatment will be assessed with the following\n      questionnaires : Brief Medication Questionnaire 1 (BDQ1), Morisky 8-item Medication\n      Adherence Questionnaire.\n\n      Additional evaluations will assess co-morbidities in each patient, taking a detailed medical\n      history during the initial diagnostic examination (obstructive sleep apnea , diabetes and\n      glycosylated hemoglobin calculation HbA1 , renal impairment by calculating creatinine\n      clearance , etc.)\n\n      After 'three months' follow-up investigators will evaluate the efficacy of therapy in the\n      regulation of hypertension  for all patients. Baseline evaluations will be repeated at three\n      months\n\n        -  complete echocardiographic assessment\n\n        -  diastolic left ventricular dysfunction\n\n        -  patients compliance with treatment. Investigators will seek correlations with\n           co-morbidities and patient's age.\n\n        -  diastolic left ventricular dysfunction\n\n        -  RWT,\n\n        -  Left ventricular mass index,\n\n        -  LAVI, RVSP,\n\n        -  Ascending Aorta,\n\n        -  Aortic Arch,\n\n        -  FMD,\n\n        -  IMT,\n\n        -  QoL,\n\n        -  emotional stress,\n\n        -  compliance between the two groups, and will seek correlations with co-morbidities and\n           patient age."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age > 18 years\n\n          -  Men and Women\n\n          -  Patients with hypertension\n\n          -  Patients with preserved left ventricular ejection fraction\n\n          -  Patients on monotherapy with irbesartan\n\n          -  Patients who have not achieved the therapeutic target regulating AP.\n\n        Exclusion Criteria:\n\n          -  Patients with systolic left ventricular dysfunction\n\n          -  Patients with with severe mitral or aortic valve disease\n\n          -  Patients with acute coronary or acute aortic syndrome\n\n          -  Patients with febrile infectious disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study will recruit 100 patients with hypertension."
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02148991", 
            "org_study_id": "KAR-IIS-2014"
        }, 
        "intervention_browse": {
            "mesh_term": "Irbesartan"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 23, 2014", 
        "location": {
            "contact": {
                "last_name": "Apostolos Karavidas, MD, FESC"
            }, 
            "facility": {
                "address": {
                    "city": "Athens", 
                    "country": "Greece", 
                    "state": "Holargos", 
                    "zip": "11527"
                }, 
                "name": "Georgios Gennimatas General State Hospital"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Greece"
        }, 
        "number_of_groups": "1", 
        "official_title": "Observational Clinical Trial to Assess Irbesartan Alone or in Combination With Amlodipine and Carvedilol Effectiveness in Patients With Hypertension and Left Ventricular Dysfunction", 
        "other_outcome": {
            "description": "Irbesartan treatment compliance", 
            "measure": "Treatment compliance questionnaire rating", 
            "safety_issue": "Yes", 
            "time_frame": "3 months"
        }, 
        "overall_contact": {
            "email": "akaravid@yahoo.com", 
            "last_name": "Apostolos Karavidas, MD, FESC", 
            "phone": "00306977640939"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Greece: National Organization of Medicines", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Irbesartan effectiveness in diastolic left ventricular function, the function of the endothelium (FMD) and the thickness of the common carotid artery (IMT).", 
            "measure": "Blood pressure measurement", 
            "safety_issue": "Yes", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02148991"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Irbesartan effectiveness in hypertensive patients' Quality of Life", 
            "measure": "Quality of Life questionnaire rating", 
            "safety_issue": "Yes", 
            "time_frame": "3 months"
        }, 
        "source": "Elpen Pharmaceutical Co. Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Elpen Pharmaceutical Co. Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}