{
    "clinical_study": {
        "@rank": "149817", 
        "arm_group": [
            {
                "arm_group_label": "Simvastatin", 
                "arm_group_type": "Experimental", 
                "description": "Simvastatin will be administered on an outpatient basis orally at a dose of 40 mg once daily.  Treatment will start 7 days prior to the planned doxorubicin/cyclophosphamide chemotherapy initiation and will continue for a total of 25 weeks."
            }, 
            {
                "arm_group_label": "No drug", 
                "arm_group_type": "Active Comparator", 
                "description": "Participant not randomized to simvastatin will participate in all aspects of the study, including planned doxorubicin/cyclophosphamide chemotherapy, with the exception of simvastatin administration."
            }
        ], 
        "brief_summary": {
            "textblock": "Doxorubicin (Adriamycin), one of the drugs commonly used for the treatment of breast cancer,\n      is in a class of medications called anthracyclines.  Anthracyclines may cause heart damage\n      that can lead to weakening of the heart muscle. This heart damage may happen right away or\n      may occur many years after the anthracycline is given.\n\n      Simvastatin is an oral medication approved by the FDA to lower cholesterol. Simvastatin is\n      in a class of medications called statins. Some research has shown that statins may prevent\n      heart damage that can be caused by anthracyclines like Doxorubicin (Adriamycin).\n\n      The purpose of this study is to determine if taking simvastatin while receiving the\n      chemotherapy Doxorubicin (Adriamycin) will minimize damage to the heart.\n\n      This study is for women who will be receiving the anthracycline doxorubicin (Adriamycin) as\n      part of their breast cancer treatment."
        }, 
        "brief_title": "Detection and Prevention of Anthracycline-Related Cardiac Toxicity With Concurrent Simvastatin", 
        "completion_date": {
            "#text": "April 2021", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Breast Cancer", 
            "Stage I Breast Cancer", 
            "Stage II Breast Cancer", 
            "Stage III Breast Cancer"
        ], 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Female Sex (Note:  Patients may be pre-menopausal or post-menopausal)\n\n          -  Age 18 years or older\n\n          -  Histologically confirmed invasive breast carcinoma, stage I-III (Note:  Estrogen\n             Receptor (ER), Progesterone Receptor (PR) and HER2 status must be known.  In newly\n             diagnosed patients planning neoadjuvant treatment, a formal assessment of axillary\n             lymph nodes is not required.)\n\n          -  Planning to initiate adjuvant or neoadjuvant AC (adriamycin and cytoxan) chemotherapy\n             (doxorubicin 60 mg/m2 and cyclophosphamide 600 mg/m2 every 2-3 weeks x 4 cycles).\n             (Note:  Participants may be planning to receive adjuvant taxane therapy after the\n             completion of AC chemotherapy.  HER2 positive patients must be planning to initiate\n             trastuzumab therapy after AC chemotherapy.)\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status 0-1\n\n          -  Normal organ function and marrow function as defined by:\n\n               -  Absolute neutrophil count (ANC) ≥ 1,500\n\n               -  Platelet count ≥ 100,000\n\n               -  Total bilirubin less than or equal to the upper limit of normal\n\n               -  Aspartate aminotransferase (AST) and alanine aminotransferase (ALT) ≤1.5  times\n                  the upper limit of normal\n\n               -  Creatinine ≤1.5 times the upper limit of normal\n\n               -  Creatine kinase (CK) ≤2.5 times the upper limit of normal\n\n          -  Left ventricular ejection fraction (LVEF) as assessed by baseline echocardiogram at\n             or above the lower limit of normal\n\n          -  Women of childbearing potential must agree to use adequate contraception\n             (non-hormonal or barrier method of birth control or abstinence) prior to study entry\n             and for the duration of participation. Should a woman become pregnant or suspect she\n             is pregnant while participating in the study, she should inform her treating\n             physician immediately\n\n          -  Ability to understand the study regimen and the willingness to sign a written\n             informed consent document\n\n          -  Negative pregnancy test (women of childbearing potential only)\n\n        Exclusion Criteria:\n\n          -  Prior anthracycline therapy\n\n          -  Currently pregnant or lactating\n\n          -  Currently receiving investigational agents\n\n          -  Known active liver disease (cirrhosis, chronic viral hepatitis, autoimmune liver\n             disease or other known clinically significant active liver disease)\n\n          -  Known myopathy or history of rhabdomyolysis\n\n          -  Uncontrolled hypothyroidism\n\n          -  History of allergic reaction or intolerance to statin treatment\n\n          -  Currently receiving statin therapy or have received any statin therapy within the\n             last 3 months\n\n          -  Currently receiving beta-blocker, ARB (Angiotensin II Receptor Blocker) and/or ACE\n             inhibitor\n\n          -  Known history of ischemic cardiac disease (including angina requiring anti-anginal\n             medications, myocardial infarction, coronary artery disease documented on cardiac\n             catheterization or ischemia documented on stress test), congestive heart failure,\n             clinically significant arrhythmia or conduction system abnormalities, clinically\n             significant valvular disease, clinically significant pericardial effusion or EF below\n             the lower limit of normal\n\n          -  Uncontrolled inter-current illness including, but not limited to, ongoing or active\n             serious infection, other active cardiac disease or psychiatric illness/social\n             situations which would limit compliance with study requirements\n\n          -  Inability to swallow tablets or use of a feeding tube\n\n          -  Gastrointestinal disease, surgery or malabsorption that could potentially impact the\n             absorption of the study drug\n\n          -  Daily consumption of alcohol exceeding 3 standard drinks a day (defined as 10 grams\n             of alcohol, which is equivalent to 285 mL of beer, 530 mL of light beer, 100 mL of\n             wine or 30 mL of liquor)\n\n          -  Women currently taking drugs which are strong inhibitors or inducers of CYP3A4 are\n             not eligible.  These may be found at the Indiana University Clinical Pharmacology\n             website at http://medicine.iupui.edu/clinpharm/ddis/main-table/.\n\n          -  Women taking associated with a substantial risk of myopathy when co-administered with\n             simvastatin are not eligible.  These drugs are listed in the simvastatin package\n             insert (available at:\n             http://www.merck.com/product/usa/pi_circulars/z/zocor/zocor_pi.pdf).\n\n          -  Women taking medications for which interaction with simvastatin may result in\n             increased levels are not eligible.  Such drugs are listed in the simvastatin package\n             insert (available at:\n             http://www.merck.com/product/usa/pi_circulars/z/zocor/zocor_pi.pdf).\n\n          -  Any medical condition which, in the opinion of the investigator, puts the patient at\n             risk of potentially serious complications while on study treatment"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02096588", 
            "org_study_id": "J13160", 
            "secondary_id": [
                "J13160", 
                "NA_00091900"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Simvastatin", 
                "description": "Simvastatin will be administered on an outpatient basis orally at a dose of 40 mg once daily.", 
                "intervention_name": "Simvastatin", 
                "intervention_type": "Drug", 
                "other_name": "Zocor"
            }, 
            {
                "arm_group_label": [
                    "Simvastatin", 
                    "No drug"
                ], 
                "description": "The standard chemotherapy regimen that must be planned for all participants in order to take part in this study.  The regimen is given every 2 or 3 weeks per standard of care, at the direction of the treating physician.", 
                "intervention_name": "Doxorubicin/cyclophosphamide", 
                "intervention_type": "Drug", 
                "other_name": "Adriamycin/Cytoxan"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Doxorubicin", 
                "Simvastatin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Breast cancer", 
            "Adriamycin", 
            "Simvastatin", 
            "Statin", 
            "Echocardiogram"
        ], 
        "lastchanged_date": "March 24, 2014", 
        "location": [
            {
                "contact": {
                    "email": "HopkinsBreastTrials@jhmi.edu", 
                    "last_name": "Hopkins Breast Trials", 
                    "phone": "410-955-8804"
                }, 
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia", 
                        "zip": "20016"
                    }, 
                    "name": "Kimmel Cancer Center at Johns Hopkins at Sibley Memorial Hospital"
                }, 
                "investigator": {
                    "last_name": "Karen Smith, MD, MPH", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "HopkinsBreastTrials@jhmi.edu", 
                    "last_name": "Hopkins Breast Trials", 
                    "phone": "410-955-8804"
                }, 
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21287-0013"
                    }, 
                    "name": "Kimmel Cancer Center at Johns Hopkins"
                }, 
                "investigator": {
                    "last_name": "Karen Smith, MD, MPH", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Detection and Prevention of Anthracycline-Related Cardiac Toxicity With Concurrent Simvastatin", 
        "overall_contact": {
            "email": "ksmith60@jhmi.edu", 
            "last_name": "Karen Smith, MD, MPH", 
            "phone": "202-660-6500"
        }, 
        "overall_official": {
            "affiliation": "SKCCC at Johns Hopkins", 
            "last_name": "Karen Smith, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To compare the absolute change in echocardiographic GLS (Global Longitudinal Strain) from baseline to 2-3 weeks after completion of 4 cycles of (neo)adjuvant anthracycline-based chemotherapy in early stage breast cancer patients who do and do not receive concurrent simvastatin therapy", 
            "measure": "Change in echocardiographic Global Longitudinal Strain (GLS)", 
            "safety_issue": "No", 
            "time_frame": "10-15 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02096588"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To evaluate the safety and tolerability of concurrent administration of simvastatin with (neo)adjuvant anthracycline-based chemotherapy in early stage breast cancer patients", 
                "measure": "Number of participants with adverse events as a measure of safety and tolerability", 
                "safety_issue": "Yes", 
                "time_frame": "52 weeks"
            }, 
            {
                "description": "To describe the recurrence free survival (RFS) in early stage breast cancer patients treated with anthracycline-based chemotherapy with and without concurrent simvastatin", 
                "measure": "Recurrence free survival (RFS) with concurrent simvastatin", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }
        ], 
        "source": "Sidney Kimmel Comprehensive Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sidney Kimmel Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}