{
    "clinical_study": {
        "@rank": "33407", 
        "acronym": "DIMPLE", 
        "arm_group": {
            "arm_group_label": "Heart Failure", 
            "description": "Patients will undergo echocardiogram and exercise testing. Two year phone follow-up."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if analysis of heart ultrasound images with new\n      software programs will provide better understanding as to the specific heart problems that\n      lead to symptoms of heart failure."
        }, 
        "brief_title": "The Determination of Important Mechanical Patterns of Left Ventricular Efficiency-MV02 Study", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Heart Failure", 
        "condition_browse": {
            "mesh_term": "Heart Failure"
        }, 
        "detailed_description": {
            "textblock": "1. Research Plan:\n\n           Patients: Patients 18  years of age or older who are referred to our adult\n           cardiovascular Echocardiograms: Patients will have a focused echocardiogram performed\n           in the Cardiovascular Clinic at rest and immediately after symptom limited treadmill\n           stress. Echocardiograms will be obtained in the left lateral decubitus position with an\n           iE33 (Philips, The Netherlands) machine equipped with a broadband S5-1 transducer\n           (frequency transmitted 1.7MHz, received 3.4 MHz). Parasternal long- and short axis\n           views will be obtained at the basal (tips of the mitral valve visualized),\n           midventricular (papillary muscles visualized) and apical levels (just proximal to the\n           level of end-systolic LV luminal obliteration, with the transducer positioned 1 or 2\n           intercostal spaces more caudal to allow the LV to be viewed as circular as possible).\n           Additionally, three standard apical views (4-chamber, 2-chamber, and 3-chamber) will be\n           obtained. To optimize speckle tracking, images will be acquired at as high as a frame\n           rate as possible (50-90 frames/s) and every effort will be made for the endocardial and\n           epicardial border to be visualized throughout the cardiac cycle. Pulsed wave Doppler\n           will be acquired at the level of the mitral valve leaflet tips, and at the pulmonary\n           vein as seen from the apical 4-chamber view. A color Doppler M-mode image including the\n           LV apex and the open mitral valve will be obtained with the upper Nyquist limit set to\n           45cm/sec. Tissue Doppler velocities will be acquired at the medial and lateral mitral\n           annulus.\n\n           Echocardiogram Analysis: All data analysis will be performed by an investigator masked\n           to the patient's history and peak VO2 results. LV end-systolic and end-diastolic\n           volumes and ejection fraction will be determined by manual tracing of the end-systolic\n           and end-diastolic endocardial borders using apical 4- and 2-chamber views, employing\n           Simpson's biplane method. Pulsed wave Doppler at the level of the mitral valve leaflet\n           tips will be used to determine peak early (E) and atrial (A) filling velocities, and\n           deceleration time (DT). Tissue Doppler will be used to determine peak early (E')\n           velocity of the medial and lateral mitral annulus. The LV apical color M Mode image\n           will be used to determine the propagation velocity.\n\n           Speckle Tracking Analysis: Analyses will be performed using QLAB advanced\n           quantification software version 7.1 (Philips, The Netherlands). Short axis and long\n           axis images will be automatically divided into six segments. Automated tracking of\n           myocardial speckles will be reviewed and manually adjusted as minimally as possible.\n           The tracking quality of each segment will be visually evaluated and if tracking is felt\n           to be inaccurate, strain analysis of that segment will not be included. Speckle\n           tracking analysis provides peak and time to peak measures of circumferential, radial\n           and longitudinal strain in 18 LV segments. Additionally, speckle tracing analysis\n           provides peak and time to peak measures of bulk, endocardial and epicardial twist in\n           the basal, mid, and apical LV regions. If less than 2/3 of the components for a\n           computed variable are available, than that computed variable will not be included in\n           the relevant analysis.\n\n           Graded exercise testing for assessment of peak oxygen consumption (Stress Protocol): We\n           will use a Naughton-Balke treadmill protocol where the speed will be kept at 3.0 mph\n           and the grade will be increased 2.5% every 2 minutes— a modified protocol using 2.0 mph\n           will be adopted for slow walkers. A valid test will be defined according to the\n           ATS/ACCP statement on cardiopulmonary exercise testing as meeting at least one of the\n           following criteria: Plateau in VO2, heart rate (HR) within 10 beats/min of\n           age-predicted maximal HR, respiratory exchange ratio > 1.10, exhaustion defined as RPE\n           of 9-10 on the Borg CR-10 scale, or achievement of predicted maximal work rate.\n           Patients will be verbally encouraged before and during the test, to give a maximal\n           effort with the goal of achieving physiological limitation. Criteria for exercise\n           termination will include: chest pain suggestive of ischemia, ischemic ECG changes,\n           complex ectopy, second or third degree heart block, fall in systolic blood pressure\n           >20mmHg from highest value during the test, hypertension (>250 mmHg systolic; >120\n           diastolic), severe desaturation: SpO2 < 80% when accompanied by symptoms and signs of\n           severe hypoxemia, sudden pallor, loss of coordination, mental confusion, dizziness or\n           faintness, signs of respiratory failure. In situations in which the test is prematurely\n           terminated the patient will be observed until they are stable and physiologic variables\n           have returned to baseline conditions.  If necessary and based on the criteria of the\n           physician, admission to the hospital may be warranted.  Resuscitation (i.e. crash cart)\n           equipment will be available in the laboratory for such occurrences.\n\n           Quantification of peak oxygen consumption: Oxygen consumption will be measured using a\n           portable Cosmed K4b2. The Cosmed K4b2 weighs 1.5 kg, including the battery and\n           specially designed harness and has been validated against Douglas bags during\n           steady-state exercise. The mass of this device will be added to total body mass in\n           calculating peak oxygen consumption in ml/kg/min. Oxygen consumption will be measured\n           breath-by-breath and subsequently averaged over 10-second periods. Participants will be\n           asked not to talk during testing and will be instructed to use hand signals to\n           communicate with the research assistants.  Heart rate will be measured simultaneously\n           during all tasks using a Polar heart rate monitor (Model RS100, Polar Electro Inc.).\n\n        2. Possible Discomforts and Risks:\n\n           The major risk being undertaken in this study is cardiopulmonary exercise testing.  In\n           general, maximal symptom-limited exercise testing is a relatively safe procedure. In a\n           survey of 1,375 clinical exercise testing facilities, the risk of dying during the\n           cardiopulmonary exercise test was 0.5 per 10,000 tests. It is important to understand\n           that exercise is performed outside of a clinic setting on a regular basis without\n           supervision. We will take every measure possible to limit the risk of exercise to study\n           participants. We will conduct a thorough medical examination and review the resting ECG\n           prior to exercise. Those patients with contraindication to exercise testing will not\n           exercise and will not continue in this study. Additionally, we will continuously\n           monitor 12-lead ECGs during exercise to check for signs of myocardial ischemia. A fully\n           equipped crash cart is available if an event were to occur. All treadmill testing will\n           be conducted under the supervision of a physician and/or appropriately trained nurse\n           practitioners. The nurse practitioner will be trained and certified in exercise\n           testing. All testing supervisors have a thorough knowledge of normal and abnormal\n           exercise responses and are certified in cardiac life support. They will be able to\n           recognize an abnormal rhythm and ST depression on an electrocardiogram. All sites have\n           on-call access to a study physician and contact numbers for emergency services.\n           Institutional and community EMS services will be activated if needed.\n\n        3. Possible Benefits:\n\n      There are no possible benefits to the health of the patient during study. Discoveries made\n      during the investigation could potentially benefit the study participants or other patients\n      with cardiovascular disease in the future."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients 18  years of age or older who are referred to our adult cardiovascular heart\n             failure clinics for evaluation of heart failure or LV dysfunction.\n\n        Exclusion Criteria:\n\n          -  Patients with contraindications to exercise testing:(myocardial infarction within 2\n             days, unstable angina, uncontrolled cardiac arrhythmias, severe aortic stenosis,\n             uncontrolled symptomatic heart failure, recent pulmonary embolism, recent\n             myocarditis, history of aortic dissection, untreated ischemic CAD, blood pressure >\n             200/110, history of untreated tachy- or brady arrhythmia, hypertrophic\n             cardiomyopathy, or inability to perform exercise because of physical or mental\n             impairment) will be excluded from the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients 18  years of age or older who are referred to our adult cardiovascular heart\n        failure clinics for evaluation of heart failure or LV dysfunction"
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01807819", 
            "org_study_id": "27-2013"
        }, 
        "intervention": {
            "arm_group_label": "Heart Failure", 
            "description": "Patients will undergo echocardiogram and exercise testing. Two year phone follow-up.", 
            "intervention_name": "Heart Failure", 
            "intervention_type": "Other", 
            "other_name": "Heart Failure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Heart Failure", 
            "Myocardial Strain", 
            "Functional Capacity"
        ], 
        "lastchanged_date": "March 24, 2014", 
        "location": {
            "contact": {
                "last_name": "John W Petersen, MD", 
                "phone": "352-273-9076"
            }, 
            "facility": {
                "address": {
                    "city": "Gainesville", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32610"
                }, 
                "name": "University of Florida, Shands Cardiovascular Clinic"
            }, 
            "investigator": {
                "last_name": "John W Petersen, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "The Determination of Important Mechanical Patterns of Left Ventricular Efficiency-MV02 Study", 
        "overall_contact": {
            "last_name": "John W Petersen, MD", 
            "phone": "352-273-9076"
        }, 
        "overall_official": {
            "affiliation": "University of Florida", 
            "last_name": "John W Petersen, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Correlation of myocardial strain with maximal oxygen consumption", 
            "safety_issue": "No", 
            "time_frame": "Baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01807819"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Cardiovascular Hospitalization", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 2 years"
            }, 
            {
                "measure": "Cardiovascular Death", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 2 years"
            }
        ], 
        "source": "University of Florida", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}