{
    "clinical_study": {
        "@rank": "147925", 
        "arm_group": [
            {
                "arm_group_label": "Treatment Group 1", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients in this group will be randomized to receive the ULTRAPRO mesh"
            }, 
            {
                "arm_group_label": "Treatment Group 2", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients in this group will be randomized to receive the 3DMAX Mesh"
            }, 
            {
                "arm_group_label": "Evaluation of Surgical Residents", 
                "arm_group_type": "Other", 
                "description": "Surgical residents will be evaluated on the ease of use and the amount of time it takes for them to perform the surgery using these two different meshes."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this research study is to measure the clinical effectiveness of two different\n      polypropylene meshes used for laparoscopic inguinal hernias by evaluating subjects' length\n      of hospital stay, perioperative complications, recurrence rate, pain score, comfort level\n      and postoperative quality of life. A secondary goal of the study is to evaluate the ease of\n      use and time it takes surgical residents to place the mesh and perform the surgery using\n      these two different meshes."
        }, 
        "brief_title": "Prospective Trial Comparing Two Different Polypropylene Meshes for Inguinal Hernias", 
        "condition": "Hernia, Inguinal", 
        "condition_browse": {
            "mesh_term": [
                "Hernia", 
                "Hernia, Inguinal"
            ]
        }, 
        "detailed_description": {
            "textblock": "Inguinal hernia repair is one of the most common operations performed by general surgeons in\n      the world. There are two main ways to repair an inguinal hernia, open or laparoscopic. Open\n      compared to laparoscopic, is more invasive and leads to more scarring and longer recovery\n      periods. Laparoscopic repair is done by making a small cut in or just below the umbilicus\n      and has become an accepted standard for inguinal hernia repair and has become the technique\n      of choice for recurrent inguinal hernias.\n\n      During laparoscopic repair, the placement of a prosthetic mesh aids in reinforcing the\n      abdominal wall and allowing for tension free repair. Meshes also helps to lower the\n      recurrence rate. The most safe and effective type of mesh prosthesis currently being used in\n      laparoscopic inguinal hernia repairs are polypropylene meshes. There is some emerging\n      evidence that \"lighter weight\" forms of  polypropylene meshes may improve quality of life\n      outcomes following surgery for inguinal hernias. Further evaluation is needed to support\n      this evidence."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects undergoing laparoscopic repair for the treatment of either single or\n             bilateral inguinal hernias\n\n          -  All surgical residents at New Hanover Regional Medical Center\n\n        Exclusion Criteria:\n\n          -  Subjects requiring emergency surgery\n\n          -  Pregnant subjects\n\n          -  Subjects under the age of 18 years of age"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "511", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01825187", 
            "org_study_id": "1302-1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment Group 1", 
                "description": "Patients who are randomized to this group will received ULTRAPRO Mesh for their hernia repair", 
                "intervention_name": "ULTRAPRO Mesh", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Treatment Group 2", 
                "description": "Patients who are randomized to this group will receive 3DMAX mesh for their hernia repair", 
                "intervention_name": "3DMAX", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Evaluation of Surgical Residents", 
                "description": "To evaluate the ease of use and time it takes residents to place and perform the surgery using these two different meshes.", 
                "intervention_name": "Evaluation", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 26, 2013", 
        "number_of_arms": "3", 
        "official_title": "Prospective Randomized Controlled Trial Comparing Resident Performance and Clinical Outcomes With Two Different Polypropylene Meshes for Laparoscopic Inguinal Hernias", 
        "overall_contact": {
            "email": "Chiquta.Harris@seahec.net", 
            "last_name": "Chiquta Harris, BS", 
            "phone": "910.667.9253"
        }, 
        "overall_official": {
            "affiliation": "South East Area Health Education Center", 
            "last_name": "William W Hope, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary purpose of this research study is to evaluate the clinical effectiveness and/or to provide evidence of whether or not one polypropylene mesh is more effective than the other. This will be done by measuring whether or not a \"lighter weight\" form of a polypropylene mesh may improve a patient's quality of life outcomes following laparoscopic inguinal hernia surgery.", 
            "measure": "To evaluate the clinical effectiveness of two currently used meshes for inguinal hernias", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01825187"
        }, 
        "responsible_party": {
            "investigator_affiliation": "South East Area Health Education Center, Wilmington, NC", 
            "investigator_full_name": "William Hope", 
            "investigator_title": "Director of Surgical Education/Assistant Professor of Surgery", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "This information may make it possible to determine if one mesh is easier for residents to use during surgery and therefore take them less time to perform the surgical procedure. This information may aid in lessening the amount of time the patient spends in the operating room thus lowering medical costs as well as improving patient outcomes.", 
            "measure": "To evaluate the ease of use and time it takes surgical residents to place the mesh and perform the surgery using these two different meshes.", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "source": "South East Area Health Education Center, Wilmington, NC", 
        "sponsors": {
            "collaborator": {
                "agency": "New Hanover Regional Medical Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "South East Area Health Education Center, Wilmington, NC", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}