{
    "clinical_study": {
        "@rank": "87301", 
        "acronym": "DAT", 
        "arm_group": [
            {
                "arm_group_label": "Cerebrolysin Verum", 
                "arm_group_type": "Experimental", 
                "description": "Intravenous medication is given in three treatment courses (TC). Each treatment course lasts for two weeks and consists of 10 infusions (5 infusions weekly). For the infusion 2x10 ml Cerebrolysin (215.2 mg/ml) is diluted with 80 ml 0.9% NaCl (saline) to a total volume of 100 ml, i.v.\nPlacebo for donepezil: 1 tablet per day from TC 1 Day 1 on and 2 tablets per day from Visit 3 - Visit 5, p.o."
            }, 
            {
                "arm_group_label": "Donepezil Verum", 
                "arm_group_type": "Active Comparator", 
                "description": "5-10 mg donepezil: 1x5 mg donepezil as 1 tablet per day from TC 1 Day 1 on and 2x5 mg donepezil as 2 tablets from Visit 3- Visit 5, p.o.\nPlacebo for Cerebrolysin: 100 ml 0.9% NaCl (saline), i.v. infusion. Intravenous medication is given in three treatment courses (TC). Each treatment course lasts for two weeks and consists of 10 infusions (5 infusions weekly)."
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of this trial is the global risk-benefit assessment of Cerebrolysin as\n      compared to donepezil in patients with mild to moderate dementia of Alzheimer's Type (DAT).\n      In addition, a traditional approach will be taken based on the evaluation of the separate\n      risk and benefit domains in comparison with donepezil.\n\n      Global risk-benefit as compared to donepezil will be analyzed by determining whether the\n      Cerebrolysin group shows a statistically significant non-inferiority with regard to the\n      combined primary safety and efficacy endpoints (weighted multivariate ensemble). The\n      endpoints will be combined by a global multivariate non-parametric procedure, weighting the\n      safety and efficacy part 50:50."
        }, 
        "brief_title": "Cerebrolysin Compared to Donepezil in Patients With Mild to Moderate Dementia of Alzheimer's Type (DAT)", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Alzheimer Disease", 
        "condition_browse": {
            "mesh_term": "Alzheimer Disease"
        }, 
        "detailed_description": {
            "textblock": "This phase IIIb/IV trial involves patients with mild to moderate Alzheimer's Disease in\n      Europe, Canada and Latin America and is designed as a prospective, randomized, double-blind,\n      active-controlled, parallel-group, multicenter, double-dummy trial.\n\n      The study endpoint is after 24 weeks. In total, five visits are scheduled in this trial and\n      a follow-up phone call is performed 4 weeks after Visit 5 (Week 24).\n\n      The first visit (Screening Visit, Visit 1) identifies participants who are eligible for and\n      interested in this trial.Efficacy and safety parameters are assessed at the Baseline Visit\n      (Visit 2), in Week 6-7 (Visit 3), Week 14-15 (Visit 4) and Week 24 (Visit 5)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female patients ≥50 years of age\n\n          -  Diagnosis of probable mild to moderate Alzheimer's disease according to DSM-IV-TR and\n             NINCDS-ADRDA criteria (see section 18.2.1)\n\n          -  Screening MMSE score between 15 and 24, both inclusive\n\n          -  Modified Hachinski Ischemic score of ≤4\n\n          -  Hamilton Depression Scale score ≤10\n\n          -  Brain computerized tomography (CT) or brain magnetic resonance imaging (MRI) scans\n             within 12 months prior to screening without evidence of infection, infarction, or\n             other focal lesions and without clinical symptoms suggestive of intervening\n             neurological disease. If no brain CT or brain MRI is available, a brain MRI shall be\n             performed to exclude other causes of dementia-like syndromes.\n\n          -  Sufficient language skills to complete all testing without assistance of a language\n             interpreter\n\n          -  Ability to perform all sections of the ADAS-cog\n\n          -  Good general health without additional diseases expected to interfere with the study\n\n          -  Normal B12, folic acid, VDRL, and TSH or without any clinically significant\n             laboratory abnormalities that would be expected to interfere with the study.\n\n          -  ECG and chest x-ray (if available) without clinically significant laboratory\n             abnormalities that would be expected to interfere with the study.\n\n          -  Patient is not of childbearing potential (i.e., women must be two years\n             post-menopausal or surgically sterile)\n\n          -  Responsible caregiver (individual who continuously attends to the needs of the person\n             or dependent adult), who agrees to be present during study conduct.\n\n          -  Written informed consent obtained from the patient and caregiver (and legally\n             authorized representative or guardian if different from caregiver) prior to entry\n             into the study (Screening Visit)\n\n        Exclusion Criteria:\n\n          -  Any abnormalities associated with significant central nervous disease other than\n             Alzheimer's Disease\n\n          -  Severe psychotic features, confusion, agitation or behavioral problems within the\n             last three months that could lead to difficulties complying with the protocol\n\n          -  Delusional symptoms are often characteristic of Alzheimer's disease, but patients\n             with symptoms so pronounced that they warrant an alternative psychiatric diagnosis\n             are excluded\n\n          -  History of alcohol or substance abuse or dependence within the past two years\n             (DSM-IV-TR criteria, see also sections 18.3.1 and 18.3.2)\n\n          -  History of schizophrenia, schizoaffective disorder, bipolar affective disorder\n             (DSM-IV-TR criteria)\n\n          -  History of newly identified major depressive disorder within eight weeks before\n             Screening Visit (DSM-IV-TR) (see also exclusion criteria 11 and inclusion criteria 5)\n\n          -  Any significant systemic illness or unstable medical condition that could lead to\n             difficulties complying with the protocol. Patients with a history of systemic cancer\n             within the past two years are excluded\n\n          -  History of myocardial infarction in the past year or unstable or severe\n             cardiovascular disease, including uncontrolled hypertension\n\n          -  Any clinically significant laboratory abnormalities on the battery of screening tests\n             (hematology, blood chemistry, urinalysis, ECG, chest x-ray (if available))\n\n          -  Uncontrolled insulin-requiring diabetes or non-insulin dependent diabetes mellitus\n             (HbA1c >10.0)\n\n          -  Use of any concomitant medication that could affect functioning of the CNS or\n             interfere with efficacy assessment.\n\n          -  Patients who in the Investigator's opinion would not comply with study procedures\n\n          -  Patients with fragile or thin veins who may not be able to receive many i.v.\n             infusions\n\n          -  Patients who in the past have not tolerated treatment with 10 mg donepezil or\n             treatment with a corresponding dose of another cholinesterase inhibitor\n\n          -  Patients with history of any epileptic seizure\n\n          -  Patients with known or suspected hypersensitivity to Cerebrolysin, donepezil\n             hydrochloride, piperidine derivates or any of the IMPs' excipients"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "510", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01822951", 
            "org_study_id": "EVE-AT-0412", 
            "secondary_id": "2012-004944-31"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cerebrolysin Verum", 
                "description": "Intravenous medication is given in three treatment courses (TC). Each treatment course lasts for two weeks and consists of 10 infusions (5 infusions weekly). The first treatment course (TC 1) will be in Week 1 and 2, second treatment course (TC 2) will be repeated during Week 9 and 10 and third treatment course (TC 3) during Week 19 and 20.\nPlacebo for donepezil:1 tablet per day from TC 1 Day 1 on and 2 tablets per day from Visit 3 - Visit 5, p.o.", 
                "intervention_name": "Cerebrolysin", 
                "intervention_type": "Drug", 
                "other_name": "Cognicer, Renacenz"
            }, 
            {
                "arm_group_label": "Donepezil Verum", 
                "description": "5-10 mg donepezil: 1x5 mg donepezil as 1 tablet per day from TC 1 Day 1 on and 2x5 mg donepezil as 2 tablets from Visit 3- Visit 5, p.o.\nIntravenous medication is given in three treatment courses (TC). Each treatment course lasts for two weeks and consists of 10 infusions (5 infusions weekly). The first treatment course (TC 1) will be in Week 1 and 2, second treatment course (TC 2) will be repeated during Week 9 and 10 and third treatment course (TC 3) during Week 19 and 20.", 
                "intervention_name": "Donepezil", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Other names:", 
                    "e.g. Aricept, Donesyn"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cerebrolysin", 
                "Donepezil"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "DAT Study", 
        "lastchanged_date": "April 3, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Linz", 
                    "country": "Austria", 
                    "zip": "4021"
                }, 
                "name": "AKh Allgemeines Krankenhaus der Stadt Linz GmbH"
            }, 
            "investigator": {
                "last_name": "Gerhard Ransmayr, Prof. Dr.", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Austria"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparison of Cerebrolysin and Donepezil: A Randomized, Double-blind, Controlled Trial on Efficacy and Safety in Patients With Mild to Moderate Alzheimer's Disease", 
        "overall_contact": {
            "last_name": "EVER Neuro Pharma Clinical Research Manager", 
            "phone": "+43 7665 20555 0"
        }, 
        "overall_official": {
            "affiliation": "Ever Neuro Pharma GmbH", 
            "last_name": "Dieter Meier, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Austria: Austrian Medicines and Medical Devices Agency", 
                "Germany: Paul-Ehrlich-Institut", 
                "Poland: Office for Registration of Medicinal Products, Medical Devices and Biocidal Products", 
                "Spain: Agencia Española de Medicamentos y Productos Sanitarios", 
                "Argentina: Ministry of Health", 
                "Chile: Instituto de Salud Pública de Chile", 
                "Mexico: Federal Commission for Sanitary Risks Protection", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "Canada: Health Canada"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The ADAS-cog is a psychometric instrument that evaluates cognitive impairment in the assessment of Alzheimer's disease (memory, attention, reasoning, language, orientation and praxis).\nThe CIBI+ is a global rating measure which covers the categories general, mental/cognitive state, behavior, and activities of daily living.", 
            "measure": "Change from Baseline in ADAS-cog. and CIBIC+ score distribution", 
            "safety_issue": "No", 
            "time_frame": "at Week 24"
        }, 
        "reference": [
            {
                "PMID": "16420392", 
                "citation": "Alvarez XA, Cacabelos R, Laredo M, Couceiro V, Sampedro C, Varela M, Corzo L, Fernandez-Novoa L, Vargas M, Aleixandre M, Linares C, Granizo E, Muresanu D, Moessler H. A 24-week, double-blind, placebo-controlled study of three dosages of Cerebrolysin in patients with mild to moderate Alzheimer's disease. Eur J Neurol. 2006 Jan;13(1):43-54."
            }, 
            {
                "PMID": "12111446", 
                "citation": "Panisset M, Gauthier S, Moessler H, Windisch M; Cerebrolysin Study Group. Cerebrolysin in Alzheimer's disease: a randomized, double-blind, placebo-controlled trial with a neurotrophic agent. J Neural Transm. 2002 Jul;109(7-8):1089-104."
            }, 
            {
                "PMID": "11552768", 
                "citation": "Ruether E, Husmann R, Kinzler E, Diabl E, Klingler D, Spatt J, Ritter R, Schmidt R, Taneri Z, Winterer W, Koper D, Kasper S, Rainer M, Moessler H. A 28-week, double-blind, placebo-controlled study with Cerebrolysin in patients with mild to moderate Alzheimer's disease. Int Clin Psychopharmacol. 2001 Sep;16(5):253-63. Erratum in: Int Clin Psychopharmacol 2001 Nov;16(6):372."
            }, 
            {
                "PMID": "11129744", 
                "citation": "Bae CY, Cho CY, Cho K, Hoon Oh B, Choi KG, Lee HS, Jung SP, Kim DH, Lee S, Choi GD, Cho H, Lee H. A double-blind, placebo-controlled, multicenter study of Cerebrolysin for Alzheimer's disease. J Am Geriatr Soc. 2000 Dec;48(12):1566-71."
            }, 
            {
                "PMID": "20500802", 
                "citation": "Alvarez XA, Cacabelos R, Sampedro C, Aleixandre M, Linares C, Granizo E, Doppler E, Moessler H. Efficacy and safety of Cerebrolysin in moderate to moderately severe Alzheimer's disease: results of a randomized, double-blind, controlled trial investigating three dosages of Cerebrolysin. Eur J Neurol. 2011 Jan;18(1):59-68. doi: 10.1111/j.1468-1331.2010.03092.x."
            }, 
            {
                "PMID": "8159781", 
                "citation": "Rüther E, Ritter R, Apecechea M, Freytag S, Windisch M. Efficacy of the peptidergic nootropic drug cerebrolysin in patients with senile dementia of the Alzheimer type (SDAT). Pharmacopsychiatry. 1994 Jan;27(1):32-40."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01822951"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "descriptive analysis of number, intensity, relation to study medication and action taken", 
                "measure": "Adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "at Week 24"
            }, 
            {
                "description": "descriptive analysis of baseline-changes of blood pressure, heart rate, respiration rate, body temperature and weight", 
                "measure": "Vital signs", 
                "safety_issue": "Yes", 
                "time_frame": "at Week 24"
            }, 
            {
                "description": "descriptive analysis of baseline-changes of hematology (e.g. red blood cell count, hematocrit, hemoglobin levels, mean corpuscular  volume,  mean  corpuscular  hemoglobin), blood chemistry (e.g.  glucose,  total  cholesterol,  high  density  lipoprotein cholesterol) and urinalysis (glucose, bilirubin, ketones, density, blood, pH, protein, nitrites and leukocytes)", 
                "measure": "Laboratory tests", 
                "safety_issue": "Yes", 
                "time_frame": "at Week 24"
            }
        ], 
        "source": "Ever Neuro Pharma GmbH", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ever Neuro Pharma GmbH", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}