{
    "clinical_study": {
        "@rank": "3299", 
        "acronym": "InCARE", 
        "arm_group": {
            "arm_group_label": "training capacity in caregivers", 
            "arm_group_type": "Other", 
            "description": "The participants of the InCARE programme (intervention group) will receive, additionally, intervention based on: (i) empowering caregivers to put \"hands on\" caring, which will be the key-point of the pilot programme; (ii) training handling techniques: mobility, bathing, (un)dressing, transferring, positioning, eating and drinking using technical aids, after 1 week, 1 month and 3 months, post hospital discharge; (iii) using telephone support, counselling caregivers on 3rd, 6th, 8th  and 10th weeks post discharge. It aims at facilitating the caregivers 'adjustment to stroke demands, increasing knowledge and practical skills to support their decision-making."
        }, 
        "brief_summary": {
            "textblock": "Background: More than 42% of older people (aged +65) have a stroke and most of them require\n      some type of help to self-care at home. Informal caregivers have reported different types of\n      need and have shown dissatisfaction with technical and emotional support delivered by\n      community health teams. Furthermore, empowering informal caregivers who care after older\n      stroke survivors is an important challenge, preventing them from negative outcomes such as\n      burden, anxiety and depression or loss of physical function or hospitalization in older\n      people.\n\n      Objectives: This pilot study aims to implement and evaluate the impact of an intervention\n      based on training and telephone support delivered to informal caregivers who care after\n      older people post-stroke.\n\n      Setting: Community health units in Northern Portugal region. Design/Methods: This single\n      blinded randomized trial will be delivered by a community nursing team to informal\n      caregivers 1 week, 1 and 3 months after a hospital discharge.\n\n      Study outcome(s): The primary outcomes will be informal caregivers´ empowerment. Secondary\n      outcomes will include burden and health quality of life in caregivers; functionality,\n      hospital readmission and institutionalization of older people stroke survivors, measured 1\n      and 3 months after intervention.\n\n      Results/Conclusion: Data collection started in February and will be concluded in August\n      2014. First results will be published at the beginning of 2015. The InCARE programme will be\n      the first pilot in informal caregivers study ever conducted in Portugal. It will highlight\n      new ways to support caregivers who take care of older people after a stroke. If successful,\n      this study will be translational and it will also allow to disseminate the results in\n      Portugal and abroad and implement it as best practice."
        }, 
        "brief_title": "Intervention in Informal Caregivers Who Care Older People After a Stroke: a Pilot Study in Northern Portugal", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Cerebrovascular Disorder", 
        "condition_browse": {
            "mesh_term": "Cerebrovascular Disorders"
        }, 
        "detailed_description": {
            "textblock": "InCare study has a purpose to implement and evaluate an intervention delivered to informal\n      caregivers who care for older people after a stroke."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Informal caregivers are eligible to participate in the InCARE programme if they meet the\n        following inclusion criteria: (i) to be able to communicate and learn (2) not to have a\n        cognitive disease; (3) to live in the Cávado Region covered by ACES I, II and III; (4) to\n        return the informed consent. In addition, older stroke survivors will enter in this study\n        if they had a stroke for the 1st time and which have become dependent for activities of\n        daily living.\n\n        -\n\n        Exclusion Criteria:\n\n        Involvement in the InCARE programme requires to communicate frequently, face to face or on\n        the phone, with the nursing staff. Informal caregivers will also be excluded in all the\n        situations in which the provision of older people care is taken by formal support."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "158", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02074501", 
            "org_study_id": "44/2013"
        }, 
        "intervention": {
            "arm_group_label": "training capacity in caregivers", 
            "description": "The participants of the InCARE programme (intervention group) will receive, additionally, intervention based on: (i) empowering caregivers to put \"hands on\" caring, which will be the key-point of the pilot programme; (ii) training handling techniques: mobility, bathing, (un)dressing, transferring, positioning, eating and drinking using technical aids, after 1 week, 1 month and 3 months, post hospital discharge.", 
            "intervention_name": "training capacity in caregivers", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "stroke", 
            "elderly", 
            "caregivers", 
            "empowerment", 
            "self-care", 
            "pilot study"
        ], 
        "lastchanged_date": "February 26, 2014", 
        "link": {
            "description": "InCare Programme", 
            "url": "http://www.incareproject.com/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Braga", 
                    "country": "Portugal", 
                    "state": "Norte", 
                    "zip": "4755-577"
                }, 
                "name": "Odete Araújo"
            }
        }, 
        "location_countries": {
            "country": "Portugal"
        }, 
        "number_of_arms": "1", 
        "official_title": "Supporting Older People's Informal CAREgivers at Home Through InCARE Programme", 
        "overall_official": {
            "affiliation": "University of Minho", 
            "last_name": "Odete Araújo, PhDs;MSc;RN", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Portugal: Ethics Committee for Clinical Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary outcomes will be informal caregivers´ empowerment to self-care. measured by ECPICID-AVC tool. This outcome will be measure 1 week and 1 month post discharge at home.\nThe primary analysis will be performed according to the intention-to-treat principle.", 
            "measure": "Empowerment to self-care in informal caregivers", 
            "safety_issue": "Yes", 
            "time_frame": "65 years"
        }, 
        "reference": [
            {
                "PMID": "12154263", 
                "citation": "Grant JS, Elliott TR, Weaver M, Bartolucci AA, Giger JN. Telephone intervention with family caregivers of stroke survivors after rehabilitation. Stroke. 2002 Aug;33(8):2060-5."
            }, 
            {
                "PMID": "15130977", 
                "citation": "Kalra L, Evans A, Perez I, Melbourn A, Patel A, Knapp M, Donaldson N. Training carers of stroke patients: randomised controlled trial. BMJ. 2004 May 8;328(7448):1099."
            }, 
            {
                "PMID": "16102151", 
                "citation": "Larson J, Franzén-Dahlin A, Billing E, Arbin M, Murray V, Wredling R. The impact of a nurse-led support and education programme for spouses of stroke patients: a randomized controlled trial. J Clin Nurs. 2005 Sep;14(8):995-1003."
            }, 
            {
                "PMID": "15196193", 
                "citation": "McBride KL, White CL, Sourial R, Mayo N. Postdischarge nursing interventions for stroke survivors and their families. J Adv Nurs. 2004 Jul;47(2):192-200."
            }, 
            {
                "PMID": "16796582", 
                "citation": "Truelsen T, Piechowski-Jóźwiak B, Bonita R, Mathers C, Bogousslavsky J, Boysen G. Stroke incidence and prevalence in Europe: a review of available data. Eur J Neurol. 2006 Jun;13(6):581-98. Review."
            }, 
            {
                "PMID": "15256683", 
                "citation": "Correia M, Silva MR, Matos I, Magalhães R, Lopes JC, Ferro JM, Silva MC. Prospective community-based study of stroke in Northern Portugal: incidence and case fatality in rural and urban populations. Stroke. 2004 Sep;35(9):2048-53. Epub 2004 Jul 15."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02074501"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Minho", 
            "investigator_full_name": "Odete Araújo", 
            "investigator_title": "PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Secondary outcomes will include Burden measure by QUASCI tool in informal caregivers. This outcome will be measured 1 and 3 months after InCARE programme. All participants will be recruited through the community staff.\nThis study will include a sample size of 79 informal caregivers and stroke survivors for each group.\nThe descriptive statistics will describe the participants' characteristics through SPSS software.", 
                "measure": "Burden", 
                "safety_issue": "Yes", 
                "time_frame": "65"
            }, 
            {
                "description": "Secondary outcomes will include Health quality of life measure by SF-36 tool in informal caregivers. This outcome will be measured 1 and 3 months after InCARE programme. All participants will be recruited through the community staff.\nThis study will include a sample size of 79 informal caregivers and stroke survivors for each group.\nThe descriptive statistics will describe the participants' characteristics through SPSS software.", 
                "measure": "Health quality of life", 
                "safety_issue": "Yes", 
                "time_frame": "65"
            }
        ], 
        "source": "University of Minho", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Minho", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Single Blind (Caregiver), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}