{
    "clinical_study": {
        "@rank": "92518", 
        "arm_group": [
            {
                "arm_group_label": "Intervention group", 
                "arm_group_type": "Experimental", 
                "description": "Web-based wellness program"
            }, 
            {
                "arm_group_label": "Wait control group", 
                "arm_group_type": "Other", 
                "description": "Web-based wellness program after 3 month wait."
            }
        ], 
        "brief_summary": {
            "textblock": "In this project, individuals at risk for cardiovascular disease who are looking to lose\n      weight or increase your level of activity, are offered access to an online lifestyle\n      management program.\n\n      Participants will use the website daily to improve their eating and exercise habits as well\n      as other aspects of healthy living. They will be asked to participate in online challenges\n      to motivate them to make lifestyle changes. Participants will meet with a health\n      professional 3 times within the 6 month time period as well as receive monthly guidance and\n      support by phone or email for the website."
        }, 
        "brief_title": "A Multidisciplinary e-Health Program to Promote Regular Physical Activity", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Increased Risk for Cardiovascular Disease", 
        "condition_browse": {
            "mesh_term": "Cardiovascular Diseases"
        }, 
        "detailed_description": {
            "textblock": "While the control of cardiovascular risk factors is essential in the prevention of\n      cardiovascular disease (CVD), significant treatment gaps exist. For instance, a recent study\n      of Canadian adults filling prescriptions for hypertension or dyslipidemia demonstrated that\n      the majority remained overweight and sedentary despite being at increased risk of developing\n      CVD.\n\n      In Canada, there is currently a shortage of primary care physicians. Furthermore, many\n      physicians have little training in helping their patients make healthy lifestyle changes\n      such as losing weight or exercising regularly. Non-medical health professionals such as\n      nurses, dieticians, psychologists, and kinesiologists are well trained in helping\n      individuals modify their behaviour.  However, they often do not have access to the health\n      records of their patients or the clinical tools to translate healthy behaviours, such as\n      increasing physical activity, into meaningful health outcomes, such as a reduction in blood\n      lipids, blood glucose, blood pressure, or the future risk of CVD. A web-based e health\n      program could offer a potential solution to fill the gap and support non-medical health\n      professionals to become more effective at cardiovascular prevention.\n\n      The MyHealthCheckUp online wellness program has been designed by a multidisciplinary team to\n      improve the health of individuals at minimal cost using a web-based approach. The program's\n      scientifically validated disease models have been proven to be effective in clinical\n      interventions to improve the health of individuals with active health issues, such as high\n      cholesterol, hypertension, and obesity, as well as low-risk individuals who want to reduce\n      their risk of future problems [2, 3]. The website also features educational modules and\n      physical activity, weight loss, stress management, and sleep hygiene challenges.\n\n      The educational modules cover topics such as blood pressure management, smoking cessation,\n      stress management, and weight loss. The physical activity challenge is designed to optimize\n      health and wellness by promoting walking and other physical activity. As individuals or\n      teams, participants track their physical activity online, and compete against each other or\n      an avatar using a virtual route. The weight loss challenge is designed to promote healthy\n      weight management through food and physical activity tracking as well as online information\n      regarding lifestyle modification. The stress and sleep challenges are designed to help\n      manage stress and improve sleep duration and quality.\n\n      The purpose of this study is to evaluate the impact of a web-based e-health intervention,\n      used by non-medical health professionals, to improve the management of cardiovascular risk\n      factors including hypertension, dyslipidemia, cigarette smoking, excess body weight,\n      sedentary lifestyle, as well as sleep and stress problems.\n\n      Participants will be sent to a website where they will determine if they meet the\n      eligibility criteria. If a subject meets the eligibility criteria, they will be assigned to\n      be further evaluated at the McGill Comprehensive Health Improvement Program (CHIP) by one of\n      the following health professionals: a nurse, dietician, kinesiologist, or psychologist (25\n      subjects assigned to each health professional). Half of the participants will be randomly\n      assigned to start the intervention immediately (intervention group) and the other half will\n      start the intervention after the 3-month assessment (wait-list control).\n\n      Initial Visit (approximately 45 minutes)\n\n      At the initial visit with the health professional, informed consent will be obtained and the\n      following information will be collected: demographics, medical history and concomitant\n      medication, height, weight, waist circumference, sitting blood pressure, and cholesterol and\n      glucose blood tests Participants will also complete the following questionnaires: The\n      Physical Activity Readiness Questionnaire,  Perceived Stress Scale, Insomnia Severity Index,\n      and the Center for Epidemiological Studies-Depression Scale.\n\n      Wait-List Control group\n\n      The participants who have been randomly assigned to the wait-list control group will be\n      given general documentation regarding healthy eating and physical activity from Health\n      Canada (usual care) during the initial visit with the health professional. After a waiting\n      period of 3 months, these participants will undergo a re-evaluation with their health\n      professional and will then start the intervention.\n\n      Intervention using the e-health Website\n\n      All participants will be given a unique temporary user name and password to access the\n      MyHealthCheckUp website which is designed to assess and manage cardiovascular risk factors.\n      They will also be provided with a pedometer for tracking daily steps. The health\n      professionals will provide an overview of the website and discuss with the participants\n      their specific goals.\n\n      After signing on to the site, participants will have the opportunity to complete disease\n      specific health risk assessments. Participants will have access to educational modules with\n      information relevant to a better understanding of hypertension, dyslipidemia, and diabetes\n      and the impact of lifestyle changes. Participants will also be enrolled in one of two\n      lifestyle management challenges designed to motivate the user to engage in regular exercise\n      or lose weight. Other challenges will be available after one of these initial challenges has\n      been completed. The challenges provide education and tracking tools to facilitate the\n      participant's monitoring of their own progress.\n\n      Follow-up Visits\n\n      All participants will be scheduled for follow-up visits at CHIP at 3 and 6 months to have\n      their cardiovascular risk factors re-assessed which includes blood tests and anthropometric\n      information as evaluated in the initial session. The psychosocial measures (stress, sleep\n      and depressed mood) will also be re-administered at the 3 and 6 month follow-up. All\n      intervention subjects will also be contacted by their study health professional at months 1,\n      2, 4, and 5 either by phone or email (participant's preference) to discuss progress,\n      barriers, and answer any questions. Wait control subjects will not be contacted by their\n      health professional during the 3 month wait period.\n\n      Qualitative Evaluation of the e-health Intervention\n\n      Two focus groups, each with 10-12 patients, will be held following the intervention phase of\n      this study. These focus group discussions will be facilitated to elicit in-depth feedback\n      from users related to the website's acceptability and usability and to identify barriers and\n      facilitators to using e-health approaches to modify lifestyle behaviours. The focus groups\n      will be conducted by a trained moderator.\n\n      A brief patient satisfaction questionnaire will be done at the end of the study to\n      qualitatively assess their satisfaction of the MyHealthCheckUp website."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female between 30-75 years of age\n\n          -  Sedentary (less than 2 hours of moderate physical activity/week)\n\n          -  Have at least 1 modifiable risk factor for cardiovascular disease (e.g. elevated\n             cholesterol, elevated blood pressure, current smoker, overweight)\n\n          -  Provided written informed consent\n\n          -  Have internet access\n\n        Exclusion Criteria:\n\n          -  Not literate in English or French\n\n          -  Have a health condition that would exclude the from being able to safely lose 10 lbs\n             if their body mass index is > 27\n\n          -  Cannot exercise daily at a moderate intensity for at least 30 minutes\n\n          -  Are pregnant\n\n          -  Cannot access the internet at least once per week."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 10, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02035254", 
            "org_study_id": "CHIP1401"
        }, 
        "intervention": {
            "arm_group_label": [
                "Intervention group", 
                "Wait control group"
            ], 
            "description": "Web-based educational modules and physical activity and/or health weight challenges", 
            "intervention_name": "Web-based Wellness Program", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 13, 2014", 
        "location": {
            "contact": {
                "email": "ehealth@vcage.ca", 
                "last_name": "Lisa Rutledge, BSc", 
                "phone": "514-846-7973", 
                "phone_ext": "228"
            }, 
            "facility": {
                "address": {
                    "city": "Montreal", 
                    "country": "Canada", 
                    "state": "Quebec", 
                    "zip": "H2Y 2M5"
                }, 
                "name": "McGill Comprehensive Health Improvement Program"
            }, 
            "investigator": {
                "last_name": "Steven Grover, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluating a Multidisciplinary e-Health Program to Promote Regular Physical Activity Among Individuals at Increased Risk of Cardiovascular Disease.", 
        "overall_contact": {
            "email": "ehealth@cvage.ca", 
            "last_name": "Lisa Rutledge, BSc", 
            "phone": "514-846-7973", 
            "phone_ext": "228"
        }, 
        "overall_official": {
            "affiliation": "McGill Comprehensive Health Improvement Program", 
            "last_name": "Steven Grover, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "10-year cardiovascular risk", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02035254"
        }, 
        "responsible_party": {
            "investigator_affiliation": "McGill University", 
            "investigator_full_name": "Steven Grover, MD", 
            "investigator_title": "Director, McGill Comprehensive Health Improvement Program", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Score on the Insomnia Severity Index", 
                "measure": "Sleep score", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Score on the Perceived Stress Scale", 
                "measure": "Stress Score", 
                "safety_issue": "No", 
                "time_frame": "3-months"
            }, 
            {
                "description": "Total cholesterol, LDL cholesterol and HDL cholesterol", 
                "measure": "Blood lipids", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "measure": "Blood pressure", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "measure": "Body weight", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }
        ], 
        "source": "McGill University", 
        "sponsors": {
            "collaborator": {
                "agency": "Canadian Institutes of Health Research  (CIHR)", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "McGill University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}