{
    "clinical_study": {
        "@rank": "18291", 
        "arm_group": [
            {
                "arm_group_label": "HIV Tenofovir"
            }, 
            {
                "arm_group_label": "HIV No tenofovir"
            }, 
            {
                "arm_group_label": "Seronegative controls"
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of the present study is to analyze the overall tubular function, and in\n      particular that from the proximal tubule and the thick ascending loop of Henle (TALH) in\n      patients with HIV infection receiving or not tenofovir-containing antiretroviral treatment\n      in comparison with seronegative controls, by applying a validated tubular physiological test\n      known as \"Low sodium infusion test\".\n\n      Hypothesis is that patients with HIV infection and normal renal function will show\n      subclinical tubular abnormalities compared with seronegative controls"
        }, 
        "brief_title": "Severe Impairment of Solute-Free Water Clearance in Patients With HIV Infection", 
        "completion_date": {
            "#text": "April 2012", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Renal disease is a well recognized complication among patients with HIV infection. Either\n      viral infection itself and the use of some antiretroviral drugs contribute to this serious\n      non AIDS-defining condition that may affect both the glomeruli and the renal tubules.\n\n      The thick ascending loop of Henle constitutes the main location for free-water clearance\n      determining kidney´s ability to concentrate and dilute urine in a direct and indirect\n      fashion, respectively."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Inclusion criteria are as follows: adult patients (≥18 years old) with confirmed\n             chronic HIV-1 infection who agreed to provide written informed consent. Patients\n             under antiretroviral treatment must had a stable regimen for over six months and\n             undetectable (<50 copies/ml) viral load for at least three months. At study entry all\n             selected patients were confirmed as having normal physical examination, routine\n             clinical laboratory including urinalysis, as well as renal and cardiac ultrasound.\n\n        Exclusion Criteria:\n\n          -  Exclusion criteria include patients with acute HIV infection (< 6 months of disease),\n             personal history of nephropathy,  plasma creatinine ≥1.3 mg/dl, Glomerular filtration\n             rate ≤60ml/min/1.73 m² (as determined by Modification of Diet in renal Disease\n             formula), presence of glucosuria/proteinuria (measured in spot urine sample), prior\n             heart failure, concurrent opportunistic infection, chronic active hepatitis B or C,\n             and use of potentially nephrotoxic agents in the prior week before the test (e.g\n             diuretics, angiotensin converting enzyme antagonists, Angiotensin II receptor\n             antagonists or non-steroidal anti-inflammatory agents)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with and without HIV infection followed at Hospital Italiano de Buenos Aires,\n        university-affiliated tertiary-care community hospital"
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01869010", 
            "org_study_id": "HIBA 1237"
        }, 
        "intervention": {
            "arm_group_label": [
                "HIV Tenofovir", 
                "HIV No tenofovir", 
                "Seronegative controls"
            ], 
            "description": "This test is based on the exploration of the tubular response to an acute fluid load. After overnight fast, all participants received twenty cc/Kg of mineralized water per os and two liters of  intravenous hypotonic solution (0.66%) infused in two hours. Three blood samples are drawn (at 0, 60 and 120 minutes) and also urine samples are collected from each person at baseline and at 30 (±5) minutes intervals during the whole test. From the obtained blood and urine samples creatinine and osmolarity are measured, and then from the data corresponding to the most hypotonic urine sample (maximum dilution) and its corresponding blood sample three renal physiological parameters (proximal sodium clearance, free water clearance, sodium TALH reabsorption) are analyzed. Since patient inclusion follow up period is one month", 
            "intervention_name": "Low sodium water overload in HIV tenofovir, HIV no tenofovir and seronegative controls", 
            "intervention_type": "Other"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Tenofovir", 
                "Tenofovir disoproxil"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV infection", 
            "Antiretroviral treatment", 
            "Renal disease", 
            "Renal tubular damage", 
            "Free-water clearance"
        ], 
        "lastchanged_date": "May 31, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Buenos Aires", 
                    "country": "Argentina", 
                    "state": "Caba", 
                    "zip": "1181"
                }, 
                "name": "Hospital Italiano de Buenos Aires - Infectious Diseases Section"
            }
        }, 
        "location_countries": {
            "country": "Argentina"
        }, 
        "number_of_groups": "3", 
        "overall_official": {
            "affiliation": "Hospital Italiano de Buenos Aires", 
            "last_name": "Waldo H Belloso, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Argentina: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Low sodium water overload", 
            "measure": "Free Water Clearance", 
            "safety_issue": "No", 
            "time_frame": "1 month"
        }, 
        "reference": [
            {
                "PMID": "21519246", 
                "citation": "Phair J, Palella F. Renal disease in HIV-infected individuals. Curr Opin HIV AIDS. 2011 Jul;6(4):285-9. doi: 10.1097/COH.0b013e3283476bc3. Review."
            }, 
            {
                "PMID": "21331321", 
                "citation": "Estrella MM, Fine DM, Atta MG. Recent developments in HIV-related kidney disease. HIV Ther. 2010 Sep;4(5):589-603."
            }, 
            {
                "PMID": "17026723", 
                "citation": "Mathew G, Knaus SJ. Acquired Fanconi's syndrome associated with tenofovir therapy. J Gen Intern Med. 2006 Nov;21(11):C3-5."
            }, 
            {
                "PMID": "21716719", 
                "citation": "Fernandez-Fernandez B, Montoya-Ferrer A, Sanz AB, Sanchez-Niño MD, Izquierdo MC, Poveda J, Sainz-Prestel V, Ortiz-Martin N, Parra-Rodriguez A, Selgas R, Ruiz-Ortega M, Egido J, Ortiz A. Tenofovir nephrotoxicity: 2011 update. AIDS Res Treat. 2011;2011:354908. doi: 10.1155/2011/354908. Epub 2011 Jun 7."
            }, 
            {
                "PMID": "20384533", 
                "citation": "Rodriguez-Nóvoa S, Alvarez E, Labarga P, Soriano V. Renal toxicity associated with tenofovir use. Expert Opin Drug Saf. 2010 Jul;9(4):545-59. doi: 10.1517/14740331003627458. Review."
            }, 
            {
                "PMID": "20673002", 
                "citation": "Cooper RD, Wiebe N, Smith N, Keiser P, Naicker S, Tonelli M. Systematic review and meta-analysis: renal safety of tenofovir disoproxil fumarate in HIV-infected patients. Clin Infect Dis. 2010 Sep 1;51(5):496-505. doi: 10.1086/655681. Review."
            }, 
            {
                "PMID": "15385656", 
                "citation": "Go AS, Chertow GM, Fan D, McCulloch CE, Hsu CY. Chronic kidney disease and the risks of death, cardiovascular events, and hospitalization. N Engl J Med. 2004 Sep 23;351(13):1296-305."
            }, 
            {
                "PMID": "20100969", 
                "citation": "Choi AI, Li Y, Deeks SG, Grunfeld C, Volberding PA, Shlipak MG. Association between kidney function and albuminuria with cardiovascular events in HIV-infected persons. Circulation. 2010 Feb 9;121(5):651-8. doi: 10.1161/CIRCULATIONAHA.109.898585. Epub 2010 Jan 25."
            }, 
            {
                "PMID": "19578239", 
                "citation": "Gupta SK, Smurzynski M, Franceschini N, Bosch RJ, Szczech LA, Kalayjian RC; AIDS Clinical Trials Group Longitudinal Linked Randomized Trials Study Team. The effects of HIV type-1 viral suppression and non-viral factors on quantitative proteinuria in the highly active antiretroviral therapy era. Antivir Ther. 2009;14(4):543-9."
            }, 
            {
                "PMID": "22190152", 
                "citation": "Kalayjian RC. Kidney Disease in HIV-Infected Persons. Curr Infect Dis Rep. 2012 Feb;14(1):83-90. doi: 10.1007/s11908-011-0228-2."
            }, 
            {
                "PMID": "21643783", 
                "citation": "Kalayjian RC. Renal issues in HIV infection. Curr HIV/AIDS Rep. 2011 Sep;8(3):164-71. doi: 10.1007/s11904-011-0080-x. Review."
            }, 
            {
                "PMID": "18838746", 
                "citation": "Szczech LA. Renal dysfunction and tenofovir toxicity in HIV-infected patients. Top HIV Med. 2008 Oct-Nov;16(4):122-6. Review."
            }, 
            {
                "PMID": "21857491", 
                "citation": "Vrouenraets SM, Fux CA, Wit FW, Garcia EF, Furrer H, Brinkman K, Hoek FJ, Abeling NG, Krediet RT, Reiss P; Prepare Study Group. Persistent decline in estimated but not measured glomerular filtration rate on tenofovir may reflect tubular rather than glomerular toxicity. AIDS. 2011 Nov 13;25(17):2149-55. doi: 10.1097/QAD.0b013e32834bba87."
            }, 
            {
                "PMID": "19783343", 
                "citation": "Hall AM, Edwards SG, Lapsley M, Connolly JO, Chetty K, O'Farrell S, Unwin RJ, Williams IG. Subclinical tubular injury in HIV-infected individuals on antiretroviral therapy: a cross-sectional analysis. Am J Kidney Dis. 2009 Dec;54(6):1034-42. doi: 10.1053/j.ajkd.2009.07.012. Epub 2009 Sep 23."
            }, 
            {
                "PMID": "19262355", 
                "citation": "Labarga P, Barreiro P, Martin-Carbonero L, Rodriguez-Novoa S, Solera C, Medrano J, Rivas P, Albalater M, Blanco F, Moreno V, Vispo E, Soriano V. Kidney tubular abnormalities in the absence of impaired glomerular function in HIV patients treated with tenofovir. AIDS. 2009 Mar 27;23(6):689-96. doi: 10.1097/QAD.0b013e3283262a64."
            }, 
            {
                "PMID": "4347364", 
                "citation": "Chaimovitz C, Levi J, Better OS, Oslander L, Benderli A. Studies on the site of renal salt loss in a patient with Bartter's syndrome. Pediatr Res. 1973 Feb;7(2):89-94."
            }, 
            {
                "PMID": "704989", 
                "citation": "Tabernero Romo JM, Rodríguez Commes JL, Macias Núñez JF, Bondia Roman A, Corbacho Becerra L, Juanes González A, de Castro del Pozo S. [Free erythropoietic protoporphyrins in chronic renal insufficiency]. Rev Clin Esp. 1978 Jul;150(1-2):31-4. Spanish."
            }, 
            {
                "PMID": "21072593", 
                "citation": "Musso CG, Macías-Núñez JF. Dysfunction of the thick loop of Henle and senescence: from molecular biology to clinical geriatrics. Int Urol Nephrol. 2011 Mar;43(1):249-52. doi: 10.1007/s11255-010-9783-y. Epub 2010 Nov 12. Review."
            }, 
            {
                "PMID": "15889353", 
                "citation": "Gupta SK, Eustace JA, Winston JA, Boydstun II, Ahuja TS, Rodriguez RA, Tashima KT, Roland M, Franceschini N, Palella FJ, Lennox JL, Klotman PE, Nachman SA, Hall SD, Szczech LA. Guidelines for the management of chronic kidney disease in HIV-infected patients: recommendations of the HIV Medicine Association of the Infectious Diseases Society of America. Clin Infect Dis. 2005 Jun 1;40(11):1559-85. Epub 2005 Apr 22."
            }, 
            {
                "PMID": "22136504", 
                "citation": "Maggi P, Montinaro V, Bellacosa C, Pietanza S, Volpe A, Graziano G, Strippoli GF, Angarano G. Early markers of tubular dysfunction in antiretroviral-experienced HIV-infected patients treated with tenofovir versus abacavir. AIDS Patient Care STDS. 2012 Jan;26(1):5-11. doi: 10.1089/apc.2011.0185. Epub 2011 Dec 2."
            }, 
            {
                "PMID": "22684642", 
                "citation": "Menon MC, Garcha AS, Khanna A. The management of hyponatremia in HIV disease. J Nephrol. 2013 Jan-Feb;26(1):61-72. doi: 10.5301/jn.5000168. Review."
            }, 
            {
                "PMID": "2299765", 
                "citation": "Vitting KE, Gardenswartz MH, Zabetakis PM, Tapper ML, Gleim GW, Agrawal M, Michelis MF. Frequency of hyponatremia and nonosmolar vasopressin release in the acquired immunodeficiency syndrome. JAMA. 1990 Feb 16;263(7):973-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01869010"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hospital Italiano de Buenos Aires", 
            "investigator_full_name": "Waldo H. Belloso", 
            "investigator_title": "Head, Clinical Pharmacology Section", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Urine osmolarity", 
            "safety_issue": "No", 
            "time_frame": "one month"
        }, 
        "source": "Hospital Italiano de Buenos Aires", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hospital Italiano de Buenos Aires", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2010", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2013"
    }
}