{
    "clinical_study": {
        "@rank": "50142", 
        "arm_group": [
            {
                "arm_group_label": "TMC435 150 mg", 
                "arm_group_type": "Experimental", 
                "description": "Patients will receive 12 weeks TMC435 150 mg once daily (q.d.) plus peginterferon-alpha (PegIFNα-2a) and ribavirin (RBV), followed by PegIFNα-2a and RBV alone. Response-guided treatment criteria will be used to determine total treatment duration of 24 or 48 weeks for patients in the TMC435 treatment groups. Patients in the control group will continue to receive treatment with PegIFNα-2a and RBV until Week 48."
            }, 
            {
                "arm_group_label": "TMC435 100 mg", 
                "arm_group_type": "Experimental", 
                "description": "Patients will receive 12 weeks TMC435 100 mg once daily (q.d.) plus peginterferon-alpha (PegIFNα-2a) and ribavirin (RBV), followed by PegIFNα-2a and RBV alone. Response-guided treatment criteria will be used to determine total treatment duration of 24 or 48 weeks for patients in the TMC435 treatment groups. Patients in the control group will continue PegIFNα-2a and RBV until Week 48."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients will receive placebo once daily (q.d.) plus peginterferon-alpha (PegIFNα-2a) and ribavirin (RBV) for 48 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to provide confirmatory efficacy and safety data of TMC435 as\n      part of a treatment regimen including peginterferon-alpha (PegIFNα-2a) and ribavirin  (RBV)\n      in patients with genotype 1 Hepatitis C virus (HCV) infection."
        }, 
        "brief_title": "An Efficacy, Pharmacokinetics, Safety and Tolerability Study of TMC435 as Part of a Treatment Regimen for Hepatitis C-Infected Patients", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Hepatitis C, Chronic", 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis C", 
                "Hepatitis C, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a multicenter, randomized (study drug is assigned by chance), double-blind (neither\n      sponsor, physician nor patient knows the name of the assigned study drug), Phase III study\n      to compare the efficacy, tolerability and safety of TMC435 (in development for treatment of\n      chronic hepatitis C virus [HCV] infection) versus placebo (a preparation containing no drug\n      used as control) as part of a treatment regimen including peginterferon-alpha (PegIFNα-2a)\n      and ribavirin (RBV) (both current therapies for HCV) in adult treatment-naïve patients\n      (patients who have never taken HCV medications) with genotype 1 Hepatitis C virus (HCV)\n      infection. The study will consist of a screening period with a maximum duration of 6 weeks,\n      a response guided 24- or 48-week (TMC435 treatment groups) or 48-week (control group)\n      treatment period, and a post-therapy follow-up period up to 72 weeks after the start of\n      treatment. Patients will be randomly assigned in a 1:1:1 fashion to receive TMC435 or\n      placebo, stratified by HCV genotype 1 subtype and IL28B genotype within each country. In the\n      first 24 weeks, patients will receive 12 weeks TMC435 100 or 150 mg or placebo once-daily\n      (q.d.) plus PegIFNα-2a plus RBV, after which they will continue with PegIFNα-2a and RBV.\n      Response-guided treatment criteria will be used to determine PegIFNα-2a and RBV total\n      treatment duration of 24 or 48 weeks for patients in the TMC435 treatment groups. In the\n      control group, all patients will be required to complete 48 weeks of treatment with\n      PegIFNα-2a and RBV. In all 3 treatment groups, there will be a post-therapy follow-up period\n      up to 72 weeks after the start of treatment. The total study duration for each patient will\n      be a maximum of 78 weeks (including the 6-week screening period)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  A liver biopsy within 3 years prior to the screening visit (or between screening and\n             day of randomization) with histology consistent with chronic Hepatitis C virus (HCV)\n             infection\n\n          -  Presence of contraindications for a liver biopsy in patients who are otherwise deemed\n             eligible for participation does not exclude the patient from participation\n\n          -  Genotype 1 HCV infection (confirmed at screening)\n\n          -  Plasma HCV RNA of > 10,000 IU/mL at screening\n\n        Exclusion Criteria:\n\n          -  Prior treatment with any approved or investigational drug for the treatment of\n             hepatitis C\n\n          -  Co-infection with hepatitis B virus or human immunodeficiency virus (HIV)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "458", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 9, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01725529", 
            "org_study_id": "CR017962", 
            "secondary_id": "TMC435HPC3005"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "TMC435 150 mg", 
                    "TMC435 100 mg"
                ], 
                "description": "TMC435 100 mg or 150 mg capsules taken orally (by mouth) with food once-daily for 12 weeks (Week 12).", 
                "intervention_name": "TMC435", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "TMC435 150 mg", 
                    "TMC435 100 mg", 
                    "Control"
                ], 
                "description": "PegIFNα-2a (180 micrograms [μg] once weekly) administered as weekly subcutaneous (s.c.) (under the skin) injections of 0.5 mL for 24 or 48 weeks.", 
                "intervention_name": "Peginterferon-alpha (PegIFNα-2a)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "TMC435 150 mg", 
                    "TMC435 100 mg", 
                    "Control"
                ], 
                "description": "Ribavirin 1000 or 1200 mg/day (taken as 100 mg or 200 mg tablets) depending on body weight (If body weight is < 75 kg the total daily dose of RBV will be 1000 mg, administered as 400 mg intake with food in the morning and 600 mg intake with food in the evening. If body weight is > or = 75 kg the total daily dose will be 1200 mg, administered as 2 x 600 mg per intake with food, morning and evening) for 24 or 48 weeks.", 
                "intervention_name": "Ribavirin (RBV)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Control", 
                "description": "Matching placebo capsules taken orally with food once-daily for 48 weeks.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Ribavirin", 
                "Peginterferon alfa-2a"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Hepatitis C, Chronic", 
            "TMC435", 
            "Ribavirin", 
            "peginterferon-alpha (PegIFNα-2a)"
        ], 
        "lastchanged_date": "March 17, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Beijing", 
                        "country": "China"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Changchun", 
                        "country": "China"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Changsha", 
                        "country": "China"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chengdu", 
                        "country": "China"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chongqing", 
                        "country": "China"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Guangzhou", 
                        "country": "China"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hangzhou", 
                        "country": "China"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Harbin", 
                        "country": "China"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Jinan", 
                        "country": "China"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lanzhou", 
                        "country": "China"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nanjing", 
                        "country": "China"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Shanghai", 
                        "country": "China"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Shenyang", 
                        "country": "China"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tianjin", 
                        "country": "China"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Wuhan", 
                        "country": "China"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Zhengzhou", 
                        "country": "China"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Busan", 
                        "country": "Korea, Republic of"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chuncheon, Gangwon-Do", 
                        "country": "Korea, Republic of"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Gyeongsangnam-Do", 
                        "country": "Korea, Republic of"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Incheon", 
                        "country": "Korea, Republic of"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seoul", 
                        "country": "Korea, Republic of"
                    }
                }
            }
        ], 
        "location_countries": {
            "country": [
                "China", 
                "Korea, Republic of"
            ]
        }, 
        "number_of_arms": "3", 
        "official_title": "A Phase III, Randomized, Double-Blind, Placebo-Controlled Study to Investigate the Efficacy, Pharmacokinetics, Safety and Tolerability of TMC435 vs. Placebo as Part of a Treatment Regimen Including Peginterferon Alfa-2a and Ribavirin in Treatment-Naïve, Genotype 1 Hepatitis C-Infected Subjects", 
        "overall_official": {
            "affiliation": "Janssen R&D Ireland", 
            "last_name": "Janssen R&D Ireland Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "P.R. China: State Food and Drug Administration, P.R. China", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To demonstrate the superiority of TMC435 versus placebo as part of a treatment regimen including peginterferon alfa-2a (PegIFNα-2a) and ribavirin.", 
            "measure": "The proportion of patients with sustained virologic response (SVR)", 
            "safety_issue": "No", 
            "time_frame": "12 weeks after the planned end of treatment (SVR12)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01725529"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To demonstrate the superiority of TMC435 versus placebo as part of a treatment regimen including peginterferon alfa-2a (PegIFNα-2a) and ribavirin.", 
                "measure": "The number of patients with sustained virologic response (SVR)", 
                "safety_issue": "No", 
                "time_frame": "24 weeks after the planned end of treatment (SVR24)"
            }, 
            {
                "description": "To demonstrate the superiority of TMC435 versus placebo as part of a treatment regimen including peginterferon alfa-2a (PegIFNα-2a) and ribavirin.", 
                "measure": "The number of patients with sustained virologic response (SVR)", 
                "safety_issue": "No", 
                "time_frame": "72 weeks after the planned end of treatment (SVR72)"
            }, 
            {
                "description": "The antiviral activity over time of TMC435 will be compared to placebo as part of a treatment regimen including PegIFNα-2a and RBV by assessing Hepatitis C virus (HCV) ribonucleic acid (RNA) levels in plasma at different time points.", 
                "measure": "Antiviral activity of TMC435", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 72"
            }, 
            {
                "description": "Plasma concentrations of TMC435 will be measured to evaluate pharmacokinetic (PK) parameters of TMC435 and the relationship between TMC435 pharmacokinetics and efficacy and safety parameters.", 
                "measure": "Plasma concentrations of TMC435", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 12"
            }, 
            {
                "description": "To determine the proportion of patients in the TMC435 treatment groups who meet the response-guided treatment criteria for the shorter treatment duration.", 
                "measure": "The number of patients in the TMC435 treatment groups who meet the response-guided treatment criteria for the shorter treatment duration", 
                "safety_issue": "No", 
                "time_frame": "Week 24"
            }, 
            {
                "description": "The number of patients who experience viral breakthrough will be determined by measuring Hepatitis C virus (HCV) ribonucleic acid (RNA) levels in plasma.", 
                "measure": "The number of patients with viral breakthrough", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 72"
            }, 
            {
                "description": "To evaluate the relapse rate after treatment in the TMC435 and placebo treatment groups.", 
                "measure": "The number of patients with viral relapse", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 72"
            }, 
            {
                "description": "The number of patients who experience on-treatment failure will be determined by measuring Hepatitis C virus (HCV) ribonucleic acid (RNA) levels in plasma.", 
                "measure": "The number of patients who experience on-treatment failure in the TMC435 and placebo treatment groups", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 72"
            }, 
            {
                "description": "Viral genome sequencing will be performed on ribonucleic acid (RNA) in plasma samples to monitor for the presence of drug resistant HCV variants.", 
                "measure": "Changes from baseline in the viral genome sequence of hepatitis C virus (HCV) region NS3/4A in patients not achieving a sustained virologic response (SVR)", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (Baseline); Up to Week 72"
            }, 
            {
                "description": "To compare the severity of fatigue as measured by the Fatigue Severity Scale (FSS) between patients treated with TMC435 versus patients on placebo as part of a treatment regimen including PegIFNα-2a and RBV.", 
                "measure": "Severity score of fatigue", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 72"
            }, 
            {
                "measure": "The number of patients reporting adverse events as a measure of safety and tolerability", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 72"
            }, 
            {
                "description": "To determine the proportion of patients with normalized ALT levels at the end of treatment and at the time points of SVR assessment.", 
                "measure": "The number of patients with normalized alanine transaminase (ALT) levels", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 72"
            }
        ], 
        "source": "Janssen R&D Ireland", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Janssen R&D Ireland", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}