{
    "clinical_study": {
        "@rank": "40134", 
        "arm_group": [
            {
                "arm_group_label": "mesalazine", 
                "description": "10 female patients with first diagnosis of SUDD will take mesalazine 1,6g per day for 14 days (1 tablet 800mg twice daily)"
            }, 
            {
                "arm_group_label": "VSL#3", 
                "description": "10 female patients with first diagnosis of SUDD will take VSL#3 2 sachets a day for 14 days (1 sachet twice a day, for a total of 900 billion bacteria per day)"
            }, 
            {
                "arm_group_label": "Rifaximin", 
                "description": "10 female patients with first diagnosis of SUDD will take 800mg/day of rifaximin (2 tablets of 200mg twice a day)"
            }, 
            {
                "arm_group_label": "fiber", 
                "description": "10 female patients with first diagnosis of SUDD will take fibers for 14 days (psyllium 10grams per day)"
            }
        ], 
        "biospec_descr": {
            "textblock": "urine and stools"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "To evaluate the effect of the probiotic formulation VSL#3 on the metabolome of diverticular\n      disease, comparing it with the effects exerted by supplementation with fibers, by rifaximin\n      and by mesalazine, and assessing the evolution over time after each specific treatment"
        }, 
        "brief_title": "Evaluation of the Metabolome in Diverticular Disease", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Simple Diverticular Disease", 
        "condition_browse": {
            "mesh_term": "Diverticulum"
        }, 
        "detailed_description": {
            "textblock": "The incidence of diverticular disease of the colon has increased over the last few years.\n      Since it presents potentially severe complications (both in terms of morbidity and\n      mortality), the most recent studies are focusing on the underlying mechanisms and\n      therapeutic options.\n\n      Diverticular disease of the colon presents important etiopathogenetic events. The first is\n      that the severity of microscopic inflammation is correlated to the disease activity. The\n      second is the bacterial overgrowth which is observed in the colon, where the diverticula\n      form \"recesses\" where bacteria can proliferate. The third is that the \"metabolome\" plays an\n      important role in the pathogenesis of diseases of the gastrointestinal tract (and not only).\n      An extensive combination of microbial species live permanently in the human gut and\n      participate in the metabolic activities of the gastro-intestinal tract (such as the\n      synthesis of certain vitamins, improvement of the immune system, and  balance of the\n      resident bacterial species).\n\n      Alteration of the metabolome play an important role in some pathologies of the\n      gastrointestinal tract, from Inflammatory Bowel Diseases (IBD) to Irritable Bowel Syndrome\n      (IBS). Most likely, it plays the same role in diverticular disease. In fact, the current\n      western diet is poor in fibers and can cause an alteration of the resident bacterial\n      species, with a reduction of bifidobacteria and an increase of clostridia.\n\n      This alteration might be present in diverticular disease and the manipulation of the\n      microbial flora might represent both a treatment option for diverticular disease and the\n      prevention of its complications.\n\n      Recent studies showed that the treatment with probiotics can help reduce the activity index\n      in patients with DDS and as well as reduce the recurrence of the disease.\n\n      A new method has now been validated to assess the microbiota: the analysis of the faecal and\n      urinary metabolome by high resolution Nuclear Magnetic Resonance (NMR) spectroscopy. The\n      microbioma is the combination of the DNA of the microorganisms that compose the intestinal\n      microflora (microbiota). Metabolomics allow to assess the metabolic activity of the\n      microbiota and its possible interactions with the host.\n\n      The metabolomic analyses of stools and urine offer a new approach to evaluate the metabolome\n      of diverticular disease, and compare it in patients who take a probiotic, fibers,\n      non-absorbable antibiotics or an anti-inflammatory drug."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Female patients over 18 years of age\n\n          -  Patient with a diagnosis of uncomplicated symptomatic diverticular disease diagnosed\n             for the first time\n\n          -  Patient able to comply with the procedures of the Protocol\n\n          -  Ability to sign written informed consent\n\n        Exclusion Criteria:\n\n          -  Segmental colitis associated with diverticulosis\n\n          -  Inflammatory Bowel Disease\n\n          -  Active or recent peptic ulceration\n\n          -  Chronic renal failure\n\n          -  Known allergy to products in the study\n\n          -  Use of lactulose-lactitol in the two weeks prior to enrollment and during the study\n\n          -  Previous surgery of the colon\n\n          -  Diverticular disease-related complications (fistulas, abscesses, stenosis)\n\n          -  Use of probiotics in the 4 weeks prior to enrolment\n\n          -  Renal, hepatic, hematologic, cardiovascular, pulmonary, neurological, psychiatric,\n             immunological, gastrointestinal or endocrine disease, if found to be clinically\n             significant\n\n          -  Active malignancy or history of any type of malignancy.\n\n          -  Recent history or suspicion of abuse of alcohol or drugs\n\n          -  Women who are pregnant, nursing or of childbearing age not using appropriate\n             contraceptive methods\n\n          -  Any severe pathology that may interfere with the treatment\n\n          -  Inability to provide written informed consent\n\n          -  Not sufficiently reliable or presence of conditions that can result in non-compliance\n             / patient adherence to the Protocol\n\n          -  Previous participation in another study\n\n          -  Lack of compliance towards the products in the study"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Women with first diagnosis of uncomplicated symptomatic diverticular disease"
            }
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 4, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01831323", 
            "org_study_id": "TUR-SUDD 2012"
        }, 
        "intervention": [
            {
                "arm_group_label": "VSL#3", 
                "description": "VSL#3", 
                "intervention_name": "VSL#3", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Probiotic food supplement"
            }, 
            {
                "arm_group_label": "Rifaximin", 
                "description": "Rifaximin", 
                "intervention_name": "Rifaximin", 
                "intervention_type": "Drug", 
                "other_name": "Unabsorbable antibiotic"
            }, 
            {
                "arm_group_label": "mesalazine", 
                "description": "Mesalazine", 
                "intervention_name": "Mesalazine", 
                "intervention_type": "Drug", 
                "other_name": "anti-inflammatory drug"
            }, 
            {
                "arm_group_label": "fiber", 
                "description": "psyllium", 
                "intervention_name": "Psyllium", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Fibers"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Inflammatory Agents", 
                "Mesalamine", 
                "Anti-Bacterial Agents", 
                "Psyllium", 
                "Calcium polycarbophil", 
                "Rifaximin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 9, 2013", 
        "location": {
            "contact": {
                "email": "gianmarcogiorgetti@gmail.com", 
                "last_name": "Gianmarco Giorgetti, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Rome", 
                    "country": "Italy", 
                    "state": "RM", 
                    "zip": "00144"
                }, 
                "name": "Sant'Eugenio Hospital"
            }, 
            "investigator": {
                "last_name": "Gianmarco Giorgetti, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_groups": "4", 
        "official_title": "Evaluation of the Metabolome in Diverticular Disease and Effects of Probiotic Mixture VSL#3 vs Fibers, Rifaximin and Mesalazine on the Metabolome in Diverticular Disease of the Colon", 
        "overall_contact": {
            "email": "gianmarcogiorgetti@gmail.com", 
            "last_name": "Gianmarco Giorgetti, MD"
        }, 
        "overall_official": {
            "affiliation": "Sant'Eugenio Hospital", 
            "last_name": "Gianmarco Giorgetti", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "As no studies have ever been conducted or published on this aspect, the main outcome of the study is to analyze and identify the metabolome of patients with SUDD before starting any therapy and after a 2 week therapy of a probiotic, fibers or antibiotics. The metabolomic analysis will allow a precise evaluation of the systemic and organ-specific processes based on low molecular weight components thus providing a profile of the metabolic system of these patients.", 
            "measure": "identify the metabolome of symptomatic uncomplicated Diverticular Disease (SUDD)", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01831323"
        }, 
        "responsible_party": {
            "investigator_affiliation": "S.Eugenio Hospital", 
            "investigator_full_name": "Gian Marco Giorgetti", 
            "investigator_title": "Dott. in Medicina Interna, Chirurgia oncologica, immunologia e allergologia", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Evaluate the difference in symptomatology in the different groups, in particular stool frequency, abdominal pain, mucus or blood in faeces, intestinal gas, and assess possible link to the different metabolome", 
                "measure": "evaluate the symptomatology and metabolome", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Evaluate if the variation in metabolome induced by the different treatments modify the symptomatology of the patients and for how long.", 
                "measure": "evaluate the different metabolomes according to the treatment used", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Evaluate the effects of supplementation with VSL#3 on the metabolome of Diverticular Disease, comparing it with the effects of supplementation with fibers, or treatment with rifaximin or with mesalazine.", 
                "measure": "Evaluate the effects of supplementation with VSL#3 on the metabolome of Diverticular Disease", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "S.Eugenio Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "S.Eugenio Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2013"
    }
}