{
    "clinical_study": {
        "@rank": "50325", 
        "arm_group": [
            {
                "arm_group_label": "Sham rTMS", 
                "arm_group_type": "Sham Comparator", 
                "description": "Sham Comparator: For the placebo-controlled condition, we will use the same TMS equipment coupled with a placebo coil that produces the same active sound produced by the active coil."
            }, 
            {
                "arm_group_label": "Transcranial Magnetic Stimulation", 
                "arm_group_type": "Experimental", 
                "description": "We will deliver high frequency rTMS at 10 Hz rate was over right M1 in sessions consisting of of 4 seconds of stimulation followed by 26 second intervals, with a total of 1600 pulses per session."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to investigate if rTMS may have a positive impact on pain\n      thresholds and cortical excitability in subjects with chronic musculoskeletal diseases of\n      complex cranio-cervical-mandibular with myofascial component."
        }, 
        "brief_title": "rTMS Effects in the Neuromodulation and Pain Threshold of Chronic Myofascial Pain Patients", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Pain", 
        "detailed_description": {
            "textblock": "About 30% of the world population suffers from pain. These data demonstrate the great need\n      for research focusing on findings that contribute to the development of more\n      effectivetreatments for patients with chronic pain syndromesThe chronic pain can occur by\n      various means, either physical or psychological injuries. Above all, whatever its history,\n      its installation is due to mechanisms of neuroplasticity, in this case non-functional,\n      called maladaptive plasticity. This process and the symptoms associated with chronic pain\n      cause the treatment to be a challenge for health professionals. To obtain a positive result,\n      it is necessary to modulate all aspects involved in the processing of pain, including\n      functional retraining.\n\n      This study is a randomized, blinded, parallel medical trial, placebo-sham- controlled and\n      will be carried out int the Clinical Research Outpatient Clinic of the Hospital de Clínicas\n      de Porto Alegre (HCPA), with females, aged 19 to 65 years, who are limited in their ability\n      to perform active and routine activities due to MPS in the previous 3 months. We will test\n      the hypothesis that repetitive transcranial magnetic stimulation (rTMS) would be more\n      effective than a placebo-sham for the treatment of chronic MPS by pain score, cortical\n      excitability parameters, function of cortical-spinal modulatory system (CSMS), sleep quality\n      and serum BDNF.The participants will be randomized into the placebo-sham or rTMS treatment\n      groups for 10 consecutive sessions, at 10 Hz frequency.  To assessment will be used the\n      visual analogue scale (VAS), Brazilian Profile of Chronic Pain: Screen (B-PCP:S),\n      quantitative sensory testing  (QST), TMS parameters, (motor-evoked potential (MEP),\n      intracortical facilitation  (ICF) ) and serum BDNF.\n\n      Through, these data will prompt us to investigate whether rTMS can be used as a therapeutic\n      option in short and long term in MPS. In this context, we will test the hypothesis that rTMS\n      would be more effective than a placebo-sham for the treatment of chronic MPS that determined\n      some disability. We also will teste whether rTMS would change induced changes in both\n      electrophysiological markers of LTP-like phenomena and in the levels of BDNF. Additionally,\n      we will assess whether the treatment induce changes on the cortical-spinal modulatory\n      system, as well if this effect would be associated with the inhibition or facilitation.\n      Finally, we will test whether rTMS would be more effective than a placebo-sham in improving\n      sleep quality."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: Will be included in the study female literate patients, with chronic\n        myofascial pain of the craniomandibular complex (duration longer than 3 months). Must\n        submit at least one (1) myofascial trigger point pain and restriction of neck mobility,\n        skull or face and / or shoulder girdle, at the time of evaluation. Also, patients should\n        report verbally have had pain and / or discomfort in a mean score greater than or equal to\n        30 mm, at least 7 consecutive days pre-treatment, to be measured on the visual analog\n        scale (VAS) (scores ranging from 0 to 100 mm).\n\n        Exclusion Criteria: Will be excluded from the study patients with neurological deficits,\n        systemic diseases unbalanced, fibromyalgia, chronic inflammatory diseases. Moreover, those\n        who are using steroids."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01964729", 
            "org_study_id": "120343"
        }, 
        "intervention": [
            {
                "arm_group_label": "Transcranial Magnetic Stimulation", 
                "description": "The participants will be randomized into placebo-sham or rTMS or treatment groups for 10 consecutive sessions, at 10 Hz frequency.", 
                "intervention_name": "rTMS", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Sham rTMS", 
                "description": "Sham Comparator: For the placebo-controlled condition, we will use the same TMS equipment coupled with a placebo coil that produces the same active sound produced by the active coil.", 
                "intervention_name": "Sham rTMS", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "rTMS", 
            "Pain threshold", 
            "Neuromodulation", 
            "Myofascial"
        ], 
        "lastchanged_date": "October 17, 2013", 
        "location": {
            "contact": {
                "email": "caumo@cpovo.net", 
                "last_name": "Wolnei Caumo, PhD", 
                "phone": "+5551 3359 8083"
            }, 
            "facility": {
                "address": {
                    "city": "Porto Alegre", 
                    "country": "Brazil", 
                    "state": "Rio Grande do Sul", 
                    "zip": "90.450-120"
                }, 
                "name": "Hospital de Clinicas de Porto Alegre"
            }, 
            "investigator": {
                "last_name": "Wolnei Caumo, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Transcranial Magnetic Stimulation in the Cortical, Subcortical Neuromodulation and in Pain Threshold of Chronic Myofascial Pain Patients", 
        "other_outcome": {
            "description": "The BDNF will be measured bu ELISA", 
            "measure": "BDNF", 
            "safety_issue": "No", 
            "time_frame": "An expected average of 3 months. (At baseline and at the end of intervention period)."
        }, 
        "overall_contact": {
            "email": "caumo@cpovo.net", 
            "last_name": "Wolnei Caumo, PhD", 
            "phone": "+5551 3359 8083"
        }, 
        "overall_official": [
            {
                "affiliation": "Hospital de Clínicas de Porto Alegre", 
                "last_name": "Wolnei Caumo, PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "UFRGS", 
                "last_name": "Letizzia Dall´Agnol", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome will be pain, as assessed by the pain score diaries [global pain in the last 24 hours, and the score on Brazilian Profile of Chronic Pain: Screen (B-PCP:S) the amount of analgesics used weekly throughout the treatment period, the effect of treatment on modulates corticospinal excitability assessed by evoked pain by Quantitative Sensory Testing (QST) during Conditional Pain Modulation (CPM) and the level of BDNF.", 
            "measure": "Pain threshold", 
            "safety_issue": "No", 
            "time_frame": "An expected average of 3 months. (At baseline and at the end of intervention period)."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01964729"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hospital de Clinicas de Porto Alegre", 
            "investigator_full_name": "Wolnei Caumo", 
            "investigator_title": "MD, PhD, Professor and coordinator of Pain & Neuromodulation Lab", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The resting motor threshold (RMT) will be determined by obtaining five MEP with peak-to-peak amplitude of 50 µV out of ten consecutive trials. Next, ten MEP will be recorded with an intensity set to 130% of the individual RMT. Moreover, CSP will be performed during muscle activity measured by a dynamometer to be approximately 20% of maximal force. Accordingly, ten CSP will be recorded using an intensity of 130% of the RMT. SICI using an interstimulus interval of 2 ms was also assessed. The first conditioning stimulus will be set at 80% of the RMT, whereas the second test stimulus will be set at 100% of the individual MEP intensity. ICF will be assessed with an interstimulus interval of 12 ms.", 
            "measure": "Cortical excitability parameters (MEP, ICF, CSP and SICI)", 
            "safety_issue": "No", 
            "time_frame": "An expected average of 3 months. (At baseline and at the end or intervention period)"
        }, 
        "source": "Hospital de Clinicas de Porto Alegre", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Federal University of Rio Grande do Sul", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Coordenação de Aperfeiçoamento de Pessoal de Nível Superior.", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Hospital de Clinicas de Porto Alegre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}