{
    "clinical_study": {
        "@rank": "31863", 
        "acronym": "NEPTUNE", 
        "arm_group": [
            {
                "arm_group_label": "Negative Pressure Wound Therapy", 
                "arm_group_type": "Experimental", 
                "description": "This group will receive the usual care of surgical wound AND Negative Pressure Wound Therapy (NPWT). The Prevena™ Incision Management System (PIMS) is placed in a sterile fashion over the closed surgical site prior to leaving the operating room.  The PIMS is to remain in place until the completion of therapy at five days."
            }, 
            {
                "arm_group_label": "Usual Care of Surgical Wound", 
                "arm_group_type": "Active Comparator", 
                "description": "This group will receive the usual care of a surgical wound."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine, in patients who undergo an elective colorectal\n      resection through a midline laparotomy incision, whether the use of negative pressure wound\n      therapy (NPWT) applied to the site of the laparotomy compared to standard care alone,\n      reduces the incidence of surgical site infection (SSI) in the first 30 days postoperatively.\n       The investigators hypothesize that the use of NPWT will reduce the rate of postoperative\n      SSI, as well as decrease the need for Nursing Home Care for SSI, length of hospital stay and\n      return visits related to SSI."
        }, 
        "brief_title": "Negative Pressure Wound Therapy Use to Decrease Surgical Nosocomial Events in Colorectal Resections", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Postoperative Surgical Site Infections", 
        "detailed_description": {
            "textblock": "The proposed trial will be pragmatic in nature whereby the investigators are trying to\n      simulate usual circumstances to inform their everyday clinical decisions on the utility of\n      negative pressure wound therapy (NPWT).  A prospective randomized open label blind endpoint\n      (PROBE) trial design was chosen.  All patients scheduled to undergo elective colorectal\n      resections (CRR) at London Health Sciences Centre (LHSC) will be identified at the time of a\n      pre-operative clinic visit with one of the 13 surgeons performing CRR at their institution.\n      Included patients will be randomized to receive either usual care or usual care plus NPWT.\n      All patients will be followed for 30 post-operative days to identify the development of an\n      SSI and other secondary outcomes. Given the nature of the intervention, the surgeon and\n      patients cannot be blinded to the intervention. Outcome assessors and statisticians will be\n      blinded to the patient's allocated group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥ 18 years\n\n          -  Planned elective colorectal resection (those that occur as a scheduled operation in\n             the surgeons' planned operative list)\n\n        Exclusion Criteria:\n\n          -  Palliative colorectal resection where predicted remaining lifespan is likely less\n             than 30 days\n\n          -  Abdominoperineal resection or pelvic exenteration\n\n          -  Known allergy/sensitivity to adhesive\n\n          -  Cases in which there is a suspicion of bowel perforation\n\n          -  Pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02007018", 
            "org_study_id": "NEPTUNE"
        }, 
        "intervention": [
            {
                "arm_group_label": "Negative Pressure Wound Therapy", 
                "description": "Prevena™ Incision Management System (PIMS) (Kinetic Concepts Inc. (KCI), San Antonio, TX) is an incisional vacuum assisted closure (PIMS) device intended to manage the environment of surgical incisions that continue to drain following sutured or stapled closure by maintaining a closed environment and removing exudates via the application of negative pressure wound therapy The PIMS applies continuous pressure to the closed surgical site at 125 mm Hg and is attached to a 45 mL canister for collection of exudate.", 
                "intervention_name": "Negative Pressure Wound Therapy", 
                "intervention_type": "Device", 
                "other_name": "Prevena™ Incision Management System (PIMS) (Kinetic Concepts Inc. (KCI)"
            }, 
            {
                "arm_group_label": [
                    "Negative Pressure Wound Therapy", 
                    "Usual Care of Surgical Wound"
                ], 
                "description": "Patients will receive pre-operative antibiotics consisting of 1g cefazolin (or in the case of an allergy, an alternative e.g. ciprofloxacin/vancomycin) and 500 mg metronidazole given intravenously within the 30 minute prior to beginning the operative procedure. In cases extending > 4 hours, a second dose of each of the antibiotics will be administered. Hair at the operative site will be removed, if required, immediately prior to the skin incision using electric clippers.  The abdomen will be prepped using 2% Chlorhexidiene solution (or 10% povidone if allergic). After closure of the skin, the surgical wound will be covered with a sterile adhesive dressing (Tegaderm), which will remain in place until the morning of post-operative day (POD)#2, unless saturated, in which case it is standard practice to change the dressing if the physician is in agreement.  On POD#2, the surgical team will remove the initial dressing and daily dressing changes with standard gauze will be initiated.", 
                "intervention_name": "Usual Care of Surgical Wound", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Surgical Site Infections", 
            "Colorectal Resection", 
            "Negative Pressure Wound Therapy"
        ], 
        "lastchanged_date": "December 9, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "N6A 5W9"
                    }, 
                    "name": "London Health Sciences Centre - Victoria Campus"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "N6A 5A5"
                    }, 
                    "name": "London Health Sciences Centre - University Campus"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Negative Pressure Wound Therapy Use to Decrease Surgical Nosocomial Events in Colorectal Resections", 
        "other_outcome": {
            "description": "Allergy/sensitivity or local cutaneous reaction to PIMS or components will be defined as erythema, rash, pruritis, urticaria, contusion, maceration, first degree burn (if device gets too warm) or any other concerning skin changes at the surgical site determined by the primary surgeon NOT to be related to the surgery or a SSI. We will also be looking for unforeseen potential sources of harm that although very unlikely, have never been demonstrated with the use of this device.", 
            "measure": "Potential Harm from PIMS therapy", 
            "safety_issue": "Yes", 
            "time_frame": "Within the first 30 post-operative days"
        }, 
        "overall_official": {
            "affiliation": "Division of General Surgery, Western University", 
            "last_name": "Michael Ott, MD, MSc, FRCSC, FACS, FASCRS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Postoperative surgical site infection (SSI), as defined by the following CDC (Centre for Disease Control) criteria:\nInfection occurring within the first 30 post-operative days with at least one of the following:\nPurulent drainage from the incision\nOrganisms isolated from an aseptically obtained culture of fluid or tissue from the incision\nAt least one of the following signs/symptoms of infection\nPain or tenderness\nLocalized swelling\nRedness\nHeat AND incision is deliberately opened by a surgeon (unless incision is culture negative)\nDiagnosis of SSI by the surgeon or attending physician", 
            "measure": "Postoperative Surgical Site Infection (SSI)", 
            "safety_issue": "No", 
            "time_frame": "30 days following operation"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02007018"
        }, 
        "responsible_party": {
            "investigator_affiliation": "London Health Sciences Centre", 
            "investigator_full_name": "Michael C. Ott", 
            "investigator_title": "Assistant Professor, General and Colorectal Surgery", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The need for home care will be determined by the surgical team after the identification of an SSI, and will be recorded by the study team.  The duration of home care requirements will be determined at the time of post-operative clinic visits, as the home care process requires ongoing written communication with the surgeon for the duration of therapy, and this communication is concurrently occurring at the time of clinic visits.", 
                "measure": "Need for Home Nursing Care (Home Care) related to Surgical Site Infection (SSI)", 
                "safety_issue": "No", 
                "time_frame": "Up to 60 days post-operatively to encompass the treatment period required for the SSI."
            }, 
            {
                "description": "Time from surgery to discharge from hospital.", 
                "measure": "Length of Stay in Hospital", 
                "safety_issue": "No", 
                "time_frame": "Up to 60 days post-operatively to encompass the prolonged stay in hospital of some patients"
            }, 
            {
                "description": "The cost of each SSI will be determined using the hospital case-costing dataset for inpatient care, clinic visits, and emergency department visits, and the standardized time and materials costs available from the Community Care Access Centre for home care.", 
                "measure": "Cost of Management of Surgical Site Infection (SSI)", 
                "safety_issue": "No", 
                "time_frame": "Up to 60 days post-operatively to include the treatment period encompassed in the outpatient setting"
            }, 
            {
                "description": "A return visit related to SSI will include any visit to the emergency department, outpatient surgical clinic, or requirement for admission to hospital that is deemed by the primary surgeon or study team to be due to a) signs or symptoms of SSI requiring assessment; b) development of an SSI requiring management; or c) ongoing care of a known SSI", 
                "measure": "Number of Return Visits Related to Surgical Site Infection", 
                "safety_issue": "No", 
                "time_frame": "Up to 60 days post-operatively to include the treatment period encompassed in the outpatient setting"
            }
        ], 
        "source": "Lawson Health Research Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Kinetic Concepts, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Lawson Health Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}