{
    "clinical_study": {
        "@rank": "124348", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Scientists are studying medications that may be useful in treating cocaine addiction. It\n      is important in these studies to know whether study participants are always taking their\n      medications as directed. This study will look at two chemicals to see if they can be used to\n      determine whether participants are taking their medications as directed. Because\n      acetazolamide and quinine can be measured in plasma and urine, they are good test subjects\n      for this study. They will be given alone, and combined with intravenous cocaine.\n\n      Objectives:\n\n      - To see how they body handles acetazolamide and quinine alone, and when combined with\n      cocaine.\n\n      Eligibility:\n\n      - Individuals between 18 and 50 years of age who have smoked or used IV cocaine for at least\n      one year and at least three times per month during the three months prior to screening.\n      Urine test positive for cocaine within the prior 6 months\n\n      Design:\n\n        -  Participants will be screened with a physical exam and medical history. Blood and urine\n           samples will also be collected.\n\n        -  This study will involve a 12-day inpatient stay at the National Institutes of Health.\n\n        -  On days 1, 5, and 10, participants will receive a dose of cocaine. Blood, urine,\n           breath, and saliva samples will be collected up to 18 times a day for up to about 24\n           hours.\n\n        -  On days 2, 3, 4, and 5, participants will receive acetazolamide. Regular blood samples\n           will be collected on Day 4.\n\n        -  Day 6 is a wash-out day with no drugs or blood tests.\n\n        -  On days 7, 8, 9, and 10, participants will receive quinine.  Regular blood samples will\n           be collected on Day 9.\n\n        -  On day 11, blood, urine, breath, and saliva samples will be collected in the early\n           morning. Participants will be able to leave later in the day."
        }, 
        "brief_title": "Interactions Between Intravenous Cocaine and Acetazolamide or Quinine", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cocaine Use", 
            "Pharmacokinetics"
        ], 
        "detailed_description": {
            "textblock": "Background:  Cocaine dependence is a public health concern worldwide, with no FDA-approved\n      pharmacological treatment for this condition.  Thus, there is a need for controlled clinical\n      trials to evaluate potential new pharmacological treatments.  Adherence to a medication\n      regime is a major factor in the success of treatment. In controlled clinical trials,\n      medication adherence is often monitored by measuring specific markers ingested with the\n      medication.  No such markers are validated for use in studies of cocaine dependence\n      treatment.\n\n      Objective:  Evaluate the feasibility of oral acetazolamide and quinine as adherence markers\n      in trials of cocaine dependence treatment by determining their pharmacodynamic and\n      pharmacokinetic interactions with intravenous (IV) cocaine.\n\n      Study Population: Up to 30 healthy cocaine users aged 18-50 years who smoked or used IV\n      cocaine for at least one year and at least three times per month during the three months\n      prior to screening and had a positive urine test for cocaine within the last 6 months.\n\n      Experimental Design and Methods: Participants are admitted to a secure residential research\n      unit on and undergo baseline assessments on Day -1, receive training on Day 0, and receive\n      single doses of IV cocaine (25 mg) on Days 1, 5 and 10.  On Days 1, 5, and 10, dried blood\n      spot specimens are collected up to 3 times daily over 1.5 h. Single oral doses of\n      acetazolamide (15 mg) are given on Days 2-5 and quinine (80 mg) on Days 7-10.  Blood, oral\n      fluid, and breath specimens are collected for up to 71 h, 70 h, and 22 h, respectively,\n      after drug administration on Days 1, 4, 5, 9 and 10.  Participants will wear the AutoSense\n      device on Days 1, 3, 4, 5, 8, 9 and 10 for up to 12 hours each day. All voided urine is\n      collected throughout the study.\n\n      Outcome measures: Primary outcome measures include cocaine, benzoylecgonine, ecgonine\n      methylester, norcocaine, acetazolamide, and quinine pharmacokinetics in plasma and urine and\n      whether subjective and cardiovascular responses to IV cocaine are changed when\n      coadministered with oral acetazolamide or quinine. Secondary outcome measures include\n      cocaine pharmacokinetics in oral fluid and breath, plasma activity of BChE and\n      carboxylesterase (enzymes which metabolize cocaine), and basal and post-cocaine\n      administration serum concentrations of leptin and other appetitive peptides (e.g. ghrelin,\n      GLP-1, insulin, PYY, amylin).\n\n      Benefits:  There is no direct benefit to participants, but the study is likely to yield\n      generalizable knowledge about the feasibility of acetazolamide and quinine as markers of\n      medication adherence in future studies of pharmacological treatment for cocaine dependence.\n\n      Risks: < TAB> This study poses greater than minimal risk for participants because of IV\n      cocaine administration."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        Age 18-50 years old\n\n        Smoked or used IV cocaine for at least six months and at least three times per month\n        during the three months prior to screening. Urine test positive for cocaine within the\n        prior 6 months\n\n        Adequate venous access for catheter placement\n\n        Serum sodium and potassium concentrations within normal limits (based on Johns Hopkins\n        Bayview Medical Center clinical laboratory)\n\n        Women with reproductive potential must use a medically acceptable form of contraception\n        for the duration of the study. Medically acceptable forms of contraception include: oral\n        contraceptive, intrauterine device (IUD), depot hormonal preparation (ring, injection\n        implant), or a barrier method of contraception such as a diaphragm, sponge with\n        spermicide, or a condom.\n\n        EXCLUSION CRITERIA\n\n        Current physical dependence on any drug other than cocaine, caffeine, or nicotine\n\n        Current clinically significant medical or psychiatric disorder, such as heart disease,\n        kidney disease, liver disease, adrenal insufficiency, myasthenia gravis,\n        glucose-6-phosphate dehydrogenase deficiency, epilepsy, stroke, optic neuritis,\n        hyperthyroidism, glaucoma; or psychosis, panic attacks, depression, or mania\n\n        Current sulfa allergy\n\n        Currently seeking treatment for a cocaine use disorder or in such treatment within the\n        prior 3 months\n\n        Current hypertension or blood pressure readings consistently above 140 mm Hg systolic or\n        90 mmHg diastolic while at rest\n\n        Heart rate consistently above 90 bpm or below 50 bpm while at rest\n\n        History of premature coronary artery disease or heart attack before age 50 in a first\n        degree biological relative\n\n        QTc greater than 450 ms or evidence of heart block, ischemia, or other clinically\n        significant cardiovascular disease on a 12-lead resting ECG with three-minute rhythm strip\n\n        Hemoglobin less than 12.5 g/dL\n\n        Blood donation within 8 weeks of study entry\n\n        History of clinically significant adverse reaction to ingestion of cocaine, acetazolamide,\n        or quinine\n\n        Hypersensitivity to acetazolamide, sulfonamides, sulfonamide derivatives, quinine,\n        mefloquine or quinidine\n\n        Women who are pregnant or nursing\n\n        Currently on anti-hypertensive medication"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01851473", 
            "org_study_id": "999913482", 
            "secondary_id": "13-DA-N482"
        }, 
        "intervention": [
            {
                "description": "25 mg IV on days 1, 5, and 10", 
                "intervention_name": "cocaine", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "80 mg orally on days 7-10", 
                "intervention_name": "quinine", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "15 mg orally on days 2-5", 
                "intervention_name": "acetazolamide", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Acetazolamide", 
                "Cocaine", 
                "Quinine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Cocaine", 
            "Pharmacokinetics", 
            "Pharmacodynamics", 
            "Drug Interactions", 
            "Acetazolamide"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "location": {
            "contact": {
                "email": "researchstudies@mail.nih.gov", 
                "last_name": "For more information contact Mathew's Media Group Recruiting", 
                "phone": "800-535-8254"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21224"
                }, 
                "name": "National Institute on Drug Abuse"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Pharmacodynamic and Pharmacokinetic Interactions Between Intravenous Cocaine and Acetazolamide or Quinine", 
        "overall_contact": {
            "email": "ellefsenkn@mail.nih.gov", 
            "last_name": "Kayla N Ellefsen", 
            "phone": "(443) 740-2576"
        }, 
        "overall_contact_backup": {
            "email": "marilyn.huestis@nih.hhs.gov", 
            "last_name": "Marilyn Huestis, Ph.D.", 
            "phone": "(410) 550-2711"
        }, 
        "overall_official": {
            "affiliation": "National Institute on Drug Abuse (NIDA)", 
            "last_name": "Marilyn Huestis, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Pharmacokinetic changes for IV cocaine, acetazolamide, quinine", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }, 
            {
                "measure": "Heart rate, blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "3 hours"
            }, 
            {
                "measure": "Subjective response to IV cocaine", 
                "safety_issue": "No", 
                "time_frame": "3 hours"
            }
        ], 
        "reference": [
            {
                "PMID": "2432484", 
                "citation": "Alboliras ET, Porter CJ, Ritter DG, Danielson GK, Driscoll DJ. Progressive atrioventricular block during exercise in univentricular heart. Pacing Clin Electrophysiol. 1986 Nov;9(6 Pt 1):821-5."
            }, 
            {
                "PMID": "16079372", 
                "citation": "Osterberg L, Blaschke T. Adherence to medication. N Engl J Med. 2005 Aug 4;353(5):487-97. Review. No abstract available."
            }, 
            {
                "PMID": "4087291", 
                "citation": "Dubbert PM, King A, Rapp SR, Brief D, Martin JE, Lake M. Riboflavin as a tracer of medication compliance. J Behav Med. 1985 Sep;8(3):287-99."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01851473"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Esterase activity in plasma", 
                "safety_issue": "No", 
                "time_frame": "4 days"
            }, 
            {
                "measure": "Pharmacokinetic parameters for IV cocain in oral fluid", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }, 
            {
                "measure": "Window of dectection for cocaine in oral fluid and exhaled breath", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }
        ], 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}