{
    "clinical_study": {
        "@rank": "136160", 
        "arm_group": [
            {
                "arm_group_label": "Arm 1: 5-FU + LV", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients receive mFOLFOX6 plus ziv-aflibercept every 14 days for 6 cycles (induction regimen),  followed by 5-FU/LV every 14 days until disease progression (continuation regimen)"
            }, 
            {
                "arm_group_label": "Arm 2:  5-FU + LV + ziv-aflibercept", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive mFOLFOX6 plus ziv-aflibercept every 14 days for 6 cycles (induction regimen), followed by 5-FU/LV plus ziv-aflibercept every 14 days until disease progression (continuation regimen)"
            }
        ], 
        "brief_summary": {
            "textblock": "FC-8 is a Phase II, multi-center randomized study of a continuation regimen of 5-FU/LV with\n      ziv-aflibercept or 5-FU/LV alone (control arm) following the induction regimen of mFOLFOX6\n      and ziv-aflibercept as first-line therapy for patients with  metastatic colorectal cancer.\n      The primary aim of the study is to determine the value of adding ziv-aflibercept to the\n      continuation regimen of 5-FU/LV in improving  progression-free survival (PFS) of patients\n      with metastatic colorectal cancer who have achieved at least stable disease after induction\n      therapy.  The secondary aim is to determine the overall objective response rate (complete,\n      partial or stable responses) by Response Evaluation Criteria in Solid Tumors (RECIST 1.1)."
        }, 
        "brief_title": "Safety and Effectiveness Study of Chemotherapy and Ziv-aflibercept to Treat Metastatic Colorectal Cancer", 
        "completion_date": {
            "#text": "May 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Colorectal Cancer", 
            "Metastatic Colorectal Cancer"
        ], 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "All patients will receive an induction regimen with mFOLFOX6  (5-FU 400 mg/m2 IV bolus Day 1\n      + leucovorin 400 mg/m2 IV Day 1 + oxaliplatin 85 mg/m2 IV Day 1 followed by 5-FU 2400 mg/m2\n      by continuous intravenous infusion (CIV infusion) over 46 hours [Day 1 and 2])  +\n      ziv-aflibercept (4 mg/kg on Day 1) every 14 days for 6 cycles.\n\n      Patients attaining stable disease or better after 6 cycles of induction therapy will be\n      randomized to receive a continuation regimen of either 5-FU/LV  + ziv-aflibercept IV [4\n      mg/kg Day 1]) every 14 days, as the investigational arm; or 5-FU/LV alone every 14 days, as\n      the control arm, until disease progression.\n\n      Toxicity will be graded according to the National Cancer Institute (NCI) Common Terminology\n      Criteria for Adverse Events version 4.0.\n\n      Submission of archived primary tumor tissue and blood samples for FC-8 correlative science\n      studies will be a study requirement for all patients.  Submissions will include primary\n      tumor specimens from the diagnostic biopsy sample or another previous surgery and blood\n      samples collected before the start of study therapy, prior to starting each even numbered\n      cycle of therapy, (i.e., Cycles 2, 4, and 6) and at the time of disease progression or end\n      of study therapy.\n\n      The total study accrual will be up to 120 patients over a period of 24 months in order to\n      provide 90 patients for randomization to the continuation regimen.  Patients will be\n      randomized 2:1 to receive the continuation regimen of 5-FU/LV + ziv-aflibercept (Arm 2, 60\n      patients) or 5-FU/LV alone (Arm 1, 30 patients).\n\n      In both arms, clinical response will be assessed by radiological examination every eight\n      weeks during the continuation regimen course."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The Eastern Cooperative Oncology Group (ECOG) performance status must be 0 or 1.\n\n          -  There must be histologic confirmation of a diagnosis of colorectal adenocarcinoma.\n\n          -  There must be documentation by PET/CT scan, CT scan, or MRI, that the patient has\n             evidence of measurable metastatic disease per RECIST 1.1.\n\n          -  Prior adjuvant therapy is allowed if the last administration was greater than or\n             equal to 6 months prior to randomization into this study including prior adjuvant\n             oxaliplatin.\n\n          -  Patients who have received prior oxaliplatin therapy must have neuropathy recovery\n             greater than or equal to grade 1 according to CTCAE v4.0\n\n          -  At the time of study entry, blood counts performed within 4 weeks prior to study\n             entry must meet the following criteria: absolute neutrophil count  (ANC) must be\n             greater than or equal to 1200/mm3; Platelet count must be greater than or equal to\n             100,000/mm3; and Hemoglobin must be greater than or equal to 9 g/dL.\n\n          -  The following criteria for evidence of adequate hepatic function performed within 4\n             weeks prior to study entry must be met: Total bilirubin must be less than or equal to\n             1.0 x upper limit of normal (ULN); aspartate aminotransferase (AST) and alanine\n             aminotransferase (ALT) must be less than or equal to 2.5 x ULN for the lab or less\n             than or equal to 5 x ULN if liver metastasis; Alkaline phosphatase must be less than\n             or equal to  3 x ULN for the lab or less than or equal to 5 x ULN if liver metastasis\n\n          -  Serum creatinine performed within 4 weeks prior to study entry must be less than or\n             equal to 1.5 x ULN for the lab.  (If creatinine 1.0-1.5 x ULN, the creatinine\n             clearance should be 60 mL/mn per Cockcroft-Gault formula.)\n\n          -  A urine sample must be tested for proteinuria by dipstick method.  Eligibility must\n             be based on the most recent test result performed within 4 weeks prior to\n             randomization.  Urine dipstick must indicate 0-1+ protein and negative blood.  If\n             dipstick reading is greater than or equal to 1+ protein and greater than or equal to\n             trace hematuria or greater than or equal to 2+ protein, a 24 hour urine specimen must\n             be collected and must demonstrate less than or equal to 500 mg of protein.\n\n          -  Patients with reproductive potential (male/female) must agree to use accepted and\n             effective methods of contraception while receiving study therapy, and for at least 6\n             months after the completion of study therapy.  (The definition of effective method of\n             contraception will be based on the investigator's judgment.)\n\n        Exclusion Criteria\n\n          -  Diagnosis of anal or small bowel carcinoma.\n\n          -  Colorectal cancer other than adenocarcinoma, e.g., sarcoma, lymphoma, carcinoid.\n\n          -  Previous therapy with ziv-aflibercept or other angiogenesis inhibitors for any\n             malignancy.\n\n          -  Previous chemotherapy or any other systemic therapy for metastatic colorectal cancer.\n\n          -  Prior radiotherapy less than or equal to 28 days from study entry.\n\n          -  Patients with initially resectable liver-only disease.\n\n          -  Active hepatitis B or hepatitis C with abnormal liver function tests.\n\n          -  History of brain metastases, uncontrolled spinal cord compression, carcinomatous\n             meningitis, or new evidence of brain or leptomeningeal disease.\n\n          -  Intrinsic lung disease resulting in dyspnea.\n\n          -  Active infection or chronic infection requiring chronic suppressive antibiotics.\n\n          -  Persistent CTCAE v4.0 greater than or equal to grade 2 diarrhea regardless of\n             etiology.\n\n          -  Uncontrolled high blood pressure defined as systolic BP greater than or equal to 150\n             mmHg or diastolic BP greater than or equal to 100 mmHg with or without\n             anti-hypertensive medication.  Patients with initial BP elevations are eligible if\n             initiation or adjustment of BP medication lowers pressure to meet entry criteria.\n\n          -  Chronic daily treatment with corticosteroids with a dose of greater than or equal to\n             10 mg/day methylprednisolone equivalent (excluding inhaled steroids).\n\n          -  CTCAE v4.0 grade 3 or 4 anorexia or nausea related to metastatic disease.\n\n          -  History of hypertensive crisis or hypertensive encephalopathy.\n\n          -  CTCAE v4.0 greater than or equal to grade 2 vomiting related to metastatic disease.\n\n          -  Any of the following cardiac conditions: Documented New York Heart Association (NYHA)\n             Class III or IV congestive heart failure; Myocardial infarction within 6 months prior\n             to study entry; Unstable angina within 6 months prior to study entry; Symptomatic\n             arrhythmia\n\n          -  Serious or non-healing wound, skin ulcer, or bone fracture.\n\n          -  Known bleeding diathesis or coagulopathy, or requirement of therapeutic dose of\n             coumadin.\n\n          -  History of transient ischemic attack (TIA) or cerebral vascular accident (CVA) within\n             180 days prior to randomization.\n\n          -  History of symptomatic peripheral ischemia.\n\n          -  History of arterial thrombotic event within 180 days prior to randomization.\n\n          -  Gastroduodenal ulcer(s), erosive esophagitis, or gastritis determined by endoscopy to\n             be active within 90 days prior to randomization.\n\n          -  Infectious or inflammatory bowel disease or diverticulitis.\n\n          -  History of GI perforation within 180 days prior to randomization.\n\n          -  Symptomatic interstitial lung disease or definitive evidence of interstitial lung\n             disease described on CT scan, MRI, or chest x-ray in asymptomatic patients; dyspnea\n             at rest requiring current continuous oxygen therapy.\n\n          -  Any significant bleeding (greater than or equal to grade 3 CTCAE v4.0) not related to\n             the primary colorectal cancer (CRC) tumor within 180 days prior to randomization.\n\n          -  Major surgical procedure, open biopsy, or significant traumatic injury within 42 days\n             prior to randomization.\n\n          -  Other malignancies unless the patient is considered to be disease-free and has\n             completed therapy for the malignancy greater than or equal to 12 months prior to\n             study entry.  Patients with the following cancers are eligible if diagnosed and\n             treated within the past 12 months: carcinoma in situ of the cervix, colorectal\n             carcinoma in situ, melanoma in situ, and basal cell and squamous cell carcinoma of\n             the skin.\n\n          -  Acquired immunodeficiency syndrome (AIDS-related illnesses) or known human\n             immunodeficiency virus (HIV) disease requiring antiretroviral treatment.\n\n          -  Patients with known Gilberts syndrome.\n\n          -  History of hypersensitivity to fluoropyrimidines, or folic acid derivatives.\n\n          -  Known dihydropyrimidine dehydrogenase deficiency.\n\n          -  Symptomatic peripheral sensory neuropathy greater than or equal to grade 2 (CTCAE v\n             4.0) in patients with no prior oxaliplatin therapy.\n\n          -  Previous serious hypersensitivity reaction to monoclonal antibodies.  (Determination\n             of \"serious\" hypersensitivity reaction is at the investigator's discretion.)\n\n          -  Psychiatric or addictive disorders or other conditions that, in the opinion of the\n             investigator, would preclude the patient from meeting the study requirements, or\n             interfere with interpretation of study results.\n\n          -  Pregnancy or lactation at the time of study entry.  (Note: Pregnancy testing should\n             be performed within 14 days prior to study entry according to institutional standards\n             for women of childbearing potential.)\n\n          -  Use of any investigational agent within 4 weeks prior to study entry."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01889680", 
            "org_study_id": "NSABP FC-8"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm 1: 5-FU + LV", 
                    "Arm 2:  5-FU + LV + ziv-aflibercept"
                ], 
                "description": "400 mg/m2 IV bolus day 1 followed by 2400 mg/m2 continuous IV infusion over 46 hours (days 1 and 2) every 14 days until disease progression", 
                "intervention_name": "5-FU", 
                "intervention_type": "Drug", 
                "other_name": "5-fluorouracil"
            }, 
            {
                "arm_group_label": [
                    "Arm 1: 5-FU + LV", 
                    "Arm 2:  5-FU + LV + ziv-aflibercept"
                ], 
                "description": "400 mg/m2 IV day 1 every 14 days until disease progression", 
                "intervention_name": "LV", 
                "intervention_type": "Drug", 
                "other_name": "leucovorin"
            }, 
            {
                "arm_group_label": "Arm 2:  5-FU + LV + ziv-aflibercept", 
                "description": "4 mg/kg IV day 1 every 14 days for 6 cycles (induction regimen); 4 mg/kg IV day 1 every 14 days until disease progression (continuation regimen)", 
                "intervention_name": "ziv-aflibercept", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Arm 1: 5-FU + LV", 
                    "Arm 2:  5-FU + LV + ziv-aflibercept"
                ], 
                "description": "5-FU 400 mg/m2 IV bolus plus leucovorin 400 mg/m2 IV plus oxaliplatin 85 mg/m2 IV on day 1 followed by 5-FU 2400 mg/m2 continuous IV infusion over 46 hours (days 1 and 2)  every 14 days", 
                "intervention_name": "mFOLFOX6", 
                "intervention_type": "Drug", 
                "other_name": "5-FU plus leucovorin plus oxaliplatin"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Fluorouracil", 
                "Oxaliplatin", 
                "Leucovorin", 
                "Levoleucovorin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "colorectal cancer", 
            "metastatic colorectal cancer", 
            "ziv-aflibercept", 
            "NSABP"
        ], 
        "lastchanged_date": "January 24, 2014", 
        "number_of_arms": "2", 
        "official_title": "A Randomized Phase II Trial of Induction Regimen With mFOLFOX6 and Ziv-aflibercept for First-line Therapy of Metastatic Colorectal Cancer Followed by Continuation Regimen With 5-FU/LV Alone or With Ziv-aflibercept Until Disease Progression", 
        "overall_contact": {
            "email": "diana.gosik@nsabp.org", 
            "last_name": "Diana Gosik, RN, BS", 
            "phone": "412-339-5333"
        }, 
        "overall_official": {
            "affiliation": "NSABP Foundation, Inc.", 
            "last_name": "Norman Wolmark, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The time to disease progression", 
            "safety_issue": "No", 
            "time_frame": "From start of study through 5 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01889680"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Measurement of disease status by continuous tumor measurement", 
                "safety_issue": "No", 
                "time_frame": "From start of study through end of therapy, approximately 1 to 3 years"
            }, 
            {
                "measure": "The frequency of adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "From start of study through end of therapy, approximately 1 to 3 years"
            }, 
            {
                "measure": "The severity of adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "From start of study through end of therapy, approximately 1 to 3 years"
            }
        ], 
        "source": "National Surgical Adjuvant Breast and Bowel Project (NSABP)", 
        "sponsors": {
            "collaborator": {
                "agency": "Sanofi", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "National Surgical Adjuvant Breast and Bowel Project (NSABP)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}