{
    "clinical_study": {
        "@rank": "124239", 
        "arm_group": [
            {
                "arm_group_label": "Active Treatment", 
                "arm_group_type": "Experimental", 
                "description": "Subjects receive Ulthera System Treatments according to the pre-defined Ulthera® System energy settings."
            }, 
            {
                "arm_group_label": "Sham Treatment", 
                "arm_group_type": "Sham Comparator", 
                "description": "Subjects will receive Sham treatments using the Ulthera® System with the energy set to 0.00 Joules."
            }
        ], 
        "brief_summary": {
            "textblock": "Up to 20 subjects will be treated.  Subjects will receive two (2) bilateral Ultherapy™ or\n      Sham treatments of the axilla. The study hypothesis is that subjects who receive Ultherapy™\n      treatment will have a greater reduction in axillary sweating compared to subjects receiving\n      Sham treatments.  Follow-up visits will occur at 7 and 14 days following treatment #1, and\n      at 7, 14, 30, 60 and 90 days following treatment #2.  At each follow-up visit, assessments\n      will be completed to compare the amount of axillary sweating compared to baseline."
        }, 
        "brief_title": "Feasibility Study: Safety and Efficacy of the Ulthera® System for Treatment of Axillary Hyperhidrosis", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "condition": "Hyperhidrosis", 
        "condition_browse": {
            "mesh_term": "Hyperhidrosis"
        }, 
        "detailed_description": {
            "textblock": "This study is a prospective, single-center, randomized, sham-controlled, blinded pilot\n      clinical trial.  Subjects will be randomly assigned to one of two treatment groups in a 2:1\n      randomization scheme, two (2) subjects assigned to receive Ultherapy™ treatment to every one\n      subject assigned to receive Sham treatment.\n\n      Gravimetric measurement of sweat production and starch iodine tests will be performed, and\n      Hyperhidrosis Disease Severity Scale (HDSS) scores will be obtained, prior to treatment and\n      at each follow-up visit. Patient satisfaction will also be assessed. Sham treated subjects\n      will have the option of continuing to Stage II and receive active treatment after completion\n      of their Stage I 90 day study visit.\n\n      In a protocol amendment, the initial Stage I study cohort, excluding Sham treated subjects\n      who opt to continue to Stage II, will be recruited to complete one long-term follow-up visit\n      at 365 days following subjects' second study treatment.  The same follow-up assessments will\n      be completed to compare the amount of axillary sweating compared to baseline."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female, ages 18-75\n\n          -  Subject is in good health\n\n          -  Diagnosis of bilateral axillary hyperhidrosis refractory to previous topical\n             therapies\n\n          -  At least 50 mg of spontaneous resting axillary sweat production in each axilla\n             measured gravimetrically at room temperature/humidity over a period of 5 minutes\n\n          -  A HDSS score is 3 or 4. An attempt will be made to approximate an equal number of\n             scores 3 and 4\n\n          -  Understands and accepts the obligation not to undergo any other procedures in the\n             areas to be treated through the follow-up period\n\n          -  Absence of physical conditions unacceptable to the investigator\n\n          -  Willingness and ability to provide written informed consent and HIPAA authorization\n             prior to performance of any study-related procedure\n\n          -  Subjects of childbearing potential must have a negative urine pregnancy test result\n             and must not be lactating\n\n        Exclusion Criteria:\n\n          -  Dermal disorder including infection at anticipated treatment sites in either axilla\n\n          -  Previous botulinum toxin treatment of the axilla in the past year\n\n          -  Expected use of botulinum toxin for the treatment of any other disease during the\n             study period\n\n          -  Known allergy to starch powder or iodine\n\n          -  Secondary hyperhidrosis, for example, hyperhidrosis that is secondary to other\n             underlying diseases including hyperthyroidism, lymphoma and malaria\n\n          -  Previous surgical treatment of hyperhidrosis including sympathectomy, surgical\n             debulking of the sweat glands, subcutaneous tissue curettage and ultrasonic surgery\n\n          -  Unwillingness to wash off deodorants and abstain use 72 hours prior to treatments or\n             assessments\n\n          -  History of previous Ultherapy™ treatment to the axilla\n\n          -  Subjects with a history of a bleeding disorder\n\n          -  Use of cholinomimetics, anticholinergics, or any oral herbal medicine treatments for\n             hyperhidrosis\n\n          -  Inability to withhold use of antiperspirants and deodorants, or any other topical\n             treatments for hyperhidrosis within 72 hours prior to study treatments and\n             assessments\n\n          -  Unwillingness for complete shaving or removal of underarm hair within 12 hours prior\n             to study treatments and follow-up visits"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 22, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01713673", 
            "org_study_id": "ULT-125"
        }, 
        "intervention": [
            {
                "arm_group_label": "Active Treatment", 
                "description": "Focused ultrasound energy delivered below the surface of the skin", 
                "intervention_name": "Ulthera System Treatment", 
                "intervention_type": "Drug", 
                "other_name": "Ultherapy™"
            }, 
            {
                "arm_group_label": "Sham Treatment", 
                "description": "Study treatment using the Ulthera System, but delivering no ultrasound energy.", 
                "intervention_name": "Sham treatment", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Hyperhidrosis", 
            "Axillary sweating", 
            "Ulthera® System", 
            "Ultherapy™ Treatment", 
            "Ulthera, Inc."
        ], 
        "lastchanged_date": "June 28, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Aventura", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33180"
                }, 
                "name": "The Center for Clinical and Cosmetic Research"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Feasibility Study: A Prospective, Parallel, Randomized, Sham-controlled, Blinded Pilot Trial of the Safety and Efficacy of the Ulthera® System for Treatment of Axillary Hyperhidrosis", 
        "overall_official": {
            "affiliation": "The Center for Clinical and Cosmetic Research", 
            "last_name": "Mark Nestor, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The HDSS scale is a qualitative measure of the severity of the condition based on how it affects subjects' daily activities. Subjects select the statement that best reflects their experience with underarm sweating on a 4 point scale, with 1 = sweating never noticeable and 4 = sweating is intolerable.", 
            "measure": "Percentage of subjects with HDSS scores of 1 or 2", 
            "safety_issue": "No", 
            "time_frame": "30 days post-treatment #2"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01713673"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Assessed by a gravimetric method as measured by a 50% reduction or more compared to baseline.", 
                "measure": "Reduction in spontaneous axillary sweat production", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed to 365 days post treatment #2"
            }, 
            {
                "description": "Subject satisfaction will be measured using a Patient Satisfaction Questionnaire (PSQ.)", 
                "measure": "Subject Satisfaction", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed to 365 days post-treatment #2"
            }
        ], 
        "source": "Ulthera, Inc", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ulthera, Inc", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}