{
    "clinical_study": {
        "@rank": "38589", 
        "arm_group": [
            {
                "arm_group_label": "Oxaliplatin & Endostar injection", 
                "arm_group_type": "Experimental", 
                "description": "Oxaliplatin, 130 mg/m2 , iv, 3-4h, d1; Gimeracil and Oteracil Potassium Capsules, 40 mg/m2, po., Bid., d1-14; Endostar injection, 7.5 mg/m2/d, 2 mL/h continuous pumping into vein, d1-10; 21 d as a cycle."
            }, 
            {
                "arm_group_label": "Oxaliplatin", 
                "arm_group_type": "Active Comparator", 
                "description": "Oxaliplatin, 130 mg/m2 , iv, 3-4h, d1; Gimeracil and Oteracil Potassium Capsules, 40 mg/m2, po., Bid., d1-14, 21 d as a cycle."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objectives of this control, single-center clinical study of EndostarTM Injection\n      with/without SOX protocols to treat advanced gastric cancer were to evaluate the clinical\n      response rate of Endostar injection concomitant with SOX on patients with advanced gastric\n      cancer, observe the progression-free survival time (PFS) of tumor and evaluate the safety\n      and tolerance of Endostar injection, while the secondary objectives were to observe the\n      influence of Endostar injection on chemotherapy-induced adverse reactions and evaluate the\n      overall survival time of EndostarTM injection concomitant with SOX on patients with advanced\n      gastric cancer by evaluating the response rate (RR) clinical benefit rate (CBR),\n      progression-free survival (PFS) and overall survival (OS)."
        }, 
        "brief_title": "Clinical Study of Endostar Injection Concomitant With SOX Protocols to Treat Advanced Gastric Cancer", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Gastric Cancer", 
        "condition_browse": {
            "mesh_term": "Stomach Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Multiple pre-clinical studies have indicated that in dozens of animal tumor models and human\n      tumor-metastatic mice tumor models, the effective rate of Endostar was 47%～91% in daily\n      dosage of 10～100mg/kg, and covered human commonly seen malignant tumors, such as lung\n      cancer, gastric cancer, breast cancer, colorectal cancer, hepatic cancer, malignant melanoma\n      and non-Hodgkin's lymphoma, etc.. The development and progression of gastric cancer was in\n      association with angiogenesis. An animal research observed the influence of Endostar on\n      tumor strains in nude mice with gastric cancer, and the results showed that tumor size\n      shrunk rapidly and the expressions of VEGF, bFGF, VEGF-C, VEGFR-3, bcl-2 and PDGF decreased\n      significantly after treatment in experimental group, demonstrating that Endostar could\n      reduce angiogenesis, increase tumor cell apoptosis and inhibit tumor growth in gastric\n      cancer. An investigation of small-sample Endostar concomitant with chemotherapy on patients\n      with advanced gastric cancer primarily indicated the efficacy and feasibility of Endostar\n      concomitant with chemotherapy in treating gastric cancer.\n\n      With the expanded application of Endostar in clinic, it also obtains certain effect in\n      treating patients with lung cancer and colorectal cancer. The safety, efficacy, evaluation\n      of relationship between benefit and risk in common or special population as well as the\n      modified dosage of administration of Endostar in wide application should be further explored\n      to provide sufficient scientifical basis for the safety, efficacy, applicable rule in\n      special population and investigation of optimal administrative protocols for Endostar in\n      wide application.\n\n      This control, single-center clinical study of EndostarTM Injection with/without SOX\n      protocols to treat advanced gastric cancer was conducted to explore the feasibility,\n      efficacy and safety of Endostar concomitant with SOX protocols, and to provide more\n      evidence-based medical basis for the clinical application of Endostar."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age: 18～70 years;\n\n          -  Performance status (PS) of Eastern Cooperative Oncology Group (ECOG) was 0～1 or KPS\n             scores were 60-100 scores;\n\n          -  Patients who were diagnosed with recurrent and metastatic advanced gastric cancer by\n             histopathology and CT;\n\n          -  Patients who had more than 1 measurable nidus (common CT or MRI scanning ≥20 mm,\n             spiral CT scanning ≥10 mm);\n\n          -  Patients who had no severe dysfunction of important organs, and were normal in blood\n             routine test, hepatorenal function, electrolytes and cardiac function, with white\n             blood cell count≥4.0×109/L, neutrophil count≥1.5×109/L, platelet count≥100×109/L,\n             hemoglobin≥95g/L, serum bilirubin≤1.5 folds of upper normal limit, Alanine\n             transaminase and glutamic oxalacetic transaminase ≤2 folds of upper normal limit, and\n             serum creatinine≤1.5mg/dl.\n\n          -  Estimated survival time was above 3 months;\n\n          -  Patients who were well acknowledged of this study and signed the informed consent\n             forms.\n\n        Exclusion Criteria:\n\n          -  Patients who received whole body treatment of metastatic gastric cancer previously;\n\n          -  Patients who underwent surgeries within 4 weeks before this study;\n\n          -  Patients who had allergic constitutions or were allergic to biological products of\n             proteins and to any medicine used in this study;\n\n          -  Female patients in gestation or lactation period, or those who were interfile but\n             received no contraception measures;\n\n          -  Patients who were with other symptoms unsuitable to this study;\n\n          -  Patients who were treated by other anti-tumor methods at that time;\n\n          -  Patients who had no measurable nidus;\n\n          -  Patients who had one of the following conditions: uncontrolled metastatic nidus in\n             central nervous system, dysfunction of important organs, severe cardiac diseases\n             (including congestive heart failure, uncontrollable arrhythmia, angina pectoris\n             needed long-term drug treatment, valvular heart diseases and myocardial infarction),\n             hypertension, women in gestation or lactation period, protracted infectious wound as\n             well as uncontrollable psychosis history."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02008422", 
            "org_study_id": "XinjiangMU (006)"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Oxaliplatin & Endostar injection", 
                    "Oxaliplatin"
                ], 
                "description": "130mg/m2 , iv, 3-4h, d1, 21 d as a cycle.", 
                "intervention_name": "Oxaliplatin", 
                "intervention_type": "Drug", 
                "other_name": "L-OHP"
            }, 
            {
                "arm_group_label": [
                    "Oxaliplatin & Endostar injection", 
                    "Oxaliplatin"
                ], 
                "description": "40 mg/m2, po., Bid., d1-14, 21 d as a cycle.", 
                "intervention_name": "Gimeracil and Oteracil Potassium Capsule", 
                "intervention_type": "Drug", 
                "other_name": "Tegafur Gimeracil Oteracil Potassium Capsule"
            }, 
            {
                "arm_group_label": "Oxaliplatin & Endostar injection", 
                "description": "7.5 mg/m2/d, 2 mL/h continuous pumping into vein, d1-10, 21 d as a cycle.", 
                "intervention_name": "Endostar injection", 
                "intervention_type": "Drug", 
                "other_name": "rh-Endostatin"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Oxaliplatin"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 6, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Urumqi", 
                    "country": "China", 
                    "state": "Xinjiang", 
                    "zip": "830011"
                }, 
                "name": "Cancer Hospital of Xinjiang Medical University"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Open and Control Clinical Study of Endostar Injection Concomitant With SOX Protocols in Treating Advanced Gastric Cancer", 
        "overall_official": {
            "affiliation": "Cnacer Hospital of Xinjiang Medical University", 
            "last_name": "Tang Yong, Professor", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Clinical RR=(CR＋PR)/total cases×100%;\nComplete remission (CR): all visible nidi disappeared;\nPartial remission (PR): the decreased total length of diameter of baseline nidus≥30%;", 
                "measure": "Response rate (RR)", 
                "safety_issue": "No", 
                "time_frame": "The patients were followed up for 3 years."
            }, 
            {
                "description": "Clinical CBR＝(CR＋PR＋SD)/total cases×100%\nComplete remission (CR): all visible nidi disappeared;\nStable disease (SD): the total length of diameter of baseline nidus decreased＜that in PR or increased ＜that in PD.-Progressive disease (PD): the increased total length of diameter of baseline nidus≥30% or new nidus was presented;", 
                "measure": "clinical benefit rate (CBR)", 
                "safety_issue": "No", 
                "time_frame": "The patients were followed up for 3 years."
            }, 
            {
                "description": "PFS was from randomization to tumor progression or death.", 
                "measure": "progression-free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "The patients were followed up for 3 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02008422"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Xinjiang Medical University", 
            "investigator_full_name": "Tang Xushan", 
            "investigator_title": "Xinjiang Medical University", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "measure": "overall survival (OS)", 
            "safety_issue": "No", 
            "time_frame": "The patients were followed up for 3 years"
        }, 
        "source": "Xinjiang Medical University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tang Xushan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}