{
    "clinical_study": {
        "@rank": "38581", 
        "arm_group": [
            {
                "arm_group_label": "Intrathecal hydromorphone", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients will be randomized to receive a one-time dose of intrathecal hydromorphone or intrathecal morphine as part of their spinal anesthesia. The starting dose of intrathecal hydromorphone will be 40 micrograms. This will be adjusted in subsequent patients based on the previous patient's success or failure according to an up-and-down methodology utilizing a biased coin design."
            }, 
            {
                "arm_group_label": "Intrathecal morphine", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients will be randomized to receive a one-time dose of intrathecal hydromorphone or intrathecal morphine as part of their spinal anesthesia. The starting dose of intrathecal morphine will be 100 micrograms. This will be adjusted in subsequent patients based on the previous patient's success or failure according to an up-and-down methodology utilizing a biased coin design."
            }
        ], 
        "brief_summary": {
            "textblock": "Both hydromorphone and morphine are administered as part of spinal anesthesia to help\n      improve pain control after cesarean delivery. In this study, the investigators are going to\n      determine the doses of each of those medicines that provides optimal pain control to women\n      undergoing cesarean delivery while limiting side effects related to those medicines. The\n      investigators hypothesize that the doses of hydromorphone and morphine that provide optimal\n      pain control without significant side effects will be 100 micrograms and 150 micrograms,\n      respectively. The investigators further hypothesize that at each respective optimal dose,\n      side effects will be less in the hydromorphone group."
        }, 
        "brief_title": "Intrathecal Opioids for Pain Control After Cesarean Delivery: Determining the Optimal Dose", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Analgesia, Obstetrical", 
            "Cesarean Section"
        ], 
        "detailed_description": {
            "textblock": "Spinal anesthesia is the most common anesthetic technique used for Cesarean delivery in the\n      United States and across the world. Intrathecal opioids are administered along with a local\n      anesthetic during spinal anesthesia for Cesarean delivery to provide postoperative\n      analgesia. The effectiveness of intrathecal morphine for post-Cesarean pain control is well\n      established, but the effectiveness of intrathecal hydromorphone in this patient population\n      is limited to case reports and small retrospective studies. No prospective studies have been\n      conducted to establish the effectiveness of intrathecal hydromorphone for post-Cesarean\n      pain.\n\n      Hydromorphone has been studied extensively as a substitute for intrathecal morphine in\n      patients with chronic noncancer pain. In fact, a recent consensus article placed\n      hydromorphone as a first line therapy along with morphine for intrathecal pain management.\n      Its ability to treat post-Cesarean pain when administered in the epidural space has been\n      known for quite some time, but its effects in the intrathecal space are less established.\n      In patients undergoing Cesarean delivery, intrathecal doses of 40 to 100 micrograms have\n      been reported to provide good pain scores postoperatively with only minimal side effects.\n      Doses of up to 300 micrograms have been used, leading to excellent pain control without out\n      respiratory depression, but with significant pruritus and nausea.\n\n      Although reducing pain, intrathecal opioids are associated with side effects including\n      pruritus, nausea, and respiratory depression. A meta-analysis reviewing twenty-eight studies\n      which investigated intrathecal morphine versus placebo demonstrated moderate increases in\n      the incidences of pruritus, nausea and vomiting. In fact the incidence of nausea with IT\n      morphine has been reported to be 33%. While hydromorphone is similar chemically to morphine,\n      it is metabolized differently. Differences in pharmacokinetics may allow for differences in\n      side effect profiles. Hydromorphone is more lipid soluble than morphine. This decreases its\n      spread within the intrathecal space and enhances its penetration into the dorsal horn of the\n      spinal cord where interactions with opioid receptors occur. Some studies have found that\n      hydromorphone causes less nausea and pruritus than morphine, while others have not. Although\n      opioid-induced respiratory depression is a rare event, studies evaluating intrathecal\n      hydromorphone for post-Cesarean delivery pain have not reported any cases of respiratory\n      depression.\n\n      The optimal dose of intrathecal morphine for analgesia following Cesarean delivery is still\n      debated and the efficacy of intrathecal hydromorphone has not been studied extensively in\n      this patient population. The investigators aim to identify the dose of each medication that\n      provides good pain relief without causing significant side effects. The investigators will\n      then perform a comparative analysis of each drug at their optimal dose."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women presenting for elective cesarean delivery with no major co-morbidities,\n             including pregnancy induced co-morbidities (e.g. pre-eclampsia)\n\n          -  Singleton gestation at term (37-42 weeks)\n\n          -  Desire to have a spinal anesthesia technique for cesarean delivery\n\n        Exclusion Criteria:\n\n          -  Current or historical evidence of clinically significant medical disease or condition\n\n          -  Any contraindication to the administration of a spinal technique for anesthesia\n\n          -  History of hypersensitivity or idiosyncratic reaction to opioid medications\n\n          -  Chronic pain syndrome or current regular opioid use\n\n          -  Evidence of anticipated fetal anomalies\n\n          -  Allergy or intolerance to Tylenol, ketorolac, ibuprofen, or oxycodone\n\n          -  BMI > 40"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02009722", 
            "org_study_id": "13-008490"
        }, 
        "intervention": [
            {
                "arm_group_label": "Intrathecal morphine", 
                "description": "Duramorph is administered as part of spinal anesthesia for post-operative pain relief.", 
                "intervention_name": "Morphine", 
                "intervention_type": "Drug", 
                "other_name": "Duramorph"
            }, 
            {
                "arm_group_label": "Intrathecal hydromorphone", 
                "description": "Hydromorphone (Dilaudid) is administered in the intrathecal space for post-operative pain control", 
                "intervention_name": "Hydromorphone", 
                "intervention_type": "Drug", 
                "other_name": "Dilaudid"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics", 
                "Hydromorphone", 
                "Morphine", 
                "Analgesics, Opioid"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Cesarean Delivery", 
            "Intrathecal Morphine", 
            "Intrathecal Hydromorphone", 
            "Obstetrical Analgesia", 
            "Spinal Anesthesia"
        ], 
        "lastchanged_date": "January 14, 2014", 
        "location": {
            "contact": {
                "email": "sviggum.hans@mayo.edu", 
                "last_name": "Hans P Sviggum, M.D.", 
                "phone": "507-266-2049"
            }, 
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55902"
                }, 
                "name": "Rochester Methodist Hospital, Mayo Clinic"
            }, 
            "investigator": {
                "last_name": "Hans P Sviggum, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Intrathecal Opioids for Pain Control After Cesarean Delivery: Determining the Optimal Dose", 
        "overall_contact": {
            "email": "sviggum.hans@mayo.edu", 
            "last_name": "Hans P Sviggum, M.D.", 
            "phone": "507-266-2049"
        }, 
        "overall_official": {
            "affiliation": "Mayo Clinic", 
            "last_name": "Hans P Sviggum, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Each patient will be interviewed by a member of the study team 12 hours after receiving their spinal anesthetic (which will include either hydromorphone or morphine). Patients will be asked to rate their current level of pain on a scale of 0 (no pain) to 10 (worst pain imaginable). A pain score <4 will be considered a success.", 
            "measure": "Visual analog pain score following spinal anesthesia administration", 
            "safety_issue": "No", 
            "time_frame": "12 hours after administration of spinal anesthesia"
        }, 
        "reference": [
            {
                "PMID": "23965210", 
                "citation": "Beatty NC, Arendt KW, Niesen AD, Wittwer ED, Jacob AK. Analgesia after Cesarean delivery: a retrospective comparison of intrathecal hydromorphone and morphine. J Clin Anesth. 2013 Aug;25(5):379-83. doi: 10.1016/j.jclinane.2013.01.014. Epub 2013 Aug 17."
            }, 
            {
                "PMID": "9952150", 
                "citation": "Palmer CM, Emerson S, Volgoropolous D, Alves D. Dose-response relationship of intrathecal morphine for postcesarean analgesia. Anesthesiology. 1999 Feb;90(2):437-44. Erratum in: Anesthesiology 1999 Apr;90(4):1241."
            }, 
            {
                "PMID": "23248827", 
                "citation": "Rauch E. Intrathecal hydromorphone for postoperative analgesia after cesarean delivery: a retrospective study. AANA J. 2012 Aug;80(4 Suppl):S25-32."
            }, 
            {
                "PMID": "23256273", 
                "citation": "Rauch E. Intrathecal hydromorphone for cesarean delivery: in search of improved postoperative pain management: a case report. AANA J. 2011 Oct;79(5):427-32."
            }, 
            {
                "PMID": "12928713", 
                "citation": "Terajima K, Onodera H, Kobayashi M, Yamanaka H, Ohno T, Konuma S, Ogawa R. Efficacy of intrathecal morphine for analgesia following elective cesarean section: comparison with previous delivery. J Nippon Med Sch. 2003 Aug;70(4):327-33."
            }, 
            {
                "PMID": "19462494", 
                "citation": "Gehling M, Tryba M. Risks and side-effects of intrathecal morphine combined with spinal anaesthesia: a meta-analysis. Anaesthesia. 2009 Jun;64(6):643-51. Review."
            }, 
            {
                "PMID": "2465709", 
                "citation": "Dougherty TB, Baysinger CL, Henenberger JC, Gooding DJ. Epidural hydromorphone with and without epinephrine for post-operative analgesia after cesarean delivery. Anesth Analg. 1989 Mar;68(3):318-22."
            }, 
            {
                "PMID": "17585226", 
                "citation": "Pace NL, Stylianou MP. Advances in and limitations of up-and-down methodology: a précis of clinical use, study design, and dose estimation in anesthesia research. Anesthesiology. 2007 Jul;107(1):144-52. Review."
            }, 
            {
                "PMID": "9972754", 
                "citation": "Gerancher JC, Floyd H, Eisenach J. Determination of an effective dose of intrathecal morphine for pain relief after cesarean delivery. Anesth Analg. 1999 Feb;88(2):346-51."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02009722"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mayo Clinic", 
            "investigator_full_name": "Hans P. Sviggum, M.D.", 
            "investigator_title": "Assistant Professor of Anesthesiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Total amount of opioids administered to patients in the first 24 hours after spinal administration will be recorded in terms of morphine equivalents.", 
                "measure": "Total opioid medication consumption", 
                "safety_issue": "No", 
                "time_frame": "24 hours following spinal administration"
            }, 
            {
                "description": "A member of the study team will interview patients at 6 and 24 hours after spinal administration. Patients will be asked to rate their current level of pain on a scale from 0 (no pain) to 10 (worst pain imaginable).", 
                "measure": "Visual analog pain score following administration of spinal anesthesia", 
                "safety_issue": "No", 
                "time_frame": "6 hours and 24 hours after spinal administration"
            }, 
            {
                "description": "Patients will be evaluated by a member of the study team at 6, 12, and 24 hours after spinal administration. The presence and severity of pruritus will be noted by patient endorsement.\nPruritus (graded in the following way: none, mild, moderate, severe)", 
                "measure": "Side effects: Pruritus", 
                "safety_issue": "No", 
                "time_frame": "6, 12, and 24 hours after spinal administration"
            }, 
            {
                "description": "Patients will be evaluated by a member of the study team at 6, 12, and 24 hours after spinal administration. The presence and severity of nausea will be noted by patient endorsement.\nNausea (graded as follows: none, minor, moderate, severe)", 
                "measure": "Side effects: Nausea", 
                "safety_issue": "No", 
                "time_frame": "6, 12, and 24 hours after spinal administration"
            }, 
            {
                "description": "Patients will be evaluated by a member of the study team at 6, 12, and 24 hours after spinal administration. The presence and severity of sedation will be graded by the Richmond Agitation Sedation Scale\nSedation (measured as follows: integer scale from -5 (unarousable) to +4 (combative))", 
                "measure": "Side effects: Sedation", 
                "safety_issue": "Yes", 
                "time_frame": "6, 12, and 24 hours after spinal administration"
            }
        ], 
        "source": "Mayo Clinic", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}