{
    "clinical_study": {
        "@rank": "68971", 
        "arm_group": {
            "arm_group_label": "Treatment (trametinib, navitoclax)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive trametinib PO QD and navitoclax PO QD on days 1-28. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I/II trial studies the side effects and best dose of trametinib and navitoclax in\n      treating patients with solid tumors that have spread to other places in the body or cannot\n      be cured or controlled with treatment. Trametinib and navitoclax may stop the growth of\n      tumor cells by blocking some of the enzymes needed for cell growth. Giving trametinib with\n      navitoclax may work better in treating advanced or metastatic solid tumors."
        }, 
        "brief_title": "Trametinib and Navitoclax in Treating Patients With Advanced or Metastatic Solid Tumors", 
        "condition": [
            "Extensive Stage Small Cell Lung Cancer", 
            "Recurrent Colon Cancer", 
            "Recurrent Non-small Cell Lung Cancer", 
            "Recurrent Pancreatic Cancer", 
            "Recurrent Rectal Cancer", 
            "Recurrent Small Cell Lung Cancer", 
            "Stage III Pancreatic Cancer", 
            "Stage IIIA Colon Cancer", 
            "Stage IIIA Non-small Cell Lung Cancer", 
            "Stage IIIA Rectal Cancer", 
            "Stage IIIB Colon Cancer", 
            "Stage IIIB Non-small Cell Lung Cancer", 
            "Stage IIIB Rectal Cancer", 
            "Stage IIIC Colon Cancer", 
            "Stage IIIC Rectal Cancer", 
            "Stage IV Non-small Cell Lung Cancer", 
            "Stage IV Pancreatic Cancer", 
            "Stage IVA Colon Cancer", 
            "Stage IVA Rectal Cancer", 
            "Stage IVB Colon Cancer", 
            "Stage IVB Rectal Cancer", 
            "Unspecified Adult Solid Tumor, Protocol Specific"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Colonic Neoplasms", 
                "Rectal Neoplasms", 
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms", 
                "Pancreatic Neoplasms", 
                "Small Cell Lung Carcinoma", 
                "Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the dose-limiting toxicities of trametinib in combination with navitoclax,\n      and the maximal doses at which both drugs can be safely administered together. (Phase Ib)\n      II. To determine the response rate of the combination of trametinib and navitoclax in\n      subjects with Kirsten rat sarcoma viral oncogene homolog (KRAS) mutation-positive advanced\n      or metastatic solid tumors in disease-specific expansion cohorts. (Phase II) III. To confirm\n      the safety and tolerability of trametinib and navitoclax in combination at the recommended\n      phase 2 dose (RP2D) determined in the Phase 1b portion. (Phase II)\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the pharmacokinetics of both drugs administered together. (Phase Ib) II. To\n      assess for evidence of response to therapy. (Phase Ib) III. To evaluate the pharmacodynamic\n      response to therapy in tumor biopsies. (Phase Ib) IV. To evaluate the pharmacodynamic\n      response to therapy in tumor biopsies (first 15 patients enrolled overall). (Phase II)\n\n      OUTLINE: This is a phase I, dose-escalation study followed by a phase II study.\n\n      Patients receive trametinib orally (PO) once daily (QD) and navitoclax PO QD on days 1-28.\n      Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 30 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically- or cytologically-confirmed diagnosis of KRAS\n             mutation-positive malignancy that is metastatic or unresectable and for which\n             standard curative measures do not exist or are no longer effective; patients must\n             have mutations affecting codons 12, 13, 61, or 146 as determined by a Clinical\n             Laboratory Improvement Amendments (CLIA)-approved assay to be eligible for this study\n\n          -  Patients must have measurable disease by Response Evaluation Criteria in Solid Tumors\n             (RECIST), defined as at least one lesion that can be accurately measured in at least\n             one dimension (longest diameter to be recorded for non-nodal lesions and short axis\n             for nodal lesions) as >= 20 mm by chest x-ray or as >= 10 mm with computed tomography\n             (CT) scan, magnetic resonance imaging (MRI), or calipers by clinical exam\n\n          -  Participants must have received at least one line of prior systemic chemotherapy and\n             must have experienced documented radiographic progression or intolerance on this\n             therapy\n\n          -  Paired pre-treatment and post-treatment biopsies are required for all patients on\n             Part 1 and first 15 patients in Part 2; participants must have available archival\n             tumor tissue (at least 20 unstained slides); if archival tissue is not available or\n             is found not to contain tumor tissue, a fresh biopsy is required; if a patient is\n             having a tumor biopsy, less than 20 unstained slides are acceptable with approval of\n             the principal investigator (PI)\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 1\n\n          -  Life expectancy of greater than 3 months\n\n          -  Able to swallow and retain orally-administered medication and does not have any\n             clinically significant gastrointestinal abnormalities that may alter absorption such\n             as malabsorption syndrome or major resection of the stomach or bowels\n\n          -  All prior treatment-related toxicities must be Common Terminology Criteria for\n             Adverse Events version 4 (CTCAE v4) grade =< 1 (except alopecia) at the time of\n             enrollment\n\n          -  Leukocytes >= 3,000/mcL\n\n          -  Absolute neutrophil count (ANC) >= 1,200/mcL (subjects may be treated with\n             hematopoietic growth factors to achieve or maintain this level)\n\n          -  Hemoglobin >= 9 g/dL\n\n          -  Platelets >= 100 x 10^9/L\n\n          -  Albumin >= 2.5 g/dL\n\n          -  Total bilirubin =< 1.5 x institutional upper limit of normal (ULN) (patients with\n             Gilbert's syndrome may have serum bilirubin > 1.5 × ULN)\n\n          -  Aspartate aminotransferase (AST) and alanine aminotransferase (ALT) =< 2.5 x\n             institutional ULN\n\n          -  Serum creatinine =< 1.5 mg/dL OR calculated creatinine clearance (Cockroft-Gault\n             formula) >= 50 mL/min OR 24-hour urine creatinine clearance >= 50 mL/min\n\n          -  Prothrombin time (PT)/international normalized ratio (INR) and partial thromboplastin\n             time (PTT) =< 1.2 x institutional ULN\n\n          -  Left ventricular ejection fraction >= institutional lower limit of normal (LLN) by\n             echocardiogram (ECHO) or multi gated acquisition scan (MUGA)\n\n          -  Women of child-bearing potential and men must agree to use adequate contraception\n             using one of the methods listed below prior to study entry, for the duration of study\n             participation, and up to 4 months following completion of therapy:\n\n               -  Total abstinence from sexual intercourse (minimum one complete menstrual cycle\n                  prior to study drug administration)\n\n               -  Vasectomized male subject or vasectomized partner of female subjects\n\n               -  Hormonal contraceptives (oral, parenteral, transdermal or vaginal ring) for at\n                  least 3 months prior to study drug administration; if the subject is currently\n                  using a hormonal contraceptive, she should also use a barrier method during this\n                  study and for 1 month after study completion\n\n               -  Intrauterine device (IUD)\n\n               -  Double-barrier method: male condom plus diaphragm or vaginal cap with spermicide\n                  (contraceptive sponge, jellies or creams)\n\n               -  Additionally, male subjects (including those who are vasectomized) whose\n                  partners are pregnant or might be pregnant must agree to use condoms for the\n                  duration of the study and for 4 months following completion of therapy\n\n          -  Women of childbearing potential must have a negative serum pregnancy test within 7\n             days prior to initiation of treatment; women will be considered not of childbearing\n             potential if they are surgically sterile (bilateral oophorectomy or hysterectomy)\n             and/or post-menopausal (amenorrheic for at least 12 months); should a woman become\n             pregnant or suspect she is pregnant while she or her partner is participating in this\n             study, she should inform her treating physician immediately; men treated or enrolled\n             on this protocol must also agree to use adequate contraception prior to the study,\n             for the duration of study participation, and 4 months after completion of trametinib\n             and navitoclax administration\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n        Exclusion Criteria:\n\n          -  History of another malignancy; exception: patients who have been disease-free for 3\n             years, or patients with a history of completely resected non-melanoma skin cancer or\n             any carcinoma in situ and/or patients with indolent second malignancies, are\n             eligible; consult the Cancer Therapy Evaluation Program (CTEP) medical monitor if\n             unsure whether second malignancies meet the requirements\n\n          -  History of interstitial lung disease or pneumonitis\n\n          -  Any major surgery, extensive radiotherapy (> 15 days of treatment), chemotherapy with\n             delayed toxicity, biologic therapy, or immunotherapy within 21 days prior to first\n             dose of study treatment and/or daily or weekly chemotherapy without the potential for\n             delayed toxicity within 14 days prior to first dose of study treatment\n\n          -  Use of other investigational drugs within 28 days (or five half-lives, whichever is\n             shorter; with a minimum of 14 days from the last dose) preceding the first dose of\n             study drug(s) and during the study\n\n          -  Patients with known brain metastases should be excluded from this clinical trial;\n             exception: patients will be allowed on study if they have brain metastases that have\n             been treated and have been stable for at least 2 months\n\n          -  Have a known immediate or delayed hypersensitivity reaction or idiosyncrasy to drugs\n             chemically related to trametinib, or excipients or to dimethyl sulfoxide (DMSO), or\n             to compounds of similar chemical or biologic composition to navitoclax\n\n          -  Current use of a prohibited medication; the following medications or non-drug\n             therapies are prohibited:\n\n               -  Other anti-cancer therapy while on study treatment; (note: megestrol [Megace] if\n                  used as an appetite stimulant is allowed)\n\n               -  Concurrent treatment with bisphosphonates is permitted; however, treatment must\n                  be initiated prior to the first dose of study therapy; prophylactic use of\n                  bisphosphonates in patients without bone disease is not permitted, except for\n                  the treatment of osteoporosis\n\n               -  The concurrent use of all herbal supplements is prohibited during the study\n                  (including, but not limited to, St. John's wort, kava, ephedra [ma huang],\n                  ginkgo biloba, dehydroepiandrosterone [DHEA], yohimbe, saw palmetto, or ginseng)\n\n               -  The following concomitant medications are not allowed during navitoclax\n                  administration:  Warfarin, clopidogrel (Plavix), ibuprofen, tirofiban\n                  (Aggrastat), and other anticoagulants, drugs, or herbal supplements that affect\n                  platelet function are excluded, with the exception of low-dose anticoagulation\n                  medications (such as heparin) that are used to maintain the patency of a central\n                  intravenous catheter; aspirin will not be allowed within 7 days prior to the\n                  first dose of navitoclax or during navitoclax administration; however, subjects\n                  who have previously received aspirin therapy for thrombosis prevention may\n                  resume a low dose (i.e., maximum 100 mg once daily [QD]) of aspirin if platelet\n                  counts are stable (>= 50,000/mm^3) through 6 weeks of navitoclax administration;\n                  all decisions regarding treatment with aspirin therapy will be determined by the\n                  investigator in conjunction with the medical monitor\n\n          -  Caution should be exercised when dosing navitoclax concurrently with cytochrome P450,\n             family 2, subfamily C, polypeptide 8 (CYP2C8) and cytochrome P450, family 2,\n             subfamily C, polypeptide 9 (CYP2C9) substrates; common CYP2C8 substrates include\n             paclitaxel, statins, and glitazones, whereas CYP2C9 substrates include phenytoin and\n             warfarin; when possible, investigators should switch to alternative medications or\n             monitor the patients closely (particularly in the case of medications that have a\n             narrow therapeutic window such as warfarin; use of warfarin is specifically\n             prohibited while on study); cytochrome P450, family 3, subfamily A (CYP3A) inhibitors\n             such as ketoconazole and clarithromycin are not allowed 7 days prior to the first\n             dose of navitoclax or during navitoclax administration; as part of the\n             enrollment/informed consent procedures, the patient will be counseled on the risk of\n             interactions with other agents, and what to do if new medications need to be\n             prescribed or if the patient is considering a new over-the-counter medicine or herbal\n             product; patient instructions and information of possible drug interactions will be\n             given to all patients upon enrollment in this study\n\n          -  History or current evidence/risk of retinal vein occlusion (RVO)\n\n          -  History or evidence of cardiovascular risk including any of the following:\n\n               -  Left ventricle ejection fraction (LVEF) < LLN\n\n               -  A QT interval corrected for heart rate using the Bazett's formula QTcB >= 480\n                  msec\n\n               -  History or evidence of current clinically significant uncontrolled arrhythmias\n                  (exception: patients with controlled atrial fibrillation for > 30 days prior to\n                  enrollment are eligible)\n\n               -  History of acute coronary syndromes (including myocardial infarction and\n                  unstable angina), coronary angioplasty, or stenting within 6 months prior to\n                  randomization\n\n               -  History or evidence of current >= class II congestive heart failure as defined\n                  by the New York Heart Association (NYHA) functional classification system\n\n               -  Treatment-refractory hypertension defined as a blood pressure of systolic > 140\n                  mmHg and/or diastolic > 90 mmHg which cannot be controlled by anti-hypertensive\n                  therapy\n\n               -  Known cardiac metastases\n\n               -  Patients with intra-cardiac defibrillators\n\n          -  Active hepatitis B virus (HBV), or hepatitis C virus (HCV) infection (patients with\n             chronic or cleared HBV and HCV infection are eligible); patients with human\n             immunodeficiency virus (HIV) are not eligible if on anti-retroviral medications\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  Subject has an underlying condition predisposing them to bleeding or currently\n             exhibits signs of clinically significant bleeding\n\n          -  Subject has a recent history of non-chemotherapy-induced thrombocytopenic-associated\n             bleeding within 1 year prior to the first dose of study drug\n\n          -  Subject has a significant history of cardiovascular disease (e.g., myocardial\n             infarction [MI], thrombotic or thromboembolic event in the last 6 months)\n\n          -  The study drug must not be administered to pregnant women or nursing mothers; women\n             of childbearing potential should be advised to avoid pregnancy and use effective\n             methods of contraception; men with a female partner of childbearing potential must\n             have either had a prior vasectomy or agree to use effective contraception; if a\n             female patient or a female partner of a patient becomes pregnant while the patient\n             receives trametinib or navitoclax, the potential hazard to the fetus should be\n             explained to the patient and partner (as applicable)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "130", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02079740", 
            "org_study_id": "NCI-2014-00461", 
            "secondary_id": [
                "NCI-2014-00461", 
                "13-505", 
                "9525", 
                "P30CA006516", 
                "U01CA062490"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (trametinib, navitoclax)", 
                "description": "Given PO", 
                "intervention_name": "trametinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "GSK1120212", 
                    "JTP-74057", 
                    "Mekinist"
                ]
            }, 
            {
                "arm_group_label": "Treatment (trametinib, navitoclax)", 
                "description": "Given PO", 
                "intervention_name": "navitoclax", 
                "intervention_type": "Biological", 
                "other_name": [
                    "ABT-263", 
                    "BcI-2 family protein inhibitor ABT-263"
                ]
            }, 
            {
                "arm_group_label": "Treatment (trametinib, navitoclax)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }, 
            {
                "arm_group_label": "Treatment (trametinib, navitoclax)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 19, 2014", 
        "location": [
            {
                "contact": {
                    "email": "geoffrey_shapiro@dfci.harvard.edu", 
                    "last_name": "Geoffrey I. Shapiro", 
                    "phone": "617-632-4942"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Geoffrey I. Shapiro", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "rbcorcoran@partners.org", 
                    "last_name": "Ryan B. Corcoran", 
                    "phone": "617-726-8599"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Ryan B. Corcoran", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open Label, Two-Part, Phase Ib/II Study to Investigate the Safety, Pharmacokinetics, Pharmacodynamics, and Clinical Activity of the MEK Inhibitor Trametinib and the BCL2-Family Inhibitor Navitoclax (ABT-263) in Combination in Subjects With KRAS Mutation-Positive Advanced Solid Tumors", 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Ryan Corcoran", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Incidence of adverse events graded according to National Cancer Institute CTCAE v4.0 (Phase Ib and II)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 days"
            }, 
            {
                "description": "The 95% confidence intervals should be provided.", 
                "measure": "Response rate (partial response [PR] + complete response [CR]) assessed according to RECIST version 1.1 (Phase II)", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 days"
            }, 
            {
                "measure": "Progression-free survival (Phase II)", 
                "safety_issue": "No", 
                "time_frame": "Time from start of treatment to time of progression or death, whichever occurs first, assessed up to 30 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02079740"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Pharmacokinetic parameters (Cmax, AUC, t1/2) for trametinib and navitoclax when administered in combination (Phase Ib)", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose trametinib (-1 hours [h]), pre-dose navitoclax (0 h), 2h, 4h, 6h, 8h, day 1 of courses 4, 8, and 12"
            }, 
            {
                "description": "The 95% confidence intervals should be provided.", 
                "measure": "Response rate (PR + CR) (Phase Ib)", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 days"
            }, 
            {
                "description": "Results will be reported as a percent (%) increase or decrease in level of a given marker after treatment initiation (post treatment biopsy) relative to before treatment (pre-treatment biopsy).", 
                "measure": "Percent change in levels of proteins/messenger ribonucleic acids (mRNAs) implicated in mitogen-activated protein kinase signaling (Phase Ib and II)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 30 days"
            }, 
            {
                "description": "Results will be reported as a % increase or decrease in level of a given marker after treatment initiation (post treatment biopsy) relative to before treatment (pre-treatment biopsy).", 
                "measure": "Percent change in levels of proteins/mRNAs implicated in BCL2 family signaling (Phase Ib and II)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 30 days"
            }, 
            {
                "description": "Results will be reported as a % increase or decrease in level of a given marker after treatment initiation (post treatment biopsy) relative to before treatment (pre-treatment biopsy).", 
                "measure": "Percent change in levels of proliferation markers (Ki67) (Phase Ib and II)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 30 days"
            }, 
            {
                "description": "Results will be reported as a % increase or decrease in level of a given marker after treatment initiation (post treatment biopsy) relative to before treatment (pre-treatment biopsy).", 
                "measure": "Percent change in levels of apoptosis markers (cleaved caspase-3) (Phase Ib and II)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 30 days"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}