{
    "clinical_study": {
        "@rank": "55349", 
        "acronym": "CERV-PTSD", 
        "arm_group": [
            {
                "arm_group_label": "CPT", 
                "arm_group_type": "Active Comparator", 
                "description": "Cognitive Processing Therapy (CPT) - a type of cognitive therapy for treating PTSD."
            }, 
            {
                "arm_group_label": "PE", 
                "arm_group_type": "Active Comparator", 
                "description": "Prolonged Exposure (PE) - a type of exposure therapy for treating PTSD."
            }
        ], 
        "brief_summary": {
            "textblock": "VA Cooperative Study CSP #591 is designed to compare the effectiveness of two types of\n      psychotherapy, Prolonged Exposure and Cognitive Processing Therapy, for treating\n      posttraumatic stress disorder (PTSD) male and female Veterans.  Despite solid evidence that\n      both treatments are effective in Veterans and non-Veterans, there is a lack of evidence\n      about the effectiveness of these treatments compared with one another.\n\n      The sample will include 900 male and female Veterans with PTSD due to any traumatic military\n      event.  Veterans who are eligible and agree to participate in the study will be randomly\n      assigned (by chance) to receive Prolonged Exposure or Cognitive Processing Therapy.  The\n      standard \"dose\" of treatment is 12 weekly sessions but Veterans who improve more rapidly may\n      finish in fewer sessions and Veterans who improve more slowly may have additional sessions.\n      The primary outcome is improvement in PTSD symptoms after treatment.  The outcome will be\n      measured at regular follow-up visits that will occur at the middle and at the end of\n      treatment and then 3 and 6 months later.  We will measure other outcomes, including\n      additional mental health problems, functioning, quality of life, and use of treatments for\n      mental and physical problems.  We also will measure Veterans' treatment preference and\n      examine whether Veterans who get the treatment they prefer do better than Veterans who get\n      the less-preferred treatment.\n\n      As a large multi-site trial with men and women, CSP #591 is designed to provide conclusive\n      information about whether one treatment is better than the other, overall and for different\n      types of patients-for example, men vs. women, combat Veterans vs. Veterans who experienced\n      military sexual trauma, and older vs. younger Veterans.  Regardless of the outcome, patients\n      will have more information to help them make an informed decisions about which treatment to\n      choose and VA will have stronger evidence to help make care Veteran-centered."
        }, 
        "brief_title": "Comparative Effectiveness Research in Veterans With PTSD", 
        "completion_date": {
            "#text": "March 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "Post-Traumatic Stress Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic"
            ]
        }, 
        "detailed_description": {
            "textblock": "VA Cooperative Study CSP #591 is designed to compare the effectiveness of Prolonged Exposure\n      and Cognitive Processing Therapy for treating posttraumatic stress disorder (PTSD) in male\n      and female Veterans.  PTSD is a serious and prevalent condition in Veterans, affecting just\n      under 9% of VA patients in FY11.  Since 2005, the number of VA patients with PTSD has\n      increased 14.8% annually, due not only to new Veterans but also to increased numbers of\n      Vietnam Veterans who are seeking care.  In FY11, PTSD was the 3rd most common\n      service-connected disability in VA.\n\n      Despite solid evidence that Prolonged Exposure and Cognitive Processing Therapy are\n      effective treatments for PTSD in Veterans and non-Veterans, there is insufficient evidence\n      about the effectiveness of these treatments relative to one another.  The only study to\n      compare the treatments, a single-site trial in non-Veteran female rape survivors, failed to\n      find a difference, but the study was not adequately powered to compare two such effective\n      treatments.  Other data are similarly inconclusive.  CSP #591 would break new ground as the\n      first large-scale comparative effectiveness trial of treatment for PTSD and the first study\n      to provide definitive information about how effective treatments for PTSD compare with one\n      another.\n\n      The study will be a prospective randomized clinical trial with blinded assessment.  The\n      population will be male and female Veterans with PTSD due to any traumatic military event.\n      Patients who are eligible and agree to participate in the study will be randomly assigned in\n      a 1:1 ratio to receive Prolonged Exposure or Cognitive Processing Therapy.  We propose to\n      administer 12 weekly sessions of each treatment as a standard \"dose\" but to allow\n      participants who improve more rapidly to finish in 10 or 11 sessions and participants who\n      have not attained adequate improvement by session 12 to have up to 2 additional sessions.\n\n      The primary outcome is improvement in PTSD symptom severity as measured by change on the\n      Clinician-Administered PTSD Scale after treatment.  The outcome measure will be determined\n      from regular follow-up visits of the patients, which will occur at the middle and at the end\n      of treatment and then 3 and 6 months later.  Secondary outcomes include other measures of\n      PTSD, comorbid mental health problems, functioning, quality of life, and service\n      utilization.  We also will measure participants' treatment preference and examine whether\n      concordance between preference and allocation is associated with increased treatment\n      effectiveness.\n\n      In order to detect a standardized mean difference in improvement in PTSD symptom severity of\n      d = .25, a sample size of 900 randomized patients provides 90% power to detect a difference\n      between arms using the linear mixed effects model with a two-sided   = .05.  Given the lack\n      of conclusive findings to predict which treatment is better, we propose to test a\n      nondirectional hypothesis.  Assuming 2.5 years of accrual and an enrollment of 26\n      participants per year at each site, we would need 14.1 sites to enroll a total of 64\n      participants per site.  We propose to recruit 17 sites to guard against the possibility that\n      some sites will not enroll the required number of participants.\n\n      VA has a vested interest in understanding the relative effectiveness of Prolonged Exposure\n      and Cognitive Processing Therapy.  Both treatments are recommended at the highest level in\n      the VA/DoD PTSD Practice Guideline.  VA is required to make these treatments available to\n      Veterans seeking PTSD care.  The treatments are being disseminated nationally across the VA\n      system in order to enhance the availability of evidence-based treatments to Veterans with\n      PTSD.  VA also has developed a national PTSD Mentoring Program for PTSD Program\n      Administrators to help them manage their clinics to permit the delivery of these treatments.\n       Every facility has an evidence-based therapy coordinator as well to facilitate training in\n      evidence-based psychotherapy.\n\n      As a large multi-site trial with men and women, CSP #591 would provide definitive\n      information about the comparative effectiveness of Prolonged Exposure and Cognitive\n      Processing Therapy and maximize the study's impact on the field.  Because the treatments are\n      based on differing theories about the development of PTSD, a demonstration that one\n      treatment is superior to the other would further scientific exploration by challenging\n      theoretical accounts of etiology and treatment.  Regardless of which treatment is better,\n      patients would have more information to help them make an informed decision about which\n      treatment to choose and VA would have stronger evidence to help make care Veteran-centered."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Current PTSD and symptom severity of 45 or higher on the Clinician- Administered PTSD\n        Scale (Weathers et al., 2001); agreement to not receive psychotherapy for PTSD during\n        study treatment and allow digital recording of phone interviews and therapy; regular\n        access to a telephone (or agreement to come to the VA for centrally conducted telephone\n        interviews for participant who do not have telephone access).  Medication for PTSD and\n        other mental or physical conditions, psychotherapy for other problems, brief visits with\n        an existing therapist, and self-help groups will be allowed.\n\n        Exclusion Criteria:\n\n          -  substance dependence not in remission for at least 1 month;\n\n          -  current psychotic symptoms, mania,\n\n          -  or bipolar disorder;\n\n          -  significant current suicidal or homicidal ideation that includes a specific plan;\n\n          -  or moderate to severe cognitive impairment defined as 1 SD below age-graded norms on\n             the Montreal Cognitive Assessment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "900", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01928732", 
            "org_study_id": "591"
        }, 
        "intervention": [
            {
                "arm_group_label": "CPT", 
                "description": "CPT consists of cognitive therapy and a written trauma narrative. Patients are taught to challenge their beliefs through Socratic questioning and the use of daily worksheets.  The initial focus is on beliefs such as denial and self-blame, and then shifts to overgeneralized beliefs about self and the world.  Patients process their trauma directly by writing a narrative of their traumatic event(s) that they read to themselves and to therapists.  The typical protocol consists of 12 1-hr sessions.  In this study, the 12-session protocol will be followed, but participants who improve more rapidly may finish in 10 sessions and those who improve more slowly may receive up to 2 additional sessions to continue working on stuck points with challenging beliefs worksheets.", 
                "intervention_name": "Cognitive Processing Therapy (CPT)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "PE", 
                "description": "PE is a manualized, 90-minute, 8-15 week treatment program based on emotional processing theory, which posits that anxiety disorders, including PTSD, reflect pathological fear structures in which emotional and cognitive associations among different elements do not accurately represent reality and renders the individual dysfunctional and distressed.  PE is designed to correct erroneous connections in the targeted memory structure.  PTSD sufferers typically experience two key pathological emotional response sets and related cognitions: \"The world is an utterly dangerous place,\" and \"I am completely incompetent and unable to cope with stress.\"  In this study, the 12-session protocol will be followed, but participants improve more rapidly may finish in 10 sessions and those who improve more slowly may have up to 2 additional sessions to continue working on exposure.", 
                "intervention_name": "Prolonged Exposure (PE)", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 30, 2014", 
        "location": [
            {
                "contact": {
                    "email": "David.MacVicar@va.gov", 
                    "last_name": "David W MacVicar, PhD", 
                    "phone": "205-554-2000", 
                    "phone_ext": "12971"
                }, 
                "facility": {
                    "address": {
                        "city": "Tuscaloosa", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35404"
                    }, 
                    "name": "Tuscaloosa VA Medical Center, Tuscaloosa, AL"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Karen.Kattar@va.gov", 
                    "last_name": "Karen Kattar, PhD", 
                    "phone": "602-277-5551", 
                    "phone_ext": "2507"
                }, 
                "facility": {
                    "address": {
                        "city": "Phoenix", 
                        "country": "United States", 
                        "state": "Arizona", 
                        "zip": "85012"
                    }, 
                    "name": "Phoenix VA Health Care System, Phoenix, AZ"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Michael.Hollifield@va.gov", 
                    "last_name": "Michael Hollifield, MD", 
                    "phone": "562-826-8000", 
                    "phone_ext": "4324"
                }, 
                "facility": {
                    "address": {
                        "city": "Long Beach", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90822"
                    }, 
                    "name": "VA Long Beach Healthcare System, Long Beach, CA"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Steven.Lindley@va.gov", 
                    "last_name": "Steven Lindley, MD", 
                    "phone": "650-493-5000", 
                    "phone_ext": "25189"
                }, 
                "facility": {
                    "address": {
                        "city": "Palo Alto", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94304-1290"
                    }, 
                    "name": "VA Palo Alto Health Care System, Palo Alto, CA"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "John.McQuaid@va.gov", 
                    "last_name": "John R McQuaid, PhD", 
                    "phone": "415-221-4810", 
                    "phone_ext": "4106"
                }, 
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94121"
                    }, 
                    "name": "San Francisco VA Medical Center, San Francisco, CA"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Millie.Astin@va.gov", 
                    "last_name": "Millie Astin, PhD", 
                    "phone": "404-321-6111", 
                    "phone_ext": "5176"
                }, 
                "facility": {
                    "address": {
                        "city": "Decatur", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30033"
                    }, 
                    "name": "Atlanta VA Medical and Rehab Center, Decatur, GA"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Kelly.Maieritsch@va.gov", 
                    "last_name": "Kelly Phipps Maieritsch, PhD", 
                    "phone": "708-202-8387", 
                    "phone_ext": "21173"
                }, 
                "facility": {
                    "address": {
                        "city": "Hines", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60141-5000"
                    }, 
                    "name": "Edward Hines Jr. VA Hospital, Hines, IL"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Laurel.Franklin@va.gov", 
                    "last_name": "Laurel Franklin, PhD", 
                    "phone": "504-571-8294"
                }, 
                "facility": {
                    "address": {
                        "city": "New Orleans", 
                        "country": "United States", 
                        "state": "Louisiana", 
                        "zip": "70112"
                    }, 
                    "name": "Southeast Louisiana Veterans Health Care System, New Orleans, LA"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Kyle.Curry@va.gov", 
                    "last_name": "Kyle Curry, PhD", 
                    "phone": "612-467-5093"
                }, 
                "facility": {
                    "address": {
                        "city": "Minneapolis", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55417"
                    }, 
                    "name": "Minneapolis VA Health Care System, Minneapolis, MN"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Diane.Castillo@va.gov", 
                    "last_name": "Diane T Castillo, PhD", 
                    "phone": "505-265-1711", 
                    "phone_ext": "5857"
                }, 
                "facility": {
                    "address": {
                        "city": "Albuquerque", 
                        "country": "United States", 
                        "state": "New Mexico", 
                        "zip": "87108-5153"
                    }, 
                    "name": "New Mexico VA Health Care System, Albuquerque, NM"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Claire.Collie@va.gov", 
                    "last_name": "Claire Collie, PhD", 
                    "phone": "919-286-0411", 
                    "phone_ext": "5633"
                }, 
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27705"
                    }, 
                    "name": "Durham VA Medical Center, Durham, NC"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Benjamin.Dickstein@va.gov", 
                    "last_name": "Benjamin Dickstein, PhD", 
                    "phone": "513-861-3100"
                }, 
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45220"
                    }, 
                    "name": "Cincinnati VA Medical Center, Cincinnati, OH"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Kerry.Renner@va.gov", 
                    "last_name": "Kerry A Renner, PhD", 
                    "phone": "216-791-3800", 
                    "phone_ext": "6944"
                }, 
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "Louis Stokes VA Medical Center, Cleveland, OH"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Su.Bailey@va.gov", 
                    "last_name": "Sara (Su) Bailey, PhD", 
                    "phone": "713-794-7453"
                }, 
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "Michael E. DeBakey VA Medical Center, Houston, TX"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Jennifer.Romesser@va.gov", 
                    "last_name": "Jennifer Romesser, PsyD", 
                    "phone": "801-582-1565", 
                    "phone_ext": "2711"
                }, 
                "facility": {
                    "address": {
                        "city": "Salt Lake City", 
                        "country": "United States", 
                        "state": "Utah", 
                        "zip": "84148"
                    }, 
                    "name": "VA Salt Lake City Health Care System, Salt Lake City, UT"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Paula.Schnurr@va.gov", 
                    "last_name": "Paula P Schnurr, PhD"
                }, 
                "facility": {
                    "address": {
                        "city": "White River Junction", 
                        "country": "United States", 
                        "state": "Vermont", 
                        "zip": "05009-0001"
                    }, 
                    "name": "White River Junction VA Medical Center, White River Junction, VT"
                }, 
                "investigator": {
                    "last_name": "Paula P Schnurr, PhD", 
                    "role": "Study Chair"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Patrick.Sylvers@va.gov", 
                    "last_name": "Patrick Sylvers, PhD", 
                    "phone": "253-583-1774"
                }, 
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98108"
                    }, 
                    "name": "VA Puget Sound Health Care System Seattle Division, Seattle, WA"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Michael.Messina2@va.gov", 
                    "last_name": "Michael Messina, PhD", 
                    "phone": "608-256-1901", 
                    "phone_ext": "17557"
                }, 
                "facility": {
                    "address": {
                        "city": "Madison", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "53705"
                    }, 
                    "name": "William S. Middleton Memorial Veterans Hospital, Madison, WI"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "CSP #591 - CERV-PTSD: Comparative Effectiveness Research in Veterans With PTSD", 
        "overall_contact": {
            "email": "Kristina.Caudle@va.gov", 
            "last_name": "Kristina L Caudle, PhD", 
            "phone": "(802) 296-5132"
        }, 
        "overall_contact_backup": {
            "email": "Claudine.Louis@va.gov", 
            "last_name": "Claudine A Louis, PhD", 
            "phone": "(802) 295-9363", 
            "phone_ext": "5323"
        }, 
        "overall_official": [
            {
                "affiliation": "White River Junction VA Medical Center, White River Junction, VT", 
                "last_name": "Paula P Schnurr, PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "VA Palo Alto Health Care System, Palo Alto, CA", 
                "last_name": "Josef I. Ruzek, PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Cincinnati VA Medical Center", 
                "last_name": "Kathleen Chard, PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome is the change of CAPS total score from baseline (pre-treatment) to the average in the six months post-treatment (measured at immediate post-treatment, 3 and 6 months follow-up visits).  We chose to use the average in the six months post-treatment in the definition of primary outcome (versus using a single post-treatment timepoint) because we anticipate that improvement established during the course of treatment will be sustained in the 6 months after treatment for both PE and CPT.", 
            "measure": "Improvement in PTSD symptom severity on the Clinician-Administered PTSD Scale.", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01928732"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}