{
    "clinical_study": {
        "@rank": "10082", 
        "acronym": "Vitalps", 
        "arm_group": [
            {
                "arm_group_label": "700 mg Gamma Tocopherol QD x 14days", 
                "arm_group_type": "Active Comparator", 
                "description": "Gamma Tocopherol supplement"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Safflower oil capsules"
            }
        ], 
        "brief_summary": {
            "textblock": "To test the hypothesis that gamma tocopherol (vitamin E)  supplement inhibits endotoxin\n      induced airways inflammation in allergic asthmatics"
        }, 
        "brief_title": "Effect of Gamma Tocopherol Enriched Supplementation on Response to Inhaled LPS", 
        "completion_date": {
            "#text": "September 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Mild, Allergic Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Allergic asthma (AA) is the most commonly encountered respiratory disease in children and\n      adults in the United States and is a leading cause of morbidity worldwide. Among the most\n      disruptive expressions of disease in AA is acute asthma exacerbation. The CDC lists ambient\n      air pollutants and environmental tobacco smoke as among the most common triggers for acute\n      asthma exacerbation. Ozone (O3) is the most commonly encountered ambient air pollutant in\n      the US. Endotoxin (or lipopolysaccharide or LPS) is a component of bioaerosols found in both\n      the indoor and outdoor environment, is a component of tobacco smoke, and is increased in\n      indoor settings where smokers live. LPS is also a component of coarse and fine mode particle\n      matter air pollution.\n\n      OXIDATIVE STRESS AND ASTHMA:\n\n      Increased oxidative stress and decreased antioxidant capability have been observed in\n      asthmatics. These pollutants are pro-inflammatory and are associated with increased\n      oxidative stress, which would exacerbate reactive oxygen and reactive nitrogen species (ROS\n      and RNS)-induced injury in asthmatics. O3 injures epithelial cells, releasing secondary\n      mediators which activate inflammatory cells, in part by ligation of TLR4, the primary\n      receptor for LPS. TLR4 activation of inflammatory cells activates NF-kB and induces\n      oxidative stress. O3 and LPS has been associated with exacerbation of asthma, and we have\n      reported that O3 and LPS augments allergic airway inflammation in allergic asthmatics (AA).\n      Development of interventions to mitigate these responses will greatly decrease disease\n      morbidity.\n\n      Given the role that oxidants play in the pathophysiology of asthma exacerbation, defects in\n      antioxidant levels would increase risk for acute asthma exacerbation. Nutritional\n      deficiencies in vitamin E, ascorbate and selenium have been linked to asthma severity, and\n      asthmatics have decreased antioxidant levels in airway fluid. We and others have shown that\n      vitamins C and E are decreased in airway fluids of asthmatics. Additionally, genetic factors\n      may increase risk for oxidant induced exacerbation of asthma. Many investigators have\n      reported that persons who are homozygous for the null polymorphism of the\n      Glutathione-S-Transferase Mu1 (GSTM1) gene and unable to produce GSTM1 protein (the GSTM1\n      null genotype) have increased risk of acute pollutant-induced exacerbation of asthma. We\n      have shown in healthy volunteers that the GSTM1 null genotype is associated with increased\n      inflammatory response to O3, with no impact on the nociceptive response to this pollutant.\n      We have also shown that GSTM1 null volunteers have enhanced airway and systemic inflammation\n      following LPS challenge.\n\n      Others have shown that the GSTM1 null genotype is associated with increased response to\n      secondhand tobacco smoke, diesel exhaust, and other particulate matter components. Romieu et\n      al demonstrated that children with asthma in Mexico City were had increases susceptibility\n      to O3-induced exacerbations if they had the GSTM1 null genotype. This group also found that\n      GSTM1 null AAs selectively benefited from antioxidant intervention. The GSTM1 null genotype\n      is found in 20-40% of the population, and may be overrepresented in allergic populations.\n      Taken together, these observations show that the sizable GSTM1 null population is at risk\n      for pollutant-induced airway disease, and that antioxidant intervention targeting the action\n      of ROS and RNS will benefit asthmatics and especially GSTM1 null asthmatics.\n\n      ANTIOXIDANTS AND ASTHMA:\n\n      A non-exclusive list of proposed antioxidants includes radical scavengers such as ascorbate,\n      a-tocopherol (aT), y-tocopherol (yT) or inducers of NRF2, which activate NRF2 with\n      subsequent broad upregulation of acute phase II and antioxidant proteins. These agents are\n      available in naturally occurring foods and as nutritional supplements. A number of animal,\n      cell culture and epidemiological studies support the idea that antioxidant supplementation\n      is useful in allergic airway disease. However, despite these studies and widespread public\n      and scientific enthusiasm regarding use of such agents in asthmatics, there are scant human\n      data to support or refute the use of such interventions for either acute or chronic allergic\n      airways disease. It is crucial that adequate, well-designed human studies assess the role of\n      antioxidants for allergic asthma to either confirm their efficacy, or refute claims that\n      these are effective, safe and low cost interventions for allergic disease.\n\n      GAMMA TOCOPHEROL AND ASTHMA:\n\n      Gamma tocopherol has both radical scavenging and anti-inflammatory actions which may play\n      important roles in decreasing pollutant-induced and allergic injury to the airway.\n\n      Like other isoforms of vitamin E, yT is a potent ROS scavenger and is also a powerful\n      nucleophile that traps electrophiles such as peroxynitite in lipophilic compartments. One\n      mechanism by which y-T is cytoprotective is scavenging of RNS at the un-substituted C-5\n      position on the hydroxy-chroman ring of y-T to form 5-NO-y-tocopherol (5-NO-yT). Overall,\n      vitamin E provides general protection of DNA, lipids and proteins from radical stress. An\n      example of such protection is shown in rodent studies of prostate cancer in which intake of\n      yT is associated with decreased DNA methylation of CpG rich regions of the NRF2. NRF2 is a\n      master regulator of numerous cytoprotective antioxidant enzymes.\n\n      Supplementation with yT also prevents protein nitration and attenuates loss of plasma\n      vitamin C in plasma in a rodent peritonitis model of inflammation. Our group has also shown\n      that yT  inhibits COX-2 and 5-LO in LPS-stimulated macrophages and IL-1b stimulated\n      epithelial cells. These actions are mediated primarily by the yT metabolite 2, 7,\n      8-trimethyl-2S-(.-carboxyethyl)-6-hydroxychroman (y-CEHC) which requires hydroxylation of\n      the y-methyl group of yT by cytochrome P450 (CYP450). In carrageenan- induced inflammation\n      in male Wistar rats, yT decreases prostaglandin (PGE2) and leukotriene (LTB4) production,\n      suggesting that LO-mediated production of leukotrienes may also be inhibited by yT.\n      Tocopherols, including yT, also modulate gene expression of a number of inflammatory genes.\n      Thus, yT and other tocopherols decrease production of a number of pro-inflammatory cytokines\n      at the transcriptional level.\n\n      In animals, we have also shown that gamma tocopherol reduces baseline eosinophilia in the\n      airway. In our early phase I studies of gamma tocopherol-enriched mixed tocopherols (gT-mT)\n      we have shown that gT-mT inhibits monocyte induced cytokine production, decreases baseline\n      nitrosative stress, and inhibits LPS eosinophil and neutrophil influx in healthy volunteers.\n\n      SUMMARY:\n\n      There is widespread opinion that antioxidant nutrients like gamma tocopherol ( yT, a form of\n      Vitamin E) are an untapped and inexpensive intervention for environmentally triggered acute\n      asthma. However, there is a crucial gap in evidence-based support of such interventions in\n      asthma. A lack of coordinated research assessing specific antioxidant regimens from\n      preclinical, phase I and phase II studies impedes development of phase III antioxidant\n      trials in asthmatic populations. It is also unclear which physiological endpoints are most\n      relevant in such studies. This project focuses on phase II studies of yT in AA based on our\n      preclinical and phase I studies. For this protocol we will be testing the hypothesis that a\n      gamma tocopherol supplement will baseline eosinophil numbers in airway sputa of asthmatcs\n      (specific aims 1) and (specific aim 2) inhibit LPS induced airway inflammation in mild\n      allergic asthmatics.\n\n      The investigators will also do an exploratory assessment of the specific impact of the GSTM1\n      null genotype on response to LPS and effect of gamma tocopherol enriched supplementation on\n      this response.\n\n      If gamma tocopherol decreases LPS-induced respones in asthmatics, this would provide proof\n      of concept that this agent would be a useful intervention for asthma, confirming teh need\n      for a phase III study of gamma tocopherol enriched supplements as a treatment for asthma."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age 18-50 of both genders\n\n          2. Negative pregnancy test for females who are not s/p hysterectomy with oopherectomy\n\n          3. History of episodic wheezing, chest tightness, or shortness of breath consistent with\n             asthma, or physician diagnosed asthma.\n\n          4. Positive methacholine test. A positive test is defined as a provocative concentration\n             of methacholine of 10 mg/ml or less producing a 20% fall in FEV1 (PC20 methacholine)\n             by the method used in a separate screening protocol.\n\n          5. FEV1 of at least 80% of predicted and FEV1/FVC ratio of at least .70 (without use of\n             bronchodilating medications for 12 hours or long acting beta agonists for 24 hours),\n             consistent with lung function of persons with no more than mild episodic or mild\n             persistent asthma.\n\n          6. Allergic sensitization to at least one of the following allergen preparations: (House\n             Dust Mite f, House dust mite p, Cockroach, Tree mix, Grass Mix, Weed Mix, Mold Mix 1,\n             Mold Mix 2, Rat, Mouse, Guinea Pig, Rabbit, Cat or Dog) confirmed by positive\n             immediate skin test response.\n\n          7. Symptom Score (this will be submitted as an attachment) no greater than 16 (out of a\n             possible 24) for total symptom score with a value no greater than 3 for any one\n             score. No more than one score may be greater or equal than 3.\n\n          8. subjects must be willing to avoid caffeine for 12 hours prior to all visits.\n\n        Exclusion Criteria:\n\n          1. Any chronic medical condition considered by the PI as a contraindication to the\n             exposure study including significant cardiovascular disease, diabetes, chronic renal\n             disease, chronic thyroid disease, history of chronic infections/immunodeficiency,\n             history of tuberculosis\n\n          2. Physician directed emergency treatment for an asthma exacerbation within the\n             preceding 12 months\n\n          3. Moderate or Severe asthma\n\n          4. Exacerbation of asthma more than 2x/week which would be characteristic of a person of\n             moderate or severe persistent asthma as outlined in the current NHLBI guidelines for\n             diagnosis and management of asthma.\n\n          5. Daily requirement for albuterol due to asthma symptoms (cough, wheeze, chest\n             tightness) which would be characteristic of a person of moderate or severe persistent\n             asthma as outlined in the current NHLBI guidelines for diagnosis and management of\n             asthma. (Not to include prophylactic use of albuterol prior to exercise).\n\n          6. Viral upper respiratory tract infection within 2 weeks of challenge.\n\n          7. Any acute infection requiring antibiotics within 2 weeks of exposure or fever of\n             unknown origin within 2 weeks of challenge.\n\n          8. Severe asthma\n\n          9. Mental illness or history of drug or alcohol abuse that, in the opinion of the\n             investigator, would interfere with the participant's ability to comply with study\n             requirements.\n\n         10. Medications which may impact the results of the CCRE exposure, interfere with any\n             other medications potentially used in the study (to include steroids, beta\n             antagonists, non-steroidal anti-inflammatory agents)\n\n         11. Any history of  smoking in the year prior to study enrollment; lifetime smoking\n             history > 10 pack years\n\n         12. Nighttime symptoms of cough or wheeze greater than 1x/week at baseline (not during a\n             clearly recognized viral induced asthma exacerbation) which would be characteristic\n             of a person of moderate or severe persistent asthma as outlined in the current NHLBI\n             guidelines for diagnosis and management of asthma\n\n         13. Allergy/sensitivity to study drugs, including E coli, or their formulations.\n\n         14. Known hypersensitivity to methacholine or to other parasympathomimetic agents\n\n         15. History of intubation for asthma\n\n         16. Unwillingness to use reliable contraception if sexually active (IUD, birth control\n             pills/patch, condoms).\n\n         17. Abnormal PT or PTT values at screening or during the treatment period. Normal values\n             will be those published by the clinical lab (Labcorp, INC).\n\n         18. Any bleeding disorder\n\n         19. Radiation exposure history will be collected. Subjects whose exposure history within\n             the past twelve months would cause them to exceed their annual limits will be\n             excluded.\n\n         20. Pregancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 24, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02104505", 
            "org_study_id": "13-1605", 
            "secondary_id": "R01ES023349"
        }, 
        "intervention": [
            {
                "arm_group_label": "700 mg Gamma Tocopherol QD x 14days", 
                "description": "2 capsules QD", 
                "intervention_name": "Gamma Tocopherol 700 mg capsules,", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Safflower oil capsules", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gamma-Tocopherol", 
                "Tocopherols", 
                "Vitamin E", 
                "Alpha-Tocopherol", 
                "Tocotrienols"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "April 1, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chapel HIll", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27599"
                }, 
                "name": "Center for Environmental Medicine, Asthma and Lung Biology"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Gamma Tocopherol Enriched Supplementation on Response to Inhaled LPS", 
        "overall_contact": {
            "last_name": "Martha Almond, RRT", 
            "phone": "919-966-0759"
        }, 
        "overall_official": {
            "affiliation": "University of North Carolina, Chapel Hill", 
            "last_name": "David B Peden, MD, MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "September 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "In asthmatic individuals, exposure to CCRE is expected to increase PMNs in the sputum.  The sputum PMNs will be measured at baseline (immediately prior to dosing) and again after treatment (14 days) with both the placebo and the active gamma tocopherol treatment.  The outcome is to compare the change in PMNs from baseline to post treatment after exposure to CCRE", 
            "measure": "comparison of sputum PMNs associated with CCRE challenge as affected by gamma tocopherol", 
            "safety_issue": "No", 
            "time_frame": "before and after CCRE challenge with placebo or gamma tocopherol supplementation"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02104505"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of North Carolina, Chapel Hill", 
            "investigator_full_name": "David B. Peden, MD", 
            "investigator_title": "Professor of Pediatrics", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "A whole lung region of interest (ROI) bordering the right lung will be used to determine, by computer analysis, the whole lung retention, as a fraction of the initial counts in the right lung, over the two hour clearance period and at 24 hours. The computer program decay-corrects the Tc99m counts throughout the clearance period.", 
                "measure": "Delta in MCC associated with CCRE challenge as affected by gamma tocopherol", 
                "safety_issue": "No", 
                "time_frame": "after 14 days of treatment with placebo or active gamma tocopherol and 4 hours after CCRE exposure."
            }, 
            {
                "description": "The sputum esosinophils will be measured at baseline (immediately prior to dosing) and again after treatment (14 days) with both the placebo and the active gamma tocopherol treatment.  The outcome is to compare the change in eosionphils from baseline to post treatment, comparing placebo to active treatment", 
                "measure": "chronic eosinophilic airway inflammation as affected by gamma tocopherol", 
                "safety_issue": "No", 
                "time_frame": "Sputum eosinophils will be meausred immediately before treatment with placebo or active gamma tocopherol, and again at 14 days after treatment with placebo therapy and after gamma tocopherol therapy"
            }, 
            {
                "description": "A whole lung region of interest (ROI) bordering the right lung will be used to determine, by computer analysis, the whole lung retention, as a fraction of the initial counts in the right lung, over the two hour clearance period and at 24 hours. The computer program decay-corrects the Tc99m counts throughout the clearance period.", 
                "measure": "Delta in MCC associated by gamma tocopherol", 
                "safety_issue": "No", 
                "time_frame": "after 11 days of treatment with placebo or active gamma tocopherol."
            }
        ], 
        "source": "University of North Carolina, Chapel Hill", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Environmental Health Sciences (NIEHS)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Purdue University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of North Carolina, Chapel Hill", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}