{
    "clinical_study": {
        "@rank": "104300", 
        "arm_group": {
            "arm_group_label": "Internet-delivered CBT", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "This pilot-study aims to evaluate the treatment effects and feasibility of an\n      internet-delivered CBT-program for adolescents with functional gastrointestinal disorders."
        }, 
        "brief_title": "Internet-delivered Cognitive Behavior Therapy for Adolescents With Functional Gastrointestinal Disorders: a Pilot Study", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Irritable Bowel Syndrome", 
            "Functional Gastrointestinal Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Digestive System Diseases", 
                "Gastrointestinal Diseases", 
                "Irritable Bowel Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Functional gastrointestinal disorders (FGID), including irritable bowel syndrome (IBS),\n      functional dyspepsia (FD) and functional abdominal pain (FAP), are common in adolescents and\n      associated with impaired quality of life. In adults with IBS, internet-delivered CBT leads\n      to reduced symptoms and increased quality of life, but studies in children are lacking. This\n      pilot-study aim to evaluate the treatment effects and feasibility of an internet-delivered\n      CBT-program for adolescents with FGID.\n\n      Method: Pilot study with a pre-post-design and no control group.  The internet-delivered\n      CBT-program lasted for 8 weeks and included weekly therapist support, consisting of online\n      messages and telephone calls. Assessment points were baseline, post-treatment and 6 months\n      follow-up.\n\n      Analysis: Effect sizes and within-group differences were calculated in an intent-to-treat\n      analysis using Cohens' d and Student's t-test."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age between 13 and 17 years old.\n\n          -  a diagnosis of a functional gastrointestinal disorder by treating physician, e.g.\n             IBS, FD or FAP.\n\n          -  adolescent and one parent should have easy access to the Internet, some computer\n             experience and good Swedish language skills.\n\n        Exclusion Criteria:\n\n          -  concurrent serious medical conditions or gastrointestinal symptoms likely caused by\n             an organic disorder.\n\n          -  psychiatric diagnosis more urgent to treat than the abdominal pain.\n\n          -  on-going psychological treatment.\n\n          -  absence from school more than 20%.\n\n          -  on-going maltreatment, violence or severe parental psychiatric illness in the family.\n\n          -  pronounced language and learning difficulties depending on whether the youth was\n             expected to benefit from the treatment or not."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "29", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02033161", 
            "org_study_id": "icbt fgid pilot 2012"
        }, 
        "intervention": {
            "arm_group_label": "Internet-delivered CBT", 
            "description": "The internet-treatment consisted of six modules during 8 weeks. Part 1: education about FGID and the treatment model. Part 2:  individual symptom behavior. Part 3: toilet habits, or other common symptom behavior. Part 4 and Part 5: Exposure during 4 weeks. Part 6: relapse prevention.\nParents received four modules over 8 weeks consisting of psycho-education about FGID and the treatment model, increased positive time with the child in order to reduce attention to pain, parental  symptom behavior, support child exposure and relapse prevention.\nThe therapists gave feedback weekly . All participants had at least 1 telephone call from their therapist during the fifth and sixth week of treatment.", 
            "intervention_name": "Internet-delivered CBT", 
            "intervention_type": "Behavioral", 
            "other_name": "Internet-delivered Exposure-based Cognitive Behavior Therapy"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Functional gastrointestinal disorders", 
            "FGID", 
            "Recurrent abdominal pain", 
            "Abdominal pain", 
            "pain-related functional gastrointestinal disorders"
        ], 
        "lastchanged_date": "January 9, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Stockholm", 
                    "country": "Sweden"
                }, 
                "name": "Child and Adolescent Psychiatry"
            }
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_arms": "1", 
        "official_title": "Internet-delivered Cognitive Behavior Therapy for Adolescents With Functional Gastrointestinal Disorders: a Pilot Study", 
        "overall_official": {
            "affiliation": "Departement of clinical neuropsychology, Karolinska Institutet", 
            "last_name": "Brjánn Ljótsson, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Sweden: Swedish National Council on Medical Ethics", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Measured with a self-report scale, GSRS-IBS, that have 13 items about weekly gastro-intestinal symptoms like bloating, hard stool, abdominal pain etc. It is a seven-point Likert scale, from 1 (\"no trouble at all\") to 7 (\"very severe discomfort\"). The GSRS-IBS has excellent psychometric properties with internal consistency between α = .74 (for abdominal pain) to α = .85 (for satiety).", 
            "measure": "Change in gastrointestinal symptoms from baseline to 8 weeks, and from baseline to 6 months after treatment.", 
            "safety_issue": "No", 
            "time_frame": "Baseline to 8 weeks, baseline to 8 months."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02033161"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Karolinska Institutet", 
            "investigator_full_name": "Brjann Ljotsson", 
            "investigator_title": "PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Measured with a self-report scale, pain reactivity scale (PRS), that have 5 items about reactivity to and worry about pain. Three items are about emotional reactions to current pain. Two items affect frequency of worry about not being able to do things now, and in the future because of the pain. Questions are answered on a 6-point scale from 0 (\"not at all\") to 6 (\"very much\"). PRS has been reported to have satisfactory psychometric properties (Wicksell et al, 2011).", 
                "measure": "Change in pain reactivity from baseline to 8 weeks, and from baseline to 6 months after treatment.", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 8 weeks, baseline to 8 months."
            }, 
            {
                "description": "Measured with a self-report scale, pain interference index (PII), that have 6 items about interference on various activities because of pain. Questions are answered on a 6-point scale from 0 (\"not at all\") to 6 (\"very much\"). According to preliminary analysis, the instrument has satisfactory psychometric properties (Wicksell et al., 2011)", 
                "measure": "Change in pain interference on activities from baseline to 8 weeks, and baseline to 6 months after treatment.", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 8 weeks, baseline to 8 months."
            }, 
            {
                "description": "Measured with a self-report scale, functional disability index (FDI), with 15 items on daily activities. Questions are related to specific activities such as climbing stairs, running 100 meters and to go shopping, and general activities such as eating meals and being in school all day. The scale ranges from 1 (no problem at all) to 5 (impossible). It is validated for children and adolescents with chronic abdominal pain with high internal consistency, α = .86 for boys and α = .91 for girls (Claar and Walker, 2006). FDI is the scale that is recommended in pediatric pain studies to measure the influence of pain on function (McGrath et al., 2008).", 
                "measure": "Change in function from baseline to 8 weeks and from baseline to 6 months after treatment.", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 8 weeks, baseline to 8 months."
            }, 
            {
                "description": "Measured by a self-report scale called Childhood Anxiety Sensitivity Index (CASI) with 18 items. It is a 3-point scale (1-3), which measures sensitivity to internal sensations that could be symptoms of anxiety. The questions include items such as \"I get scared when I feel shaky\" or \"I get scared when my heart beats fast\" but also items that could be gastro-intestinal symptoms, such as \"When my stomach hurts, I worry that i might be really sick \"(Silverman, Fleisig, Rabian, & Peterson, 1991). CASI has been reported to have high reliability, α = .84 (Silverman et al. 1991).", 
                "measure": "Change in sensitivity to symptoms of anxiety from baseline to 8 weeks, and from baseline to 6 months after treatment.", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 8 weeks, baseline to 8 months."
            }, 
            {
                "description": "Measured by the self-report scale Child depression Inventory (CDI) that consists of 27 items on a 3-graded scale (0-2). The scale's psychometric properties have been validated in a study by Smucker, Craighead and Green (1986), which found that the internal consistency measured by Cronbach's alpha was acceptable, between α = .83 and α = .89.", 
                "measure": "Change in level of depression from baseline to 8 weeks and from baseline to 6 months after treatment.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 8 weeks and 8 months."
            }, 
            {
                "description": "Measured by a four-item short version of  a self-report scale, Percieved Stress Scale (PSS-4). PSS-4 consists of four statements about the feeling of being able to control and sort out problems that need to be managed. Responses are rated from 0 (\"never\") to 4 (\"very often\"). Reliability for the version with 4 items is α = .72 (Cohen et al., 1983).", 
                "measure": "Change in level of perceived stress from baseline to 8 weeks and from baseline to 6 months after treatment.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 8 weeks and 8 months."
            }
        ], 
        "source": "Karolinska Institutet", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Karolinska Institutet", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}