{
    "clinical_study": {
        "@rank": "132832", 
        "arm_group": [
            {
                "arm_group_label": "capecitabine and oxaliplatin", 
                "arm_group_type": "Active Comparator", 
                "description": "Capecitabine 1,000 mg/m² bid(D1-14) Oxaliplatin 130 mg/m² IV Day 1"
            }, 
            {
                "arm_group_label": "Docetaxel and capecitabine and oxaliplatin", 
                "arm_group_type": "Experimental", 
                "description": "Docetaxel 60 mg/m² will be intravenously infused over at least 1 hour on Day 1 every 3 weeks.\nOxaliplatin 100 mg/m² will be intravenously infused over at least 2 hours on Day 1 every 3 weeks.\nCapecitabine 800 mg/m² will be orally administered twice daily from Day 1 evening to Day 15 morning every 3 weeks. (Total 1,600 mg/m² daily)"
            }
        ], 
        "brief_summary": {
            "textblock": "The role of post surgery adjuvant chemotherapy is becoming more and more important in AGC\n      (advance gastric cancer). S-1 and combined therapy of Capecitabine and Oxaliplatin are\n      currently accepted as a standard therapy among the AGC patients who were performed\n      gastrectomy from the D2 surgery. However, many improvements will be needed in stage IIIB and\n      IV. Combined chemotherapy of Docetaxel, Capecitabine, and Oxaliplatin may be considered as\n      one of the best treatments for IIB and IV(M0) stage AGC patients who were performed\n      gastrectomy."
        }, 
        "brief_title": "Compare Adjuvant Chemotherapy of Docetaxel/Capecitabine/Oxliplatin Versus Capecitabine/Oxaliplatin in Advanced Gastric Cancer at Stage IIIb and IV", 
        "completion_date": {
            "#text": "September 2022", 
            "@type": "Anticipated"
        }, 
        "condition": "Gastric Cancer, Adjuvant Chemotherapy, XO", 
        "condition_browse": {
            "mesh_term": "Stomach Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        - 1. Patients who voluntarily provide written informed consent prior to entering into this\n        study 2. Newly definitely diagnosed with primary gastric or gastroesophageal junction\n        adenocarcinoma histologically 3. Patients who underwent radical resection with wide lymph\n        node dissection. 4. TNM(tumor/lymph node/metastasis) stage of IIIB or IV on post-operative\n        staging.\n\n        5. Patients who can be randomized within 6 weeks after surgery\n\n        Exclusion Criteria:\n\n          -  1. Aged < 20 years or ≥ 76 years 2. Eastern Cooperative Oncology Group (ECOG)\n             performance status ≥2 3. Patients who underwent surgery for neoplasm in stomach in\n             the past 4. History of malignant disease The following cases can be included in this\n             study.\n\n          -  Adequately treated basal cell or squamous cell skin cancer, cervical carcinoma in\n             situ\n\n          -  Other cancer for which more than 5 years have passed since chemotherapy was completed\n             and disease-free status has been maintained for 5 years or more 5. Gastric or\n             gastroesophageal junction adenocarcinoma with distant metastasis (M1) including\n             distant lymph node (behind the pancreas, along the aorta, portal vein, behind the\n             peritoneum, mesenteric lymph node) 6. Residual cancer on post-operative staging (R1\n             and R2 resection) 7. Patients who received alleviator, adjuvant chemotherapy, or\n             neoadjuvant chemotherapy and/or radiotherapy and/or immunotherapy in the past for\n             treatment of gastric cancer 8. Patients who participated in another clinical trial or\n             received another investigational product within 30 days prior to providing informed\n             consent 9. Any of the following within 6 months prior to the study recruitment:\n             Myocardial infarction, severe/unstable angina, coronary/peripheral artery bypass,\n             NYHA class III or IV congestive heart failure, stroke or transient ischemic attack,\n             serious cardiac arrhythmia requiring treatment.\n\n             10. Patients with past uncontrolled seizures, central nervous system or psychological\n             disorder which makes it impossible to provide informed consent and is so clinically\n             significant as to interfere with oral medication 11. Uncontrolled active infection or\n             sepsis 12. Deep vein thrombosis within 4 weeks prior to providing informed consent\n             13. Severe acute or chronic disease which may deteriorate the capability to\n             participate in the study or make it difficult to interpret the study results 14. Not\n             fully recovered from surgery 15. Patients who may have difficulty in absorbing orally\n             administered study drug\n\n          -  Intolerance to oral administration or malabsorption\n\n          -  Lack of physical integrity of upper gastrointestinal tract is not recovered\n\n          -  Absorption disorder for any reason\n\n          -  Ileus\n\n          -  Chronic inflammatory bowel disease\n\n          -  Wide resection of small intestine or other disease limiting drug absorption (e.g.,\n             gastric dumping syndrome, features of rapid small bowel transit time, absorption\n             disorder after intestine surgery) 16. Patients of childbearing potential who do not\n             agree to use generally accepted effective method of birth control during the study\n             treatment period and for at least 6 months after the end of study treatment 17.\n             Pregnant women or breastfeeding women. Women of childbearing potential whose\n             pregnancy test result is positive 18. Bone marrow and organ function inappropriate\n             for administration of study drug: I. Absolute neutrophil count < 1.5 x 109/L II.\n             Platelet < 100 x 109/L III. Hemoglobin ≤ 9 g/dL IV. AST> 2.5 x ULN, ALT> 2.5 x ULN V.\n             ALP > 2.5 x ULN VI. Total bilirubin > 1.5 x ULN VII. Serum creatinine > 1.5 x ULN or\n             creatinine clearance ≤ 50 mL/min Creatinine clearance will be calculated by\n             Cockcroft-Gault formula or collection of 24-hour urine, and patients with creatinine\n             clearance of ≤ 50 mL/min will be excluded.\n\n             19. Peripheral neuropathy with clinical symptoms of Grade ≥2 (NCI CTCAE v4.03) 20.\n             History of hypersensitivity to the investigational products (Docetaxel, Capecitabine,\n             and Oxaliplatin).\n\n             21. Patients who are taking immunosuppressant or other prohibited concomitant\n             medication 22. Patients who are receiving anticoagulant therapy with warfarin or\n             other coumarins."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "286", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01935778", 
            "org_study_id": "AMC1303"
        }, 
        "intervention": [
            {
                "arm_group_label": "Docetaxel and capecitabine and oxaliplatin", 
                "description": "Docetaxel 60 mg/m² IV Day 1 Capecitabine 800 mg/m² bid (Day 1-Day 14) Oxaliplatin 100 mg/m² IV Day 1", 
                "intervention_name": "Docetaxel and capecitabine and oxaliplatin", 
                "intervention_type": "Drug", 
                "other_name": "docetaxel/xeloda/oxliplatin"
            }, 
            {
                "arm_group_label": "capecitabine and oxaliplatin", 
                "description": "Capecitabine 1,000 mg/m² bid(D1-14) Oxaliplatin 130 mg/m² IV Day 1", 
                "intervention_name": "capecitabine and oxaliplatin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Oxaliplatin", 
                "Docetaxel", 
                "Capecitabine", 
                "Fluorouracil"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 27, 2014", 
        "location": {
            "contact": {
                "email": "ykkang@amc.seoul.kr", 
                "last_name": "Yoon-Koo Kang, M.D., Ph.D.", 
                "phone": "+82-2-3010-3230"
            }, 
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "138-736"
                }, 
                "name": "Asan Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Yoon-Koo Kang, M.D., Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Ryoo Back-Yeol, MD,PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ryu Min-Hee, MD,PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Park Sook-Ryun, MD,PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 3, Open-Label, Randomized Study to Compare Adjuvant Chemotherapy of Docetaxel/Capecitabine/Oxaliplatin Versus Capecitabine/Oxaliplatin in Advanced Gastric Cancer Patients at Stage IIIB and IV (M0) (Based on AJCC Ed. 6) Who Received Radical Resection", 
        "overall_contact": {
            "email": "ykkang@amc.seoul.kr", 
            "last_name": "Yoon-Koo Kang, M.D.,Ph.D", 
            "phone": "82-2-3010-3230"
        }, 
        "overall_official": {
            "affiliation": "Asan Medical Center", 
            "last_name": "Yoon-Koo Kang, M.D.,Ph.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Korea: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2022", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To compare 3-year disease-free survival (DFS) between the two groups. DFS is defined as the time from randomization date to objective tumor recurrence as assessed with the RECIST 1.1, onset of new gastric cancer, or death.", 
            "measure": "disease-free survival", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01935778"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Asan Medical Center", 
            "investigator_full_name": "Yoon-Koo Kang", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "22226517", 
                "citation": "Bang YJ, Kim YW, Yang HK, Chung HC, Park YK, Lee KH, Lee KW, Kim YH, Noh SI, Cho JY, Mok YJ, Kim YH, Ji J, Yeh TS, Button P, Sirzén F, Noh SH; CLASSIC trial investigators. Adjuvant capecitabine and oxaliplatin for gastric cancer after D2 gastrectomy (CLASSIC): a phase 3 open-label, randomised controlled trial. Lancet. 2012 Jan 28;379(9813):315-21. doi: 10.1016/S0140-6736(11)61873-4. Epub 2012 Jan 7."
            }, 
            {
                "PMID": "19936751", 
                "citation": "Sym SJ, Ryu MH, Kang HJ, Lee SS, Chang HM, Lee JL, Kim TW, Yook JH, Oh ST, Kim BS, Kang YK. Phase I study of 3-weekly docetaxel, capecitabine and oxaliplatin combination chemotherapy in patients with previously untreated advanced gastric cancer. Cancer Chemother Pharmacol. 2010 Jul;66(2):373-80. doi: 10.1007/s00280-009-1171-x. Epub 2009 Nov 21."
            }, 
            {
                "PMID": "17762433", 
                "citation": "Evans D, Miner T, Akerman P, Millis R, Jean M, Kennedy T, Safran H. A phase I study of docetaxel, oxaliplatin, and capecitabine in patients with metastatic gastroesophageal cancer. Am J Clin Oncol. 2007 Aug;30(4):346-9."
            }, 
            {
                "citation": "Lauro LD, Sergi D, Belli F, Fattoruso SI, Arena MG, Pizzuti L, Vici P (2013) Docetaxel, oxaliplatin, and capecitabine (DOX) combination chemotherapy for metastatic gastric or gastroesophageal junction (GEJ) adenocarcinoma. J Clin Oncol 31 (Suppl; abstract e15065)"
            }
        ], 
        "secondary_outcome": [
            {
                "description": "Overall survival (OS): Overall survival is defined as the time from randomization date to date of death by any cause. If death cannot be confirmed, survival time will be the last date when the subject's survival is confirmed or the date when the contact is lost, whichever comes first. For subjects lost to follow-up, the last contact date will be entered.", 
                "measure": "overall survival", 
                "safety_issue": "No", 
                "time_frame": "6 years"
            }, 
            {
                "description": "Safety evaluation: Type and severity of adverse events will be compared between the two groups.", 
                "measure": "safety profile", 
                "safety_issue": "Yes", 
                "time_frame": "6 years"
            }
        ], 
        "source": "Asan Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Asan Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}