{
    "clinical_study": {
        "@rank": "65484", 
        "acronym": "SECAR", 
        "arm_group": {
            "arm_group_label": "Selenite treatment", 
            "arm_group_type": "Experimental", 
            "description": "In the first part of the study, cohorts of 3 patients receive sodium selenite iv, starting with a dose of 0.5 mg/m2. If no serious adverse event the next cohort is treated according to a dose escalation schedule and this part has been completed. In the modified protocol, a continuous infusion over 2 days will be administered."
        }, 
        "brief_summary": {
            "textblock": "In vitro studies have demonstrated that sodium selenite in sufficient concentration and\n      during sufficient time have a high tumoricidal capacity. This is found in many human cell\n      types as leukemia cells, mesothelioma and non-small cell lung cancer cells. A minority of\n      cell lines seem to be resistant. The question from a clinical point of view is: Is it\n      possible with respect to toxicity to administer sodium selenite to patients in sufficient\n      dose and during sufficient time to get responses in patients with cancer? We have performed\n      first part of phase-1 study and found MTD of 10.2 mg/m2 if given as 10 daily infusions\n      during 12 days. We have recorded limited anti-tumor effect in this treatment regimen.\n      However, in vitro data suggest that low concentration of continuous exposure for 51 h is\n      much more effective. Now we are planning to continue the phase-I trial with modified\n      protocol.\n\n      More specific:\n\n        1. Phase I: Find maximal tolerable dose with continuous infusion\n\n        2. Phase II: Use MTD and study responses, if any"
        }, 
        "brief_title": "Sodium Selenite as a Cytotoxic Agent in Advanced Carcinoma", 
        "completion_date": {
            "#text": "June 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Malignant Tumor", 
            "Treatment Resistant Disorders", 
            "Tumor Progression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Carcinoma", 
                "Neoplastic Processes"
            ]
        }, 
        "detailed_description": {
            "textblock": "-  Patients: With advanced malignant disease, any kind, in which all standard treatment\n           has been tried, but still progression. In sufficient good performance status (ps 0-2)to\n           get more treatment: first selenite and immediately afterwards chemotherapy (since an\n           additive or synergistic effect from selenite and chemotherapy has been found).\n\n        -  Treatment: We have performed the initial study with sodium selenite i.v. daily, 10\n           treatments during 2 weeks. The week after that response evaluation and then\n           chemotherapy. In each patient, his or her first line chemotherapy treatment is given,\n           since in vitro studies indicate that selenite might reverse resistance. In the modified\n           protocol, a 2 days continuous infusion will be performed.\n\n        -  Toxicity evaluation (main criteria in phase I): Meeting a doctor once a week during\n           selenite treatment and before each chemotherapy treatment and at End of treatment.\n           Meeting a nurse each treatment day during selenite treatment. Blood samples for liver,\n           kidney, blood and thyroid values. Plasma samples for selenite concentration during\n           treatment.\n\n        -  Response evaluation (to be: main criteria in phase II and studied also in phase I): CT\n           scan just before and after selenite treatment and after chemotherapy. From May 2011\n           FDG-PET-CT-scan just before and after selenite treatment. Cytokeratin and cytokeratin\n           fragments evaluation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Advanced malignant tumor disease\n\n          -  All standard treatments should have been tested, but the disease still progressing.\n\n          -  In sufficient good performance status to get more treatment\n\n          -  Informed consent\n\n        Exclusion Criteria:\n\n          -  More than 1 active tumour disease\n\n          -  Impaired capacity to cooperate\n\n          -  Serious other disease such as heart or kidney disease that might give extra risk for\n             complications and difficulties to interpret effect of the selenite treatment\n\n          -  The tumour not possible to evaluate"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01959438", 
            "org_study_id": "Eu-nr 2006-004076-13"
        }, 
        "intervention": [
            {
                "arm_group_label": "Selenite treatment", 
                "description": "Intravenous infusion daily for each week day during 2 weeks (10 infusions). After that chemotherapy during 6 weeks. Chemotherapy for each patients is the first line treatment, so chemotherapy differs among patients, with respect to which treatment a patient got as first line.", 
                "intervention_name": "Sodium selenite (Introselen)", 
                "intervention_type": "Drug", 
                "other_name": "Introselen (Pharma Nord)"
            }, 
            {
                "arm_group_label": "Selenite treatment", 
                "description": "Intravenous treatment as described above. Cohorts of 3 patient are given a fixed dose for daily treatment (started with 0.5 mg/m2) and if no grade 3 or 4 toxicity, a new cohort is started on a higher dose. The dose for next cohort is 50% higher than for the former cohort. If grade 3 or 4 toxicity is found in 1 patient, 3 more patients are included on the same dose and if one more patient has serious toxicity it is considered to high a dose and a dose in between the toxic dose and the one before is tested. Thus if 2 patients in 3-6 tested patients has serious toxicity by a certain dose, this dose is to high and the highest dose is considered the earlier tested dose.", 
                "intervention_name": "Sodium selenite", 
                "intervention_type": "Drug", 
                "other_name": "Introselen (Pharma Nord)"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Phase I study for safety", 
            "Later Phase II study for responses"
        ], 
        "lastchanged_date": "October 8, 2013", 
        "location": {
            "contact": {
                "email": "ola.brodin@karolinska.se", 
                "last_name": "Ola Brodin, MD, PhD", 
                "phone": "+46 8 6164344"
            }, 
            "facility": {
                "address": {
                    "city": "Stockholm", 
                    "country": "Sweden", 
                    "zip": "11883"
                }, 
                "name": "Onkologkliniken, (Dept of Oncology) Södersjukhuset"
            }, 
            "investigator": {
                "last_name": "Clara Lenneby-Helleday, MD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_arms": "1", 
        "official_title": "Sodium Selenite as a Cytotoxic Agent in Advanced Carcinoma. A Phase I and Phase II Study.", 
        "overall_contact": {
            "email": "ola.brodin@karolinska.se", 
            "last_name": "Ola Brodin, MD, PhD", 
            "phone": "+46 8 6164344"
        }, 
        "overall_official": {
            "affiliation": "Karolinska University Hospital", 
            "last_name": "Ola Brodin, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Sweden: Regional Ethical Review Board", 
                "Sweden: Medical Products Agency"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To find which kind and grade of toxicities that are dose-limiting", 
            "measure": "Maximal tolerable dose (phase I, ongoing)", 
            "safety_issue": "Yes", 
            "time_frame": "within three year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01959438"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Karolinska University Hospital", 
            "investigator_full_name": "Ola Brodin", 
            "investigator_title": "MD, PhD, Ass Prof, Senior consultant", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Responses are measured essentially by CT scan or PET-CT-scan. During the Phase II study, responses are the primary criteria but in the phase I study toxicity is the main criteria.", 
            "measure": "Responses", 
            "safety_issue": "Yes", 
            "time_frame": "Two years within the phase I study"
        }, 
        "source": "Karolinska University Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Cancerfonden", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Cancer and Allergy Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Cancerföreningen i Stockholm", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Stockholms Läns Landsting", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Karolinska University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2007", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}