{
    "clinical_study": {
        "@rank": "85801", 
        "acronym": "BHF MR-MI", 
        "arm_group": {
            "arm_group_label": "Myocardial infarction", 
            "description": "Patients presenting with acute-ST elevation myocardial infarction referred for emergency invasive management by primary or rescue percutaneous coronary intervention."
        }, 
        "biospec_descr": {
            "textblock": "Blood and urine samples have been archived."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Heart imaging with magnetic resonance imaging (MRI) provides detailed insights into heart\n      function and injury. The nature and significance of heart injury after a heart attack is\n      incompletely understood. We propose a 'natural history' study of heart attack injury using\n      contemporary MRI methods. In a large hospital in the West of Scotland, heart attack patients\n      will be invited to have at least two MRI scans and also continue with life-long follow-up.\n      The results from the MRI scans will be assessed with all of the other clinical information\n      obtained at the time of the heart attack and during follow-up. The results of our study\n      should provide new insights into heart attack injury and these results should help improve\n      how heart attack patients should be treated."
        }, 
        "brief_title": "Detection and Significance of Heart Injury in ST Elevation Myocardial Infarction.", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Acute ST-elevation Myocardial Infarction", 
        "condition_browse": {
            "mesh_term": [
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Magnetic resonance imaging (MRI) provides detailed insights into soft tissue characteristics\n      and this technique has particular value for imaging patients with acute myocardial\n      infarction (MI).  Recent advances in MRI have the potential to reveal new insights into the\n      evolution and functional significance of myocardial injury and repair.\n\n      Here, we will study at least 300 consecutive patients with acute ST elevation MI (STEMI) and\n      focus on oedema, scar and bleeding in the heart using MRI in patients managed by emergency\n      percutaneous coronary intervention (PCI). Cardiac MRI scans will be performed at 1.5 Tesla\n      (MAGNETOM, Siemens Healthcare). MRI will be used to assess initial heart function and\n      injury. Novel MRI methods will also be used to quantify the extent of myocardial jeopardy\n      representing the initial area-at-risk (AAR), and the nature of this injury (strain,\n      haemorrhage). The MRI methods will include T1 and T2 relaxometry (mapping). Secondly, we\n      will assess coronary artery disease severity by angiography and coronary artery function at\n      the time of the heart attack treatment using a pressure-sensitive coronary guidewire (St\n      Jude Medical). This wire can be used instead of the usual coronary wire and can provide\n      information on heart injury, which can be linked in turn to the MRI findings. All of this\n      information will be linked with health outcomes in the longer term.\n\n      We hypothesise that myocardial salvage, oedema, haemorrhage, and strain as revealed by MRI,\n      have functional and prognostic significance. In all patients MRI will be performed at\n      baseline (~day 2) and again at 6 months. In a subgroup of 30 patients, MRI will be performed\n      on days <12 hours, and days 2, 7-10 days and 6 months post-MI. A blood and urine sample and\n      quality of life will be obtained at baseline and at 6 months post-MI. Clinical outcomes\n      (e.g. rehospitalisation, death) will be assessed at 1 year and again up to 20 years by\n      electronic linkage through central National Health Service (NHS) and government health\n      records in order to determine the long-term prognostic significance of our initial\n      observations with angiography, MRI and the pressure wire."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Acute STEMI\n\n        Exclusion Criteria:\n\n          -  Major systemic illness (e.g. cancer limiting survival < 6 months);\n\n          -  Metallic implant (e.g. cochlear implant);\n\n          -  Metallic foreign body\n\n          -  Pregnancy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with a diagnosis of ST-elevation myocardial infarction (STEMI)."
            }
        }, 
        "enrollment": {
            "#text": "324", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 25, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02072850", 
            "org_study_id": "10/S0703/28", 
            "secondary_id": [
                "Research grant number", 
                "Government health research"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Myocardial infarction", 
                "description": "Guidewire-based coronary pressure- and temperature recordings (coronary thermodilution) with and without hyperaemia induced by intravenous administration of adenosine (140 ug/kg/min) in patients with acute ST-elevation myocardial infarction treated by emergency PCI.", 
                "intervention_name": "Coronary pressure wire", 
                "intervention_type": "Device", 
                "other_name": "Pressure wire Certus (St Jude Medical)"
            }, 
            {
                "arm_group_label": "Myocardial infarction", 
                "description": "Cardiac magnetic resonance imaging (MRI) with gadolinium contrast imaging at baseline (~ day 2) and 6 months (all participants) and in 30 subjects at 4 time-points (< 12 hours, days 2, 7-10 and at 6 months).", 
                "intervention_name": "Magnetic resonance imaging of the heart", 
                "intervention_type": "Other", 
                "other_name": "Cardiac MRI"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Myocardial infarction", 
            "Primary percutaneous coronary intervention (PCI)", 
            "Thrombolysis", 
            "Rescue PCI", 
            "Electrocardiogram", 
            "Magnetic resonance imaging", 
            "Area-at-risk", 
            "Myocardial salvage", 
            "Infarct size", 
            "Pressure wire", 
            "Coronary thermodilution", 
            "Coronary microvascular function", 
            "Index of microvascular resistance", 
            "Heart failure", 
            "Prognosis"
        ], 
        "lastchanged_date": "March 2, 2014", 
        "link": [
            {
                "description": "Heart Research theme, Institute of Cardiovascular and Medical Sciences, University of Glasgow", 
                "url": "http://www.gla.ac.uk/researchinstitutes/icams/research/heartresearchtheme/"
            }, 
            {
                "description": "Department of Cardiology, Golden Jubilee National Hospital, Glasgow, U.K.", 
                "url": "http://www.nhsgoldenjubilee.co.uk/our-services/cardiology/"
            }, 
            {
                "description": "Chief Scientist Office, NHS Scotland and Healthscience Scotland", 
                "url": "http://www.healthsciencescotland.com/"
            }, 
            {
                "description": "British Heart Foundation", 
                "url": "http://www.bhf.org.uk/default.aspx#&panel1-1"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Clydebank", 
                    "country": "United Kingdom", 
                    "state": "Dunbartonshire", 
                    "zip": "G84 4DY"
                }, 
                "name": "Golden Jubilee National Hospital"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "1", 
        "official_title": "Cardiac Magnetic Resonance Imaging: New Pathological Insights and Their Functional and Clinical Significance in ST Elevation Acute Myocardial Infarction.", 
        "overall_official": {
            "affiliation": "University of Glasgow", 
            "last_name": "Colin Berry, MB ChB BSc PhD FRCP FACC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: National Health Service", 
                "United Kingdom: National Institute for Health Research", 
                "United Kingdom: Research Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Myocardial salvage (% left ventricular volume) was defined as the difference between the initial jeopardised area-at-risk revealed by T2-weighted MRI (1.5 Tesla, Siemens Healthcare) at baseline and final infarct size revealed by contrast-enhanced MRI at 6 months on the same MRI scanner.", 
            "measure": "Myocardial salvage", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 6 months after date of index hospitalisation for STEMI"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02072850"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Glasgow", 
            "investigator_full_name": "Colin Berry", 
            "investigator_title": "Professor of Cardiology and Imaging", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The myocardial salvage index was defined as infarct size at 6 months indexed to the initial area-at-risk revealed by T2-weighted MRI.", 
                "measure": "Myocardial salvage index", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6 months"
            }, 
            {
                "description": "Final infarct size imaged on the MRI scan 6 months after initial hospitalisation for STEMI. Late gadolinium enhancement is revealed by MRI scanning 10 - 15 minutes after intravenous gadolinium contrast administration. The myocardial mass of late gadolinium (grams) will be quantified by a semi-automatic detection method using a signal intensity threshold of >5 standard deviations above a remote reference region.", 
                "measure": "Final infarct size", 
                "safety_issue": "No", 
                "time_frame": "MRI scan at 6 months after index hospitalisation"
            }, 
            {
                "description": "Myocardial haemorrhage is revealed by T2 weighted imaging and is defined as a confluent dark zone with a mean signal intensity <2 standard deviations of the mean signal intensity of the surrounding affected brighter area in the area of injury. Haemorrhage is specifically identified by T2* mapping, and will also be imaged with T2-weighted MRI (e.g. T2 mapping).", 
                "measure": "Myocardial haemorrhage", 
                "safety_issue": "No", 
                "time_frame": "Baseline MRI scan"
            }, 
            {
                "description": "MVO is classified as present (central dark zone with a subendocardial or intra-mural distribution (binary)) and non-relevant (dots or nil) and quantified as a % of total left ventricular mass, after adjustment for the initial area-at-risk revealed by T2-weighted MRI. Late MVO is imaged by MRI 10 - 15 minutes after contrast administration. Late MVO should be preceded by abnormal first pass and early MVO on 1, 3, and 5 minute scans.", 
                "measure": "Microvascular obstruction", 
                "safety_issue": "No", 
                "time_frame": "Baseline MRI scan"
            }, 
            {
                "description": "First pass MVO is revealed by MRI scanning during the 'first pass' of gadolinium contrast in the ventricular myocardium. The extent of the first pass perfusion deficit at rest (i.e. first pass 'wash-in' MVO) will be assessed.", 
                "measure": "First pass MVO", 
                "safety_issue": "No", 
                "time_frame": "Baseline MRI"
            }, 
            {
                "description": "Early MVO is acquired with MRI scanning 1 minute after gadolinium administration  and forms part of the diagnostic criteria to confirm LATE MVO.", 
                "measure": "Early MVO", 
                "safety_issue": "No", 
                "time_frame": "Baseline MRI"
            }, 
            {
                "description": "The jeopardised area-at-risk on each axial image is defined as the percentage of left ventricular area delineated by the hyperintense zone on T2-weighted MRI with parametric maps. The initial area-at-risk will be assessed retrospectively with MRI ~2 days after initial hospitalisation for STEMI. Area-at-risk will be assessed with T2 and T1 mapping. The area-at-risk will be quantified by a semi-automatic detection method using a signal intensity threshold of >2 standard deviations above a remote reference region.", 
                "measure": "Area-at-risk", 
                "safety_issue": "No", 
                "time_frame": "Baseline MRI scan"
            }, 
            {
                "description": "The myocardial T1 relaxation time (ms) pre- and post-contrast will be estimated using a Modified Look-Locker Inversion recovery method (MOLLI, Siemens Healthcare). Post-contrast MOLLI scans will be obtained approximately 15 minutes after intravenous injection of gadolinium. Haematocrit will be measured from a full blood count blood test obtained at the time of the scan.", 
                "measure": "Myocardial T1 time", 
                "safety_issue": "No", 
                "time_frame": "Baseline and follow-up MRI at 6 months"
            }, 
            {
                "description": "The myocardial T2 relaxation time (ms) will be estimated using a balanced steady state free precession method (Siemens Healthcare).", 
                "measure": "Myocardial T2 time", 
                "safety_issue": "No", 
                "time_frame": "Baseline and follow-up MRI at 6 months"
            }, 
            {
                "description": "Left ventricular ejection fraction (LVEF) is measured by subtraction of left ventricular end-systolic volume from left ventricular end-diastolic volume. LVEF is measure of systolic function and is a prognostically validated surrogate of health outcome.", 
                "measure": "Left ventricular ejection fraction", 
                "safety_issue": "No", 
                "time_frame": "Baseline and follow-up MRI at 6 months"
            }, 
            {
                "description": "Left ventricular end-diastolic volume (millilitres)", 
                "measure": "Left ventricular end-diastolic volume", 
                "safety_issue": "No", 
                "time_frame": "Baseline and follow-up MRI at 6 months"
            }, 
            {
                "description": "Left ventricular end-systolic volume (millilitres)", 
                "measure": "Left ventricular end-systolic volume", 
                "safety_issue": "No", 
                "time_frame": "Baseline and follow-up MRI at 6 months"
            }, 
            {
                "description": "The index of microvascular resistance (IMR) is a guidewire-derived measurement of coronary microvascular function. IMR = mean distal coronary pressure x mean transit time, measured during systemic hyperaemia induced by intravenous adenosine (140 ug/kg/min). Resting physiological parameters will also be measured.", 
                "measure": "Index of microvascular resistance", 
                "safety_issue": "No", 
                "time_frame": "Day 0 at initial hospital admission"
            }, 
            {
                "description": "Patient-reported quality of life and health status will be assessed at baseline and during follow-up at 6 months. The Euroquol EQ-5D questionnaire will be used. Health-related quality of life will be related to other clinical information, including the MRI findings, and for estimation of quality-adjusted life years which is relevant for health economic assessments.", 
                "measure": "Quality of life", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6 months"
            }, 
            {
                "description": "The clinical characteristics that might predict recurrent cardiac events in survivors of STEMI are uncertain. The risk of recurrent MI is clinically relevant since this risk is potentially modifiable by additional PCI, as observed in the Preventative Angioplasty in Acute Myocardial Infarction (PRAMI) trial (N Engl J Med 2013 DOI: 10.1056/NEJMoa1305520).\nThe clinical predictors of recurrent MI, as revealed by contrast MRI at 6 months and recurrent adverse cardiac events during the longer term will be assessed. Recurrent MI may be fatal or non-fatal. The characteristics to be assessed at baseline will include clinical characteristics (e.g. age, diabetes), coronary artery disease characteristics (as revealed by quantitative coronary analysis and plaque characterisation), guidewire-derived parameters of coronary artery function, and MI characteristics as revealed by contrast-enhanced MRI.", 
                "measure": "Recurrent myocardial infarction", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "The response to intravenous adenosine as reflected by patient-reported symptoms and changes in heart rate and blood pressure will be prospectively assessed. Adverse events, such as abnormalities in heart rate and rhythm and bronchospasm, that might be associated with the adenosine infusion will also be recorded.", 
                "measure": "Adenosine response", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline"
            }
        ], 
        "source": "NHS National Waiting Times Centre Board", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Siemens Healthcare", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "British Heart Foundation (Project Grant PG/11/2/28474)", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "NHS National Waiting Times Centre Board", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2011", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}