{
    "clinical_study": {
        "@rank": "142803", 
        "arm_group": [
            {
                "arm_group_label": "Standard NMB and standard insufflation pressure", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Standard NMB and low insufflation pressure", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Deep NMB and standard insufflation pressure", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Deep NMB and low insufflation pressure", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this pilot study is to compare the use of deep or standard neuromuscular\n      blockade (NMB) in combination with low or standard insufflation pressure in participants\n      undergoing a surgical procedure, laparoscopic cholecystectomy. Insufflation refers to the\n      injection of carbon dioxide into the abdomen during the laparoscopic surgery, to allow\n      visualization of and access to the surgical field. The primary hypothesis of the study is\n      that the use of sustained deep NMB improves the surgeon's overall satisfaction with surgical\n      conditions as compared to standard NMB. The inpatient surgery is performed on Day 1 and the\n      participant remains hospitalized for at least 48 hours following the surgery (or at least 24\n      hours following the surgery, if local practice does not allow 48 hours of hospitalization\n      post surgery). On Day 8, a follow-up visit/contact including all participants occurs."
        }, 
        "brief_title": "A Study Comparing the Use of Deep or Standard Neuromuscular Blockade in Combination With Low or Standard Insufflation Pressures in Participants Undergoing Laparoscopic Cholecystectomy (P07982)", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "condition": "Gallbladder Disease", 
        "condition_browse": {
            "mesh_term": "Gallbladder Diseases"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Scheduled to undergo an elective in-patient laparoscopic cholecystectomy procedure\n             under general anesthesia with total intravenous anesthesia (TIVA) using propofol and\n             remifentanil\n\n          -  Eligible to undergo rocuronium-induced NMB for endotracheal intubation and\n             maintenance of NMB\n\n          -  Will recover in the post-anesthesia care unit (PACU) and remain in the hospital for\n             at least 48 hours following the surgical procedure (or at least 24 hours following\n             the surgical procedure, if local practice does not allow 48 hours of hospitalization\n             post surgery)\n\n          -  Body mass index (BMI) ≤35\n\n          -  Willing and able to adhere to visit schedules including all required study\n             assessments on Day 3 through 8 (daily pain and medication diary entry)\n\n          -  For sexually active female participants of child-bearing potential - able to use a\n             medically accepted method of contraception through 7 days after receiving\n             protocol-specified medication\n\n        Exclusion criteria:\n\n          -  Neuromuscular disorders that may affect NMB and/or trial assessments\n\n          -  Lifetime history of previous abdominal surgery, including laparotomies, Cesarean\n             section, laparoscopic procedures or diagnostic laparoscopies\n\n          -  Substance abuse or dependence (excluding nicotine) within the past 6 months\n\n          -  History of a chronic pain condition (requiring continuous/daily pain medication prior\n             to surgery)\n\n          -  For female participants - lifetime history of a Cesarean section, or has given birth\n             to one or more children within the last year, or is currently pregnant or has the\n             intention to become pregnant between randomization and pregnancy follow-up contact\n             ≥30 days after administration of trial treatments (rocuronium, sugammadex)\n\n          -  Evidence of acute cholecystitis\n\n          -  Dialysis-dependency or suspected of having severe renal insufficiency\n\n          -  Significant hepatic dysfunction that would prevent participation in the trial\n\n          -  History of or family history of malignant hyperthermia\n\n          -  Allergy to trial treatments (rocuronium or sugammadex) or their excipients, to\n             opioids/opiates, or other medication used during general anesthesia\n\n          -  Received or is planned to receive toremifene or fusidic acid within 24 hours before\n             or after receiving rocuronium or sugammadex\n\n          -  Expected transfer to an Intensive Care Unit after surgery\n\n          -  Any clinically significant condition or situation, other than the reason for the\n             cholecystectomy that would interfere with the trial evaluations or optimal\n             participation in the trial\n\n          -  Used any investigational drugs within 30 days of randomization\n\n          -  Participated in any other clinical trial within 30 days of signing the informed\n             consent form of the current trial\n\n          -  Participated in any other clinical trial involving any personnel of the\n             investigational or Sponsor staff directly involved with this trial\n\n          -  Is a family member of any personnel of the investigational or Sponsor staff directly\n             involved with this trial"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "127", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 16, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01728584", 
            "org_study_id": "P07982", 
            "secondary_id": [
                "MK-8616-076", 
                "2012-001886-33"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Standard NMB and standard insufflation pressure", 
                    "Standard NMB and low insufflation pressure", 
                    "Deep NMB and standard insufflation pressure", 
                    "Deep NMB and low insufflation pressure"
                ], 
                "description": "NMB will be induced by intravenous (IV) administration of a bolus dose of 0.45 mg/kg rocuronium. NMB will be maintained using rocuronium infusion or additional bolus doses as needed for the management of NMB to the targeted depth according to the assigned treatment condition.\nStandard NMB - administration of neuromuscular blocking agent (NMBA) titrated to a depth of blockade at a targeted Train of Four (TOF) ratio of 10% (range: TOF count 2-3 to TOF ratio of 20%).\nDeep NMB - administration of NMBA titrated to a targeted depth of 1-2 Post Tetanic Counts (PTCs) (range: 1-5 PTC).", 
                "intervention_name": "Rocuronium", 
                "intervention_type": "Drug", 
                "other_name": "Zemuron® Injection (rocuronium bromide)"
            }, 
            {
                "arm_group_label": [
                    "Standard NMB and standard insufflation pressure", 
                    "Standard NMB and low insufflation pressure", 
                    "Deep NMB and standard insufflation pressure", 
                    "Deep NMB and low insufflation pressure"
                ], 
                "description": "Insufflation (injection) of carbon dioxide will be used to induce pneumoperitoneum, which is presence of air or gas in the abdominal (peritoneal) cavity.\nStandard insufflation pressure - a starting pressure of 12 mmHg will be used.\nLow insufflation pressure - a starting pressure of 8 mmHg will be used.", 
                "intervention_name": "Insufflation", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Standard NMB and standard insufflation pressure", 
                    "Standard NMB and low insufflation pressure", 
                    "Deep NMB and standard insufflation pressure", 
                    "Deep NMB and low insufflation pressure"
                ], 
                "description": "NMB will be reversed with IV administration of 2 or 4 mg/kg sugammadex (depending on the depth of NMB) according to the approved label for sugammadex.", 
                "intervention_name": "Sugammadex", 
                "intervention_type": "Drug", 
                "other_name": [
                    "sugammadex sodium injection", 
                    "SCH 900616", 
                    "Org 25969", 
                    "Bridion®"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Rocuronium"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 23, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Haar", 
                        "country": "Germany"
                    }, 
                    "name": "Merck Sharp & Dohme GmbH"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rome", 
                        "country": "Italy"
                    }, 
                    "name": "MSD Italia S.r.l."
                }
            }
        ], 
        "location_countries": {
            "country": [
                "Germany", 
                "Italy"
            ]
        }, 
        "number_of_arms": "4", 
        "official_title": "Randomized, Controlled, Parallel-Group, Double-Blind Trial to Compare the Use of Deep or Standard Neuromuscular Blockade in Combination With Low or Standard Insufflation Pressures Using a 2x2 Factorial Design in Patients Undergoing Laparoscopic Cholecystectomy (Protocol No. MK-8616-076-03 Also Known as SCH 900616, P07982)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "European Union: European Medicines Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "At the end of the procedure the surgeon responds to the following question, using an 11-point scale from 0 (poor, needed intervention) to 10 (excellent): \"How satisfied were you overall with the surgical conditions related to anesthesia and pneumoperitoneum during the surgery you just performed?\"", 
            "measure": "Score on surgeon's rating of overall satisfaction with the surgical conditions", 
            "safety_issue": "No", 
            "time_frame": "End of surgery (Day 1)"
        }, 
        "removed_countries": {
            "country": [
                "Austria", 
                "Finland", 
                "United Kingdom"
            ]
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01728584"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Participant's overall reported pain within 24 hours after administration of sugammadex", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 24 hours after administration of sugammadex on Day 1"
            }, 
            {
                "description": "At the end of the procedure the surgeon responds to the following question, using an 11-point scale from 0 (poor, unacceptable visibility) to 10 (excellent): \"How satisfied were you overall with the visual field during the surgery you just performed?\"", 
                "measure": "Score on surgeon's rating of overall satisfaction with the visibility of the surgical field", 
                "safety_issue": "No", 
                "time_frame": "End of surgery (Day 1)"
            }, 
            {
                "description": "At the end of the procedure the surgeon responds to the following question, using an 11-point scale from 0 (poor, unacceptable muscle relaxation, required intervention) to 10 (excellent): \"How do you rate the overall adequacy of muscle relaxation during the surgery you just performed?\"", 
                "measure": "Score on surgeon's rating of the overall adequacy of muscle relaxation during surgery", 
                "safety_issue": "No", 
                "time_frame": "End of surgery (Day 1)"
            }, 
            {
                "description": "At the end of the procedure the surgeon responds to the following question, using an 11-point scale from 0 (poor, unacceptable insufflation pressure, required intervention) to 10 (excellent): \"How do you rate the overall adequacy of insufflation pressure during the surgery you just performed?\"", 
                "measure": "Score on surgeon's rating of the overall adequacy of insufflation pressure during surgery", 
                "safety_issue": "No", 
                "time_frame": "End of surgery (Day 1)"
            }, 
            {
                "measure": "Number of times participant's movements or increased muscle tone interfered with the surgical conditions during laparoscopy", 
                "safety_issue": "No", 
                "time_frame": "During surgery, approximate duration of 1-2 hours (Day 1)"
            }, 
            {
                "description": "At the end of the procedure the surgeon responds to the following question, using an 11-point scale from 0 (extremely disruptive) to 10 (not disruptive): \"How did the patient movements described above disrupt your surgical performance?\" This refers to participant movements during surgery.", 
                "measure": "Score on surgeon's assessment of the effect participant's movements during surgery had on the overall surgical procedure", 
                "safety_issue": "No", 
                "time_frame": "End of surgery (Day 1)"
            }, 
            {
                "measure": "Number of rescue actions performed during surgery in order to improve insufficient surgical conditions", 
                "safety_issue": "No", 
                "time_frame": "During surgery, approximate duration of 1-2 hours (Day 1)"
            }, 
            {
                "measure": "Daily assessments of participant's reported overall pain", 
                "safety_issue": "Yes", 
                "time_frame": "Days 2 to 8"
            }, 
            {
                "measure": "Post operative use of analgesic medications", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 8"
            }
        ], 
        "source": "Merck Sharp & Dohme Corp.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Merck Sharp & Dohme Corp.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}