{
    "clinical_study": {
        "@rank": "26551", 
        "arm_group": {
            "arm_group_label": "Preventure programme", 
            "arm_group_type": "Experimental", 
            "description": "The interventions are conducted using manuals which incorporate psycho-educational, motivational enhancement therapy and cognitive-behavioural (CBT) components, and include real life 'scenarios' shared by local youth in with similar personality profiles. In the first session, participants are guided in a goal-setting exercise, designed to enhance motivation to change behaviour. Psycho-educational strategies are then used to teach participants about the target personality variable and associated problematic coping behaviours like avoidance, interpersonal dependence, aggression, risky behaviours and substance misuse."
        }, 
        "brief_summary": {
            "textblock": "The Preventure Program is the first and only school-based alcohol and drug prevention\n      program that has been shown to prevent onset and growth in alcohol and substance misuse in\n      British and Canadian youth. Unlike universal programs that tend to promote generic coping\n      skills and balance normative attitudes around substance use, this selected\n      personality-targeted approach is based on a psychosocial model and validated by Dr Patricia\n      Conrod and  targets four personality-specific motivational pathways to substance misuse:\n      Hopelessness, Anxiety Sensitivity, Impulsivity and Sensation Seeking, each associated with\n      different motives for substance use, drug use profiles and patterns of non-addictive\n      psychopathology.\n\n      As a primary goal of the Coventure project, the investigators propose a long-term trial of\n      this intervention strategy to examine how this evidence-based intervention can reduce onset\n      of substance use disorders in young people and related secondary mental health, academic and\n      cognitive outcomes.\n\n      As a secondary goal, the investigators propose to use sensitive neuropsychological measures\n      to examine how this evidence-based intervention can positively impact on cognitive\n      development over the course of adolescence, to tease apart some of the mechanisms involved\n      in the causal pathway from early onset substance use to poor cognitive development and\n      long-term addiction outcomes."
        }, 
        "brief_title": "Does Delaying Adolescent Substance Use Lead to Improved Cognitive Function and Reduce Risk for Addiction?", 
        "completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Alcohol Related Disorders", 
            "Substance Related Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alcohol-Related Disorders", 
                "Substance-Related Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a cluster randomized design in which 32 high schools across Montreal, Canada will be\n      randomly assigned to receive training and to deliver the programme to one cohort of Grade 7\n      students or to be trained and assisted in delivering the programme to a future Year 7\n      cohort.  Evaluations of students will occur annually from September to December until the\n      end of high school.  Student will be assessed on personality, substance use, mental health\n      and cognitive measures.\n\n      The program involves delivering specialized coping skills group workshops to students when\n      they are in the 7th or 8th grade. Only about 45% of students in a given grade will be\n      invited to participate in the workshops.\n\n      The workshops will focus on motivating children to understand how their personality style\n      leads to certain emotional and behavioural reactions.  They will be guided in learning\n      cognitive behavioural skills on how to channel their strengths towards their long-term\n      goals. Four different workshops will be run, focusing either on managing impulsivity, thrill\n      seeking, anxiety sensitivity or negative thinking.\n\n      The students will first be asked to participate in a 45-60 minute survey asking them about\n      their personality, their strength and weaknesses, their risk-taking behaviour and their\n      learning style.\n\n      Then, if their school has been trained to deliver the program, they might be invited to\n      participate in two 90-minute workshops, delivered at school during class time or lunch hour.\n       All children who agree to participate in the study will be invited to complete the same\n      survey in each subsequent academic year for four years.\n\n      Primary outcomes:\n\n        1. Short-term:  delayed onset of alcohol and substance use (up to two years post\n           intervention)\n\n        2. Long-term: prevention of onset of substance use disorder (at 3 and 4-year follow-up).\n\n      Secondary intermediate outcomes are neuropsychological functions, for which two hypotheses\n      will be investigated regarding the possible effects of delaying early substance use:\n\n        1. Global Effects Hypothesis: substance use and binge drinking will have global harmful\n           effects on cognition and interventions that successfully prevent substance use onset\n           will result in global improvements in cognitive function in participants who received\n           the intervention relative to those randomized to control condition.\n\n        2. Critical Developmental Period Hypothesis: the toxic effects of alcohol and drug use are\n           developmentally specific, so effects of interventions will be observed on cognitive\n           processes that are maturing in adolescence, namely, executive functions and reward\n           sensitivity, after controlling for general IQ and memory function following procedure\n           described by Séguin, et al (2004).\n\n      Secondary outcomes will be measures of poor mental health and functional cognitive measures\n      such as academic achievement and school drop-out."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Public or private high school\n\n          -  Must have a Grade 7 cohort of at least 100 youth (up to 200), providing access to\n             45-90 high risk students per school Selection of high risk youth:  Inclusion criteria\n             for students are that they be enrolled in Grade 7 and that they have provided active\n             assent and passive parental consent to participate in the longitudinal survey and\n             randomised trial phases of this study. Participants who score 1 standard deviation\n             above the school mean on one of four subscales of the Substance Use Risk Profile\n             Scale  will be selected to participate in the intervention groups, but all students\n             will be followed on outcomes. There are no other exclusion criteria for participants.\n\n        Exclusion Criteria:\n\n          -  Schools cannot be classified as having a majority of their students coded as special\n             needs students, because these schools are smaller and the intervention protocol would\n             have to be tailored for their particular needs"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "18 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 14, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01655615", 
            "org_study_id": "3427"
        }, 
        "intervention": {
            "arm_group_label": "Preventure programme", 
            "description": "The interventions are conducted using manuals which incorporate psycho-educational, motivational enhancement therapy and cognitive-behavioural (CBT) components, and include real life 'scenarios' shared by local youth in with similar personality profiles. In the first session, participants are guided in a goal-setting exercise, designed to enhance motivation to change behaviour. Psycho-educational strategies are then used to teach participants about the target personality variable and associated problematic coping behaviours like avoidance, interpersonal dependence, aggression, risky behaviours and substance misuse.", 
            "intervention_name": "Preventure programme", 
            "intervention_type": "Behavioral", 
            "other_name": "Preventure programme"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Adolescent cognitive development", 
            "mental disorders", 
            "Mood disorders", 
            "Alcohol-Related disorders", 
            "Mental disorders diagnosed in childhood", 
            "Substance related disorders"
        ], 
        "lastchanged_date": "March 24, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Montreal", 
                    "country": "Canada", 
                    "state": "Quebec", 
                    "zip": "H3T 1C5"
                }, 
                "name": "CHU Sainte-Justine Research Center"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "Co-venture: a Cluster Randomized Trial Investigating the Effects of Selective Intervention on Adolescent Cognitive Development and Addiction", 
        "overall_official": {
            "affiliation": "Université de Montréal", 
            "last_name": "Patricia J Conrod, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Dep Ado is a self-report alcohol and illicit drug use measure in high-risk youth, including onset of drinking, binge drinking and illicit drug use, within the first two years of the follow-up, and longer-term reductions in substance use disorders in later years, assessed according to a score greater than 20 on the 'Detection of alcohol and drug problems in adolescents' questionnaire. This tool has demonstrated good construct validity, internal consistency, test-retest and intermodal execution reliability in Quebec youth.", 
            "measure": "Dep Ado: onset, frequency and binge items", 
            "safety_issue": "No", 
            "time_frame": "Year2, 3,4 and 5"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01655615"
        }, 
        "responsible_party": {
            "investigator_affiliation": "St. Justine's Hospital", 
            "investigator_full_name": "Patricia Conrod", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Adaptation of Raven's progressive matrices\nAdaptation of the Individual Tasks of Mental Ability\nVocabulary subtest\nPattern recognition task, spatial recall task\nExecutive function:\n- No-Go passive Avoidance learning paradigm Self-ordered pointing task", 
            "measure": "Global cognitive function", 
            "safety_issue": "No", 
            "time_frame": "Year 2,3,4 and 5"
        }, 
        "source": "St. Justine's Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Canadian Institutes of Health Research  (CIHR)", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "St. Justine's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2011", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}