{
    "clinical_study": {
        "@rank": "127658", 
        "acronym": "IDEAS", 
        "arm_group": [
            {
                "arm_group_label": "Patient Navigator Intervention", 
                "arm_group_type": "Experimental", 
                "description": "The Patient Navigator Intervention arm will have two  20 minute interactive sessions with a patient navigator in which they will learn about quality measures and view scores on the Massachusetts Health Quality Partner's website."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Active Comparator", 
                "description": "The control arm will receive an information pamphlet about health care quality."
            }
        ], 
        "brief_summary": {
            "textblock": "Numerous factors prevent consumers from making effective use of publicly reported\n      information about the quality of health care, including limited recognition that quality of\n      care varies between physicians, lack of awareness of the existing quality websites, limited\n      internet access, and low health literacy and numeracy. In the proposed randomized controlled\n      trial we will evaluate the impact of providing assistance for using and interpreting\n      information about the quality of pediatric care on the Massachusetts Health Quality Partners\n      Quality Insights website among a population of low income pregnant women. Results of the\n      study will advance our understanding of effective strategies for overcoming barriers to\n      using publicly reported information among vulnerable populations."
        }, 
        "brief_title": "Increasing Use of Publicly Reported Pediatric Quality Data", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Pregnancy", 
        "detailed_description": {
            "textblock": "Efforts to increase transparency regarding health care quality and safety are partially\n      guided by the belief that making performance information publicly available will enable\n      patients to make more informed choices. Although the amount of information reported on\n      websites and through other channels has increased dramatically, use by consumers remains\n      limited and largely restricted to white, college educated and middle aged consumers. There\n      are many barriers that prevent patients from making effective use of current public\n      reporting websites, including failure to recognize that quality may vary between providers,\n      lack of awareness of publicly reported data, limited internet access, and low health\n      literacy and numeracy. Innovative approaches are therefore needed to overcome barriers to\n      using these data, particularly in vulnerable populations, to ensure a health care system in\n      which every consumer can benefit from public reporting. Patient navigators have helped\n      patients take greater advantage of the complex health care delivery environment, and use of\n      patient navigators may be an effective approach to engage consumers and to help them to\n      interpret the information presented in public reports.\n\n      The scientific aims of the study are: 1) to test the efficacy of an office-based patient\n      navigator to assist low income pregnant women in using publicly reported data to select a\n      pediatric care provider; 2) to assess the efficacy of the intervention in subgroups defined\n      by parity, race/ethnicity, and health literacy; 3) to evaluate the importance of publicly\n      reported information about quality compared to other factors when selecting a pediatric\n      provider; and 4) to assess the intervention's impact on self-management of health care.\n      English speaking women ages 16-45 attending the prenatal clinic at a large urban medical\n      center will be recruited, enrolled, consented and randomized to the navigator intervention\n      or an informational pamphlet control between 24-34 weeks of gestation. Women randomized to\n      the intervention arm will receive two 20 minute sessions with a trained patient navigator\n      who will guide women in navigating and interpreting information about the quality of care\n      provided at local pediatric practices on the Massachusetts Health Quality Partners web site.\n      A survey designed for the purpose of this study will be administered at baseline and\n      post-intervention. Health literacy, numeracy and level of activation for self-management of\n      health care will also be assessed as potential mediators of intervention effectiveness. The\n      primary study outcome will be the average performance on quality measures for the practices\n      selected in the intervention and control groups. Secondary outcomes will include analyses of\n      efficacy among groups of women defined by parity and an assessment of the relative\n      importance of factors considered when choosing a pediatric care provider. Successful\n      completion of the study aims will yield important new knowledge about the value of guided\n      web-site navigation as a strategy to reduce disparities in the use of publicly reported\n      information."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  20-34 weeks of pregnancy\n\n          -  comfortable speaking English\n\n          -  ages 16-50\n\n        Exclusion Criteria:\n\n          -  age 15 or younger\n\n          -  age 51 or greater\n\n          -  not comfortable speaking or understanding English\n\n          -  less than 20 or greater than 34 weeks of pregnancy"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "800", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01784575", 
            "org_study_id": "1 R21 HS021864 01", 
            "secondary_id": "R21 HS021864 01"
        }, 
        "intervention": {
            "arm_group_label": [
                "Patient Navigator Intervention", 
                "Control"
            ], 
            "description": "The Patient Navigator Intervention will include 2 - 20 minute sessions with a patient navigator in which women are shown publicly available health care quality data about local pediatric practices on a non-profit quality collaborative's web site.", 
            "intervention_name": "Patient Navigator Intervention", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Quality of care", 
            "Pediatric", 
            "Pregnancy", 
            "Low-income", 
            "Low literacy"
        ], 
        "lastchanged_date": "September 3, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Springfield", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "01199"
                }, 
                "name": "Baystate Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Peter L Lindenauer, MD, MSc", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Katherine O White, MD, MPH", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Penelope S Pekow, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Kathleen M Mazor, EdD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "IDEAS for a Healthy Baby: Reducing Disparities in Consumer Use of Publicly Reported Quality Data", 
        "other_outcome": {
            "description": "We will be assessing changes in patients engagement in self-management of their and their child's health care using Patient Activation Measures.", 
            "measure": "Patient activation", 
            "safety_issue": "No", 
            "time_frame": "6-20 weeks"
        }, 
        "overall_contact": {
            "email": "jasmin.roberts@baystatehealth.org", 
            "last_name": "Jasmin Roberts, MS"
        }, 
        "overall_contact_backup": {
            "email": "yara.youssef@baystatehealth.org", 
            "last_name": "Yara Youssef, BA"
        }, 
        "overall_official": {
            "affiliation": "Baystate Medical Center", 
            "last_name": "Sarah L Goff, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Each pediatric practice will be given a composite clinical quality and patient experience score based upon scores reported on the Massachusetts Health Quality Partners \"Quality Insights\" reports.  The mean scores of practices chosen by women  in the intervention compared to the control arm will assessed.", 
            "measure": "Quality score of pediatric practices chosen by participants", 
            "safety_issue": "No", 
            "time_frame": "6-20 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01784575"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The study survey will assess relative importance of a range of factors that might be important to women when selecting a pediatric practice.", 
            "measure": "Factors important to pregnant women when choosing a pediatric practice", 
            "safety_issue": "No", 
            "time_frame": "6-20 weeks"
        }, 
        "source": "Baystate Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Baystate Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}