{
    "clinical_study": {
        "@rank": "43725", 
        "arm_group": [
            {
                "arm_group_label": "ASP015K low dose", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "ASP015K medium dose", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "ASP015K high dose", 
                "arm_group_type": "Experimental", 
                "description": "Optional, depending on safety review and regulatory authority input"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the safety, tolerability and pharmacokinetics of\n      single ascending doses of ASP015K."
        }, 
        "brief_title": "A Study to Assess the Safety, Tolerability and Pharmacokinetics of ASP015K in Healthy Subjects", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Healthy Volunteers", 
            "Pharmacokinetics of ASP015K"
        ], 
        "detailed_description": {
            "textblock": "Subjects will be enrolled in 1 of 3 dose cohorts (low, medium and high). Each cohort will\n      consist of 8 subjects with a 3:1 randomization ratio for ASP015K to placebo. Subjects will\n      be confined to the clinic for study procedures until day 4 (5 days).  After all subjects in\n      a dose cohort have completed study procedures through day 4, a decision will be made whether\n      or not dosing and enrollment of the next dose cohort should occur, which will only take\n      place after a review of the safety and tolerability data through day 4 of the most recent\n      dose cohort and any additional reported adverse events (AEs) for previously dosed cohorts."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Female subject must be either:\n\n               -  Of non-childbearing potential:\n\n                    1. postmenopausal (defined as at least 1 year without any menses) prior to\n                       screening,\n\n                    2. or documented surgically sterile or status post-hysterectomy (at least 1\n                       month prior to screening).\n\n               -  Or, if of childbearing potential:\n\n                    1. must have a negative pregnancy test at screening and day -1.\n\n                    2. must use highly effective contraception consisting of 2 forms of birth\n                       control (1 of which must be a barrier method) starting at screening and\n                       throughout the study period and for 90 days after final study drug\n                       administration.\n\n          -  Female subject must not donate ova starting at screening and throughout the study\n             period, and for 90 days after the final study drug administration.\n\n          -  Male subject and his female spouse/partner who is of childbearing potential must be\n             using highly effective contraception consisting of 2 forms of birth control (1 of\n             which must be a barrier method) starting at screening and continuing throughout the\n             study period, and for 90 days after final study drug administration.\n\n          -  Male subject must not donate sperm starting at screening and continuing throughout\n             the study period, and for 90 days after final study drug administration.\n\n          -  Subject has a Body Mass Index (BMI) range of 18.5 to 32.0 kg/m2, inclusive, and must\n             weigh at least 50 kg at screening.\n\n          -  Subject must be capable of swallowing multiple (up to 20) tablets.\n\n          -  Subject agrees not to participate in another investigational study while on\n             treatment.\n\n        Exclusion Criteria:\n\n          -  Female subject who has been pregnant within 6 months before screening assessment or\n             breast feeding within 3 months before screening.\n\n          -  Subject has a known or suspected hypersensitivity to ASP015K or any components of the\n             formulations used.\n\n          -  Subject has any of the liver function tests (aspartate aminotransferase, alanine\n             aminotransferase, alkaline phosphatase, gamma-glutamyl transferase or total\n             bilirubin) above the ULN at screening or day -1. If the result is outside the limits,\n             the assessment may be repeated once at screening and day -1.\n\n          -  Subject has any clinically significant history of allergic conditions.\n\n          -  Subject has any history or evidence of any clinically significant cardiovascular,\n             gastrointestinal (GI), endocrinologic, hematologic, hepatic, immunologic, metabolic,\n             urologic, pulmonary, neurologic, dermatologic, psychiatric, renal and/or other major\n             disease or malignancy, as judged by the investigator or designee.\n\n          -  Subject has/had febrile illness or symptomatic, viral, bacterial (including upper\n             respiratory infection) or fungal (non-cutaneous) infection within 1 week prior to day\n             -1.\n\n          -  Subject has any clinically significant abnormality following the investigator's\n             review of the physical examination, electrocardiogram (ECG) and protocol-defined\n             clinical laboratory tests at screening or day -1.\n\n          -  Subject has a mean pulse < 40 or > 90 beats per minute, mean systolic blood pressure\n             (BP) > 140 mmHg or mean diastolic BP > 90 mmHg (measurements taken in triplicate\n             after subject has been resting in sitting position for 5 minutes) at screening or day\n             -1.\n\n          -  Subject has a mean QTcF interval of > 430 msec (for males) and > 450 msec (for\n             females) at screening or day -1. If the mean QTcF exceeds the limits above, 1\n             additional triplicate ECG can be taken. If this triplicate also gives an abnormal\n             result, the subject should be excluded.\n\n          -  Subject has used any prescribed or non-prescribed drugs (including vitamins, natural\n             and herbal remedies, e.g., St. John's Wort) in the 2 weeks prior to study drug\n             administration, with the exception of hormone replacement therapy (HRT), hormonal\n             contraceptives and intermittent acetaminophen (no more than 2g per day).\n\n          -  Subject has smoked or has used tobacco-containing products and nicotine or\n             nicotine-containing products in the past 6 months prior to screening.\n\n          -  Subject has a history of consuming more than 14 units of alcoholic beverages per week\n             within 6 months prior to screening or has a history of alcoholism or drug/chemical\n             substance abuse within the past 2 years prior to screening (Note: 1 unit = 12 ounces\n             of beer, 4 ounces of wine or 1 ounce of spirits).\n\n          -  Subject has a positive test for alcohol, drugs of abuse or cotinine at screening or\n             day -1.\n\n          -  Subject anticipates an inability to abstain from xanthine (e.g., caffeine),\n             grapefruit, Seville oranges (including marmalade), star fruit or any products\n             containing these items from 72 hours prior to day -1 and throughout the duration of\n             the study.\n\n          -  Subject has used any inducer of metabolism (e.g., barbiturates, rifampin) in the 3\n             months prior to day -1.\n\n          -  Subject has had any significant blood loss, donated 1 unit (450 mL) of blood or more,\n             or received a transfusion of any blood or blood products within 60 days or donated\n             plasma within 7 days prior to day -1.\n\n          -  Subject has a positive test for hepatitis B surface antigen, anti-hepatitis A virus\n             (Immunoglobulin M) antibody, anti-hepatitis C virus antibody, hepatitis B core\n             antibody or anti-human immunodeficiency virus Type 1 or Type 2 at screening.\n\n          -  Subject has a positive tuberculosis skin test, Quantiferon Gold® or T-SPOT® test at\n             screening.\n\n          -  Subject has received any vaccine within 60 days prior to study drug administration.\n\n          -  Subject has an absolute neutrophil count (ANC) < 2000 cells/mm3 or a creatine\n             phosphokinase (CPK) > 1.5 x ULN at screening or day -1. If the result is outside the\n             limits, the assessment may be repeated once at screening and day -1.\n\n          -  Subject has had major GI surgery or has a medical condition that may inhibit the\n             absorption and/or metabolism of study drug.\n\n          -  Subject has participated in any interventional clinical study or has been treated\n             with any investigational drugs within 30 days or 5 half-lives of the drug, whichever\n             is longer, prior to screening.\n\n          -  Subject has any other condition, which in the opinion of the investigator, precludes\n             the subject's participation in the study.\n\n          -  Subject is an employee of the Astellas Group, Janssen Pharmaceuticals or vendors\n             involved in the study.\n\n          -  Subject has participated in a prior study with ASP015K."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "16", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02141425", 
            "org_study_id": "015K-CL-HV07"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "ASP015K low dose", 
                    "ASP015K medium dose", 
                    "ASP015K high dose"
                ], 
                "description": "oral", 
                "intervention_name": "ASP015K", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "oral", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Healthy volunteers", 
            "ASP015K"
        ], 
        "lastchanged_date": "June 2, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Glendale", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "91206"
                }, 
                "name": "California Clinical Trials Medical Group/Parexel"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Phase 1, Randomized, Placebo-Controlled, Dose-Escalation Study to Assess the Safety, Tolerability, and Pharmacokinetics of ASP015K Following Single Doses in Healthy Subjects", 
        "overall_official": {
            "affiliation": "Astellas Pharma Global Development, Inc.", 
            "last_name": "Senior Medical Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Safety as assessed by adverse events, clinical laboratory tests, electrocardiogram (ECG) measurements, physical examination abnormalities and vital signs", 
            "safety_issue": "Yes", 
            "time_frame": "Days 1-4"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02141425"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Maximum Concentration (Cmax), Area Under the Plasma Concentration - Time Curve from Time Zero to Time of Last Measurable Concentration (AUClast), Area Under the Plasma concentration - Time Curve from Time Zero to Infinity (AUCinf), Time of Attain Cmax (tmax), Apparent Terminal Elimination Half-life (t1/2), Apparent total systemic clearance (CL/F), apparent volume of distribution (Vz/F)", 
                "measure": "Pharmacokinetic profile of ASP015K: Cmax, AUClast, AUCinf, tmax, t1/2, CL/F, Vz/F", 
                "safety_issue": "No", 
                "time_frame": "Days 1-4"
            }, 
            {
                "measure": "Pharmacokinetic profile of ASP015K metabolites: Cmax, AUClast, AUCinf, tmax, t1/2", 
                "safety_issue": "No", 
                "time_frame": "Days 1-4"
            }
        ], 
        "source": "Astellas Pharma Inc", 
        "sponsors": {
            "collaborator": {
                "agency": "Janssen Biotech, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Astellas Pharma Global Development, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}