{
    "clinical_study": {
        "@rank": "63909", 
        "arm_group": {
            "arm_group_label": "computer assisted speech training", 
            "arm_group_type": "Experimental", 
            "description": "computer assisted speech training"
        }, 
        "brief_summary": {
            "textblock": "Computer-assisted speech training is a speech recognition training system developed for\n      cochlear implant users. With minimal facilities and skills, cochlear implant users can\n      conduct this training at home. The purpose of this study was to apply this system to\n      adolescent and young adult hearing aid users with prelingual severe to profound hearing\n      loss."
        }, 
        "brief_title": "Computer-Assisted Speech Training for Hearing Aid Users", 
        "completion_date": {
            "#text": "March 2008", 
            "@type": "Actual"
        }, 
        "condition": "Hearing Impairment", 
        "condition_browse": {
            "mesh_term": [
                "Deafness", 
                "Hearing Loss"
            ]
        }, 
        "detailed_description": {
            "textblock": "Introduction Sensorineural hearing loss (SNHL) is a disability affecting people worldwide,\n      and the prevalence is expected to increase due to prolonged life expectancy. SNHL has a\n      significant negative impact on the quality of life, especially in prelingually deafened\n      children. Except for certain diseases such as sudden deafness or endolymphatic hydrops,\n      which may be treated or alleviated by medication or surgery, most patients with SNHL have to\n      wear hearing aids or undergo cochlear implantation to regain hearing. However, for many\n      individuals these measures do not satisfactorily resolve communication problems, because\n      hearing is only the first step in a series of events leading to communication. Between\n      hearing and communication lie the important skills of listening and comprehension, and to\n      achieve successful communication it has been suggested that patients receiving amplification\n      should be offered some type of audiological rehabilitation. It has been reported that older\n      subjects do not spontaneously acclimatize to wearing a hearing aid, or that the effects are\n      either small or nonexistent, which emphasizes the importance of rehabilitation after wearing\n      a hearing aid. Unfortunately, not everyone with SNHL in Taiwan receives this kind of\n      rehabilitation. The reasons for this may be: (a) methods of rehabilitation are not familiar\n      to all clinicians or speech pathologists; (b) there is a shortage of clinicians or speech\n      pathologists to provide such time-consuming rehabilitation; (c) hearing impaired patients\n      may be unable to afford or are unwilling to dedicate time to rehabilitation; and (d) it is\n      difficult to measure the improvements provided by rehabilitation.\n\n      Recently, rehabilitative training procedures have been garnering interest due to\n      technological advances enabling a hearing aid user to perform the procedures while at home\n      using a personal computer. Burk et al trained young normal-hearing and older\n      hearing-impaired listeners with digitally recorded training materials using a computer. The\n      results showed that older hearing-impaired listeners were able to significantly improve\n      their word-recognition abilities through training with one talker, and to some degree\n      achieve the same level as young normal-hearing listeners. In addition, the improved\n      performance was maintained across talkers and across time.\n\n      The computer-aided speechreading training (CAST) system was developed to simulate a\n      face-to-face training intervention and was designed to be one component of a comprehensive\n      aural rehabilitation program for preretirement adults with acquired mild-to-moderate hearing\n      loss. The aim of the training was to enhance speechreading skills to complement auditory\n      speech perception. Throughout the training, the learner views a monitor that shows either a\n      computer-generated screen or a videotaped recording of the teacher. CAST was designed to be\n      used by a clinician to extend rather than to replace existing rehabilitative techniques.\n\n      Computer-based training has also been applied to the rehabilitation of cochlear implant\n      users. Before the development of computer-based training, some studies assessed the effects\n      of limited training on the speech-recognition skills of poorer-performing cochlear implant\n      users. Busby et al conducted ten 1-hour speech perception and production training sessions,\n      and the results demonstrated minimal changes in perceptual abilities in three cochlear\n      implant users. Dawson and Clark conducted one 50-minute training session per week for 10\n      weeks, and four of five subjects showed some measure of improvement. The limited success of\n      these attempts to improve the speech-recognition abilities of cochlear implant users was\n      thought to be due to an inadequate amount of training. More intensive training of cochlear\n      implant users was predicted to be effective, because in normal hearing populations training\n      has been shown to successfully improve speech segment discrimination and identification, and\n      recognition on spectrally shifted speech. Fu et al reported encouraging results in the\n      rehabilitation of cochlear implant users using a computer-assisted speech training system\n      which they also called CAST, although this was different to the CAST system of\n      Pichora-Fuller and Benguerel. The CAST system of Fu et al, developed at the House Ear\n      Institute, contains a large database of training materials and can be installed on personal\n      computers, and so with minimal facilities and skills, cochlear implant users can conduct the\n      training at home, and clinicians or speech pathologists can monitor the subject's test score\n      and training progress. The results demonstrated that after moderate amounts of training (1\n      hour per day, 5 days per week), all 10 postlingually deafened adult cochlear implant users\n      in the study had significant improvements in vowel and consonant-recognition scores. Wu et\n      al applied the CAST system to 10 Mandarin-speaking children (three hearing aid users and\n      seven cochlear implant users). After training for half an hour a day, 5 days a week, for a\n      period of 10 weeks, the subjects showed significant improvements in vowel, consonant and\n      Chinese tone performance. This improved performance was largely retained for 2 months after\n      the training had been completed. Stacey and Summerfield also used computer-based auditory\n      training to improve the perception of noise. The results confirmed that the training helped\n      to overcome the effects of spectral distortions in speech, and the training materials were\n      most effective when several talkers were included.\n\n      Based on these previous studies, cochlear implant users can improve their speech recognition\n      ability after training with a CAST system. If this system is also effective for hearing aid\n      users, and especially prelingually deafened patients, the CAST system will have a\n      substantially positive impact, as there are many more hearing aid users than cochlear\n      implant users.\n\n      The purpose of this study was to train prelingually deafened adolescents and young adults\n      with CAST and measure the benefits objectively and subjectively. The objective benefits were\n      measured using published speech recognition tests [13], and the subjective benefits were\n      measured using client-oriented scale of improvement (COSI).\n\n      Materials and Methods Subjects Fifteen hearing aid users with prelingual severe to profound\n      hearing loss participated in this study. Another six hearing aid users with a similar age\n      and hearing average were included as the control group. The inclusion criteria for the study\n      subjects and controls were: (1) age above 15 years; (2) wearing a hearing aid for at least\n      for 2 years after hearing loss was diagnosed; (3) basic ability to operate a computer; (4)\n      Mandarin Chinese speaker; and (5) motivation to undertake the training program. The\n      exclusion criteria were: (1) aided hearing average worse than 70 dBHL; (2) unable to operate\n      a computer. Before training with CAST, all participants received unaided and aided sound\n      field audiometry. Table 1 shows the basic information of the 21 participants.\n\n      Client-oriented scale of improvement (COSI) We use a COSI questionnaire to evaluate\n      subjective benefits. Before training with the CAST system, both the training and control\n      groups were asked to identify up five specific situations in which they would like to cope\n      better. At the end of the training, for each situation they were asked (A) how much better\n      (or worse) they could now hear, and (B) how well they were now able to cope. For scaling\n      purposes, the responses were assigned scores from 1 to 5, with 5 corresponding to \"much\n      better\" and \"almost always\", 4 corresponding to \"better\" and \"most of the time\", 3\n      corresponding to \"slightly better\" and \"half the time\", 2 corresponding to \"no difference\"\n      and \"occasionally\", and 1 corresponding to \"worse\" and \"hardly ever\", for questions A and B,\n      respectively. Question A was defined as an \"improvement\", and question B was defined as\n      \"final ability\". The total scores of the five situations were compared between the training\n      and control groups.\n\n      Test materials and procedures The speech recognition test materials including monosyllabic\n      words, disyllabic spondee words, vowels, consonants and Chinese tone recognition tests were\n      recorded onto a CD-ROM at Melody Medical Instruments Corp. by a male and female speaker. The\n      test materials were displayed on a laptop computer connected to a GSI 61TM clinical\n      audiometer (Grason-Stadler, USA) at an output level of 70 dBHL. The testing procedure was\n      performed in a double-walled, sound-treated room.\n\n      Monosyllabic Chinese word recognition test materials included four blocks of 25 Chinese\n      words. For each speech recognition test, 50 words were selected resulting in a set of 50\n      tokens. After a monosyllabic Chinese word was displayed, the participants were asked to\n      write down the word. Four different sets of open-set tests were generated for each speech\n      recognition test. Disyllabic Chinese spondee-word recognition test materials included two\n      blocks of Chinese spondee-words, each block containing 36 Chinese spondee-words. For each\n      speech recognition test, one block was selected resulting in a set of 36 tokens. After a\n      Chinese spondee-word was displayed, the participants were asked to write down the word. Four\n      different sets of open-set test were generated via changing the order of the materials for\n      each speech recognition test.\n\n      Vowel recognition test materials included 16 Chinese words. Vowel recognition was measured\n      using a 4-alternative, forced-choice procedure in which Chinese characters were shown on the\n      choice list. For each speech recognition test, the order of the words was changed. Thus,\n      four different sets of closed-set tests were generated. Consonant recognition test materials\n      included 21 Chinese words. Consonant recognition was measured using a 4-alternative,\n      forced-choice procedure in which a Chinese character was shown on the choice list. For each\n      speech recognition test, the order of the words was changed, and thus four different sets of\n      closed-set tests were generated. Chinese tone recognition test materials included 50\n      Mandarin Chinese words. The participants were asked to write down the Chinese tone (tone: 1:\n      flat; 2: rising; 3: falling-rising; 4: falling) after the Chinese word was displayed. For\n      each speech recognition test, the order of the words was changed, and thus four different\n      sets of open-set tests were generated.\n\n      Before training, both groups underwent a series of speech recognition tests as baseline\n      data. The training group then started training whereas the control group did not receive any\n      training. Every 4 weeks, the participants returned to the lab for another series of speech\n      recognition tests using different test materials. Every participant had received a total of\n      four speech recognition tests by the end of the study.\n\n      Training tools and procedures CAST software developed at the House Ear Institute and\n      distributed by Melody Medical Instrument Corp. was used as the training tool. The training\n      group was instructed to train at home following the program for at least 1 hour per day, 3\n      days a week, for 12 successive weeks. The control group did not receive any training and\n      returned to the lab every 4 weeks for speech recognition tests. For each participant in the\n      training group, a baseline speech recognition test was performed after the software had been\n      installed into his or her personal computer. The results were analyzed by the software which\n      then automatically generated a targeted training program. The software contained a large\n      amount of information including pure tone, vowel recognition, consonant recognition, tone\n      recognition, speaker recognition, environmental sounds, occasional words and occasional\n      sentences. The subjects were asked to focus on pure tone, vowel recognition, consonant\n      recognition and tone recognition training. The subjects started the training at a level\n      generated by the computer software. There were usually five levels of difficulty in each\n      training category, and each level consisted of several training sessions. For pure tone\n      recognition training, the subjects were asked to choose the sound different to the others.\n      Visual feedback was provided as to whether the response was correct or incorrect. After a\n      training session had been completed, the score was calculated. If the score exceeded 80, the\n      training proceeded to a higher level. If the score did not exceed 80, the training session\n      was repeated until the score exceeded 80. At a higher level of training sessions, the\n      differences between speech features in the response choices were reduced. For vowel\n      recognition training, the subjects were asked to choose the vowel different to the others.\n      After the subjects had progressed beyond the 3-alternative forced-choice discrimination\n      task, they were trained to identify final vowels. Similar training procedures were used for\n      consonant and tone recognition training.\n\n      Each subject in the training group was asked to register on the Melody Medical Instrument\n      Corp. website, and his or her username and password were provided to us. Therefore, we were\n      able to monitor the total time spent training, and the training time and score for each\n      exercise. If the subjects did not reach the required amount of time and training sessions,\n      we contacted their family and encouraged them to do more training.\n\n      Statistical methods All statistical analyses were performed with SAS software (Version\n      9.1.3, SAS Institute Inc., Cary, NC, U.S.A.) and R software (Version 2.7). Two-sided p\n      values of 0.05 or less were considered to be statistically significant. Continuous data were\n      expressed as mean ± standard deviation (SD) unless otherwise specified. Percentages were\n      calculated for categorical variables. Two-sample t tests or Wilcoxon rank-sum tests were\n      used to compare the means or medians of continuous data between two groups, whereas the\n      chi-squared test or Fisher's exact test was used to analyze categorical proportions between\n      two groups.\n\n      In addition to univariate analyses, the data of the five speech recognition tests were\n      analyzed by fitting multiple marginal linear regression models using generalized estimating\n      equations. If the first-order autocorrelation (i.e., AR(1)) structure fit the repeated\n      measures data well, the model-based standard error estimates were used in the generalized\n      estimating equations analysis; otherwise, the empirical standard error estimates were\n      reported. In addition, the data of COSI were analyzed by fitting multiple linear regression\n      models.\n\n      Basic model-fitting techniques for variable selection, goodness-of-fit assessment, and\n      regression diagnostics were used in our regression analyses to ensure the quality of the\n      results. In stepwise variable selection, all of the univariate significant and\n      non-significant covariates were considered, and both the significance levels for entry and\n      for stay were set to 0.15 or larger. The goodness-of-fit measure, the coefficient of\n      determination (R2), was computed for all of the linear regression models, which is the\n      square of the correlation between the observed response variable and the predicted value. It\n      had a value between 0 and 1, with a larger value indicating a better fit of the multiple\n      linear regression model to the observed continuous data. In addition, the variance inflation\n      factor was examined to detect potential multicollinearity problems (defined as a value ≥\n      10)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age above 15 years\n\n          -  wearing a hearing aid for at least for 2 years after hearing loss was diagnosed\n\n          -  basic ability to operate a computer\n\n          -  Mandarin Chinese speaker\n\n          -  motivation to undertake the training program.\n\n        Exclusion Criteria:\n\n          -  aided hearing average worse than 70 dBHL\n\n          -  unable to operate a computer."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 18, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02092337", 
            "org_study_id": "200706030R"
        }, 
        "intervention": {
            "arm_group_label": "computer assisted speech training", 
            "intervention_name": "computer-assisted speech training", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "CAST, Hearing aids, Speech recognition, Cochlear implants", 
        "lastchanged_date": "March 18, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan", 
                    "zip": "100"
                }, 
                "name": "National Taiwan University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "1", 
        "official_title": "Effect of Computer-Assisted Speech Training on Speech Recognition and Subjective Benefits for Hearing Aid Users With Severe to Profound Prelingual Hearing Loss", 
        "overall_official": {
            "affiliation": "National Taiwan University Hospital", 
            "last_name": "Tien-Chen Liu", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Taiwan: Ministry of Health and Welfare", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Training compelted", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "reference": [
            {
                "PMID": "12647894", 
                "citation": "Humes LE, Wilson DL. An examination of changes in hearing-aid performance and benefit in the elderly over a 3-year period of hearing-aid use. J Speech Lang Hear Res. 2003 Feb;46(1):137-45."
            }, 
            {
                "PMID": "16672795", 
                "citation": "Burk MH, Humes LE, Amos NE, Strauser LE. Effect of training on word-recognition performance in noise for young normal-hearing and older hearing-impaired listeners. Ear Hear. 2006 Jun;27(3):263-78."
            }, 
            {
                "PMID": "2008075", 
                "citation": "Pichora-Fuller MK, Benguerel AP. The design of CAST (Computer-Aided Speechreading Training). J Speech Hear Res. 1991 Feb;34(1):202-12."
            }, 
            {
                "PMID": "1742555", 
                "citation": "Busby PA, Roberts SA, Tong YC, Clark GM. Results of speech perception and speech production training for three prelingually deaf patients using a multiple-electrode cochlear implant. Br J Audiol. 1991 Oct;25(5):291-302. PubMed PMID: 1742555."
            }, 
            {
                "PMID": "9416451", 
                "citation": "Dawson PW, Clark GM. Changes in synthetic and natural vowel perception after specific training for congenitally deafened patients using a multichannel cochlear implant. Ear Hear. 1997 Dec;18(6):488-501."
            }, 
            {
                "PMID": "18792249", 
                "citation": "Fu QJ, Galvin J, Wang X, Nogaki G. Effects of auditory training on adult cochlear implant patients: a preliminary report. Cochlear Implants Int. 2004 Sep;5 Suppl 1:84-90. doi: 10.1002/cii.181."
            }, 
            {
                "PMID": "9407668", 
                "citation": "Tremblay K, Kraus N, Carrell TD, McGee T. Central auditory system plasticity: generalization to novel stimuli following listening training. J Acoust Soc Am. 1997 Dec;102(6):3762-73."
            }, 
            {
                "PMID": "12597199", 
                "citation": "Fu QJ, Galvin JJ 3rd. The effects of short-term training for spectrally mismatched noise-band speech. J Acoust Soc Am. 2003 Feb;113(2):1065-72."
            }, 
            {
                "PMID": "15952053", 
                "citation": "Fu QJ, Nogaki G, Galvin JJ 3rd. Auditory training with spectrally shifted speech: implications for cochlear implant patient auditory rehabilitation. J Assoc Res Otolaryngol. 2005 Jun;6(2):180-9. Epub 2005 Jun 10."
            }, 
            {
                "PMID": "17536199", 
                "citation": "Wu JL, Yang HM, Lin YH, Fu QJ. Effects of computer-assisted speech training on Mandarin-speaking hearing-impaired children. Audiol Neurootol. 2007;12(5):307-12. Epub 2007 May 23."
            }, 
            {
                "PMID": "17550190", 
                "citation": "Stacey PC, Summerfield AQ. Effectiveness of computer-based auditory training in improving the perception of noise-vocoded speech. J Acoust Soc Am. 2007 May;121(5 Pt1):2923-35."
            }, 
            {
                "PMID": "10882050", 
                "citation": "Liu TC, Hsu CJ, Horng MJ. Tone detection in Mandarin-speaking hearing-impaired subjects. Audiology. 2000 Mar-Apr;39(2):106-9."
            }, 
            {
                "PMID": "9046067", 
                "citation": "Dillon H, James A, Ginis J. Client Oriented Scale of Improvement (COSI) and its relationship to several other measures of benefit and satisfaction provided by hearing aids. J Am Acad Audiol. 1997 Feb;8(1):27-43."
            }, 
            {
                "PMID": "8572105", 
                "citation": "Gantz BJ, Tyler RS, Woodworth GG, Tye-Murray N, Fryauf-Bertschy H. Results of multichannel cochlear implants in congenital and acquired prelingual deafness in children: five-year follow-up. Am J Otol. 1994 Nov;15 Suppl 2:1-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02092337"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2007", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}