{
    "clinical_study": {
        "@rank": "79108", 
        "acronym": "DASH", 
        "arm_group": {
            "arm_group_label": "Counseling", 
            "arm_group_type": "Experimental", 
            "description": "Behavioral Skills Training\nMotivational Interviewing"
        }, 
        "brief_summary": {
            "textblock": "This is a randomized controlled trial to contrast an intervention that relies on\n      well-developed cognitive control systems (Motivational Interviewing; MI) to an intervention\n      that relies on a more basic response to scheduled reward (Behavioral Skills Training; BST)."
        }, 
        "brief_title": "DASH - Decision Making in Adolescent Sexual Health", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Safe Sex", 
        "detailed_description": {
            "textblock": "I. Research Project Title: Adolescent decision making and HIV risk avoidance: Neurocognitive\n      factors (Referred to as: \"Project DASH\")\n\n      II. Investigator name, degree, title and department: PI: Sarah Feldstein Ewing, PhD\n      (primary), Assistant Professor University Honors/ CASAA/ MRN, the Mind Research Network;\n      Angela Bryan, PhD, (secondary), Research Professor, MRN/Psychology/CASAA\n\n      III. Hypothesis/Study Goals (questions hoped to be answered by study)\n\n      Young people under the age of 25 are at great risk for sexually transmitted diseases (STDs)\n      including the human immunodeficiency virus (HIV; Centers for Disease Control and Prevention\n      (CDC, 2002). Indeed 50% of all new HIV infections worldwide occur among young people between\n      the ages of 15 and 24 (Wilson et al., 2010). Young people involved with the juvenile justice\n      system (Teplin, Mericle, McClelland & Abram, 2003) are at particularly high risk for\n      negative outcomes including HIV as a result of risky sexual behavior. In comparison to the\n      general adolescent population, adolescents involved with the justice system are younger at\n      first intercourse, have higher rates of anal intercourse, a greater number of sex partners,\n      and lower rates of condom use (Barthlow, Horan, DiClemente, & Lanier; 1995; DiClemente,\n      1991; 1992; Lux & Petosa, 1994, 1995; Montanaro et al., 2010). Extensive research indicates\n      that development of regions of the brain important in decision-making regarding risky\n      situations (e.g., OFC, Ursu & Carter, 2005; ventral striatum, Van Leijenjorst et al., 2010;\n      IFG, Luna et al., 2010, Aron et al., 2003; Chamberlain & Sahakian, 2007; VM-PFC, Bechara,\n      2004; ACC, Rueda, Posner, & Rothbart, 2005) is still occurring during adolescence (e.g.,\n      RFA-NR-11-007; Van Leijenjorst et al., 2010; Galvan et al., 2006; Casey et al., 2005; 2000).\n      Our own work has demonstrated that neurocognitive networks including these important brain\n      regions are associated both with sexual risk and response to an HIV/STD risk reduction\n      intervention. Additionally, it is clear that while current interventions to reduce risky\n      sexual decision-making and behavior work well, they are not equally effective for everyone.\n      Many existing interventions, including our own (Bryan et al., 2009), rely on high level\n      cognition. The effectiveness of these interventions is thus likely to be moderated by\n      developmental and individual differences in neurocognition that underlie decision-making\n      under conditions of arousal and risk. It stands to reason, then, that a more basic,\n      reward-based intervention that does not rely so heavily on what are likely underdeveloped\n      systems of cognitive control (e.g., impulsivity) might be more successful for those\n      adolescents with less developed neurocognitive control networks.\n\n      While the neuronal mechanisms that underlie risky decision-making have been studied in the\n      laboratory, few have translated these basic findings in an integrative program of research\n      that links these mechanisms with intervention outcomes.  Consistent with the NINR RFA\n      \"Interdisciplinary Approaches for HIV/AIDS Risk-Avoidance Decision Making in Developing\n      Adolescence\", this application seeks to test two different types of interventions as \"a\n      better understanding of the role of psychosocial predictors and neurological biomarkers of\n      adolescent risk taking…can lead to alternative developmentally and culturally appropriate\n      interventions….\" In following, we will employ a randomized controlled trial to contrast an\n      intervention that relies on well-developed cognitive control systems (Motivational\n      Interviewing; MI) to an intervention that relies on a more basic response to scheduled\n      reward (Behavioral Skills Training; BST). The most innovative aspects of the proposed\n      research are the integrative model linking neurocognitive, psychological, and developmental\n      constructs involved in risk behavior, the use of fMRI to assess neurocognitive moderators of\n      intervention effects, and the potential for translation of these findings to practice via\n      their linkage to easily-administered, computerized cognitive tasks.\n\n      To accomplish this, we propose these specific aims:\n\n        1. The first aim is to demonstrate associations between the function of reward and control\n           networks in the brain and risky sexual behavior.\n\n           • Hypothesis 1. Consistent the extant literature (e.g., Van Leijenhorst et al., 2010;\n           Bjork et al., 2004), we expect that decreased activation in the control networks and\n           increased activation in the reward networks of the brain will be associated with higher\n           levels of risky sexual behavior.\n\n        2. The second aim is to understand whether variability in neurocognitive activation\n           associated with the control and reward systems predicts the effectiveness of the two\n           commonly used interventions: an individually-based MI intervention and an\n           individually-based BST intervention to reduce risky sexual behavior among\n           justice-involved adolescents at high risk for HIV/STDs.\n\n             -  Hypothesis 2. Adolescents with increased activation in the control networks in the\n                brain during a task associated with response inhibition (Go/NoGo) will respond\n                better to the MI intervention than adolescents with decreased activation in these\n                areas.\n\n             -  Hypothesis 3. Adolescents with increased activation in the reward networks in the\n                brain during a task associated with reward salience (Monetary Incentive Delay;\n                MID) will respond better to the BST intervention than adolescents with decreased\n                activation in these areas.\n\n        3. The third aim is to examine the correlation between neurocognitive responses to the\n           fMRI-based response inhibition and reward based tasks to a parallel set of cognitive\n           tasks that are easily administered outside of the scanner (e.g., Conners' Continuous\n           Processing Task; Monetary Incentive Delay) to assess the potential for the translation\n           of neurocognitive findings into real-world application.\n\n        4. To determine whether a specific genetic factor, previously related to psychosocial\n           treatment response, is associated with differential brain activation and intervention\n           response.\n\n             -  Hypothesis 4:  Individuals with the DRD4 S genotype will evidence greater\n                activation in key brain regions in response to MI (e.g., IFG, insula), as compared\n                to those who receive BST."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. participating in the youth reporting center;\n\n          2. be aged 14 to 18;\n\n          3. be proficient in English\n\n          4. consent to be re-contacted 3 and 6 months post-intervention;\n\n          5. must have the fully informed consent of a parent or legal guardian;\n\n          6. must give their personal fully informed assent to participate.\n\n        Exclusion Criteria:\n\n          1. History of brain injury or brain related medical problems;\n\n          2. Currently on any psychotropic medications (e.g., neuroleptics, anticonvulsants);\n\n          3. Female subjects must not be pregnant (as indicated by a negative pregnancy test on\n             scan day);\n\n          4. fMRI contra-indications (e.g., non-removable metallic implants, claustrophobia)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "18 Years", 
            "minimum_age": "14 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02141646", 
            "org_study_id": "RO1 NR0113332"
        }, 
        "intervention": [
            {
                "arm_group_label": "Counseling", 
                "description": "The main goals of motivational interviewing are to engage clients, elicit change talk, and evoke motivation to make positive changes from the client.", 
                "intervention_name": "Motivational Interviewing", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Counseling", 
                "description": "Behavioral Skills Training (BST) is a training package that utilizes instructions, modeling, rehearsal, and feedback in order to teach a new skill.", 
                "intervention_name": "Behavioral Skills Training", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "adolescent risky sexual behavior, MI, BST", 
        "lastchanged_date": "May 14, 2014", 
        "location": {
            "contact": {
                "email": "egriffith@salud.unm.edu", 
                "last_name": "Erika Partridge Griffith, B.A.", 
                "phone": "505-925-2304"
            }, 
            "facility": {
                "address": {
                    "city": "Albuquerque", 
                    "country": "United States", 
                    "state": "New Mexico", 
                    "zip": "87131"
                }, 
                "name": "University of New Mexico"
            }, 
            "investigator": {
                "last_name": "Sarah W Feldstein Ewing, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Adolescent Decision Making and HIV Risk Avoidance: Neurocognitive Factors", 
        "overall_contact": {
            "email": "egriffith@salud.unm.edu", 
            "last_name": "Erika Partridge Griffith, B.A.", 
            "phone": "505-925-2304"
        }, 
        "overall_contact_backup": {
            "email": "dtruitt@unm.edu", 
            "last_name": "Dustin Truitt, B.S.", 
            "phone": "505-310-3005"
        }, 
        "overall_official": {
            "affiliation": "The University of New Mexico", 
            "last_name": "Sarah W Feldstein Ewing, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change in risky sexual behaviors", 
            "safety_issue": "No", 
            "time_frame": "Behavioral follow-up measures completed 3 and 6 months post-intervention."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02141646"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of New Mexico", 
            "investigator_full_name": "Sarah W. Feldstein Ewing, Ph.D.", 
            "investigator_title": "Associate Professor, Departments of Psychiatry and Neurosciences; Director, Adolescent ASAP Clinic", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of New Mexico", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of New Mexico", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}