{
    "clinical_study": {
        "@rank": "77168", 
        "arm_group": [
            {
                "arm_group_label": "Chronic Coronary Occlusion group", 
                "description": "We will also recruit 10 patients with an angiographically documented chronic (>6 months) proximal coronary artery occlusion that has not been revascularised but has extensive collateral coronary blood flow.\nWe will perform CT-coronary angiogram, cardiac MRI scan and CT-PET scan."
            }, 
            {
                "arm_group_label": "MI (non-revascularised)", 
                "description": "These patients (n=15) will undergo Cardiac MRI, CT-PET scan and CT-coronary angiogram scan 2 weeks following their myocardial infarction.\nThey will undergo a second CT-PET scan 9 weeks following their myocardial infarction.\nThey will undergo a second cardiac MRI scan 6 - 12 months following their myocardial infarction."
            }, 
            {
                "arm_group_label": "MI (revascularised)", 
                "description": "These patients (n=15) will undergo Cardiac MRI, CT-PET scan and CT-coronary angiogram scan 2 weeks following their myocardial infarction.\nThey will undergo a second CT-PET scan 9 weeks following their myocardial infarction.\nThey will undergo a second cardiac MRI scan 6 - 12 months following their myocardial infarction."
            }
        ], 
        "biospec_descr": {
            "textblock": "Blood samples will be taken, and the serum frozen and stored for further analysis pending\n      ethical approval."
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "Angiogenesis and fibrosis lie at the heart of a number of fundamental processes responsible\n      for cardiovascular disease. In this proposal, the investigators intend to build upon a\n      highly successful programme of studies exploring the cardiovascular applications of positron\n      emission tomography. Specifically, the investigators will explore the potential role of a\n      novel radiotracer, 18F-fluciclatide, which is a highly selective ligand for the αvβ3 and\n      αvβ5 integrin receptors that are up regulated during angiogenesis, and tissue fibrosis and\n      remodelling. This tracer has been successfully used to assess angiogenesis in metastatic\n      tumours and its uptake is suppressed by anti-angiogenic therapies. The investigators here\n      propose to describe the pattern of uptake of 18F-fluciclatide in cardiovascular diseases,\n      specifically acute myocardial infarction and aortic atherosclerosis. The investigators will\n      correlate 18F-fluciclatide uptake with in vivo measures of angiogenesis and fibrosis. If\n      successful, this novel radiotracer could provide an extremely important non-invasive method\n      of assessing in vivo angiogenesis, plaque vulnerability, and tissue remodelling as well as\n      potential applications in developing stem cell therapies."
        }, 
        "brief_title": "Angiogenesis and Fibrosis in Myocardial Infarction", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Myocardial Infarction", 
            "Fibrosis", 
            "Neovascularization, Pathologic"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Fibrosis", 
                "Infarction", 
                "Myocardial Infarction", 
                "Neovascularization, Pathologic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Integrins are a group of molecules responsible for intercellular adhesion and signalling.\n      They comprise a superfamily of heterodimeric receptors that are composed of 18 different α\n      and β subunits. In combination, they can generate 24 different receptor subtypes with a\n      range of physiological and pathophysiological functions [Takada et al, 2007]. The αvβ3\n      receptor is an integrin that is found at low levels on mature endothelial cells but is\n      markedly up regulated on endothelial cells of actively growing blood vessels. It was\n      previously known as the vitronectin receptor although it was subsequently found to bind many\n      other ligands including fibrinogen, fibronectin, laminin, thrombospondin, von Willebrand\n      factor, and certain collagen subtypes. These features are also seen with the αvβ5 integrin\n      receptor, with both receptors recognising the arginine-glycine-aspartate (RGD) motif present\n      on these ligands.\n\n      1.1.2 Role of αvβ3 and αvβ5 Integrins in Cardiovascular Disease\n\n      The expression of αvβ3 and αvβ5 receptors is up regulated in a number of diseased states and\n      this has been particularly well characterised in the angiogenesis associated with tumour\n      growth and metastases [Friedlander et al, 1995; Brooks et al, 1994]. However, there are many\n      potential roles for this integrin pathway in cardiovascular disease including myocardial\n      infarction, atherosclerosis, restenosis, aortic stenosis and aneurysm disease that have been\n      relatively unexplored.\n\n      1.1.2.1 Myocardial Infarction\n\n      After myocardial infarction, there is an intense inflammatory response followed by\n      angiogenesis and fibrosis. During this time of healing and reparation, there is marked up\n      regulation of integrins in order to orchestrate efficient myocardial healing. For the αvβ3\n      and αvβ5 integrin receptors, this reflects both angiogenesis and fibrosis given their ligand\n      binding properties [van den Borne et al, 2008; Higuchi et al, 2008]. This is at the centre\n      of early and delayed left ventricular remodelling in the infarct and peri-infarct zone. The\n      early phase is dominated by angiogenesis to restore vascular integrity and tissue perfusion\n      with αvβ3 and αvβ5 receptors being up regulated and expressed on activated endothelial cells\n      within newly forming vessels [Higuchi et al, 2008]. With subsequent myocardial healing and\n      remodelling, activation of fibroblasts and differentiation into myofibroblasts requires αvβ3\n      and αvβ5 receptor interactions and is central to the development of fibrosis [van den Borne\n      et al, 2008]. Maladaptive fibrotic responses and adverse left ventricular remodelling may\n      underlie the development of heart failure following myocardial infarction. These processes\n      and pathways may also play a role in the development of myocardial fibrosis in other\n      conditions such as left ventricular hypertrophy associated with aortic stenosis [Dweck et\n      al, 2011].\n\n      1.1.2.2 Atherosclerosis and Restenosis\n\n      The development of atherosclerosis is due to a complex interplay of oxidised lipid,\n      inflammatory cell infiltration, and smooth muscle cell migration in the arterial wall. Once\n      established, atherosclerotic plaques may progress and rupture leading to the clinical\n      presentations of acute myocardial infarction and stroke. Features associated with plaque\n      rupture include a thin fibrous cap, lipid-rich pool and intraplaque haemorrhage. Indeed,\n      plaque rupture is particularly associated with plaque neovascularisation and\n      vascular-endothelial growth factor expression [Hiyama et al, 2010] suggesting that\n      instability may be induced by angiogenesis. Thus, up regulation of αvβ3 and αvβ5 receptors\n      may represent a novel marker of, and potential therapeutic target for [Maile et al, 2010],\n      plaque vulnerability.\n\n      The process of neointimal hyperplasia and restenosis following percutaneous coronary\n      intervention involves the recruitment of vascular smooth muscle cells. This process is also\n      dependent on both αvβ3 and αvβ5 receptors and is also a potential target for inhibition of\n      restenosis [Kokubo et al, 2007].\n\n      1.1.3 Fluciclatide\n\n      Fluciclatide is a RGD-containing cyclic peptide that has recently been developed as an\n      18F-radiotracer to detect tumour angiogenesis by positron emission tomography. It is highly\n      selective for the αvβ3 and αvβ5 receptors with affinities (EC50) of 11.1 and 0.1 nM\n      respectively with minimal cross reactivity with the αIIbβ3 receptor (EC50 281 nM).\n      Pre-clinical tumour work has demonstrated that 18F-fluciclatide is taken up by glioblastomas\n      and that this is suppressed by the anti-angiogenic tyrosine kinase inhibitor, sunitinib,\n      confirming the specificity of fluciclatide for areas of angiogenesis. It has been assessed\n      in phase I clinical trials and found to be safe and well tolerated.\n\n      1.1.4 Aims\n\n      To date, there have been many preclinical studies examining the application of radiotracers\n      targeting the αvβ3 and αvβ5 integrin receptors. The clinical application of these tracers\n      has been largely limited to oncology as a method of assessing angiogenesis within tumours.\n      Here we wish to explore the role of the αvβ3 and αvβ5 receptor radiotracer,\n      18F-fluciclatide, to assess angiogenesis and fibrosis in two major cardiovascular disease\n      areas. Specifically, we intend to assess myocardial angiogenesis and remodeling in patients\n      with recent myocardial infarction. We anticipate that this patient group will have\n      co-existent aortic atheroma and this will provide us with an opportunistic assessment of\n      tracer uptake in atherosclerosis. We feel it is important to assess a range of\n      cardiovascular conditions to determine whether αvβ3 and αvβ5 integrin receptor expression is\n      particular to certain disease processes. If successful, these preliminary data will permit\n      the more detailed exploration of specific disease areas and novel therapeutic interventions.\n      At present, fluciclatide is not licensed or approved for clinical use and is being used here\n      as an Investigational Agent to explore the pathophysiology of aortic stenosis.\n\n      1.2 ORIGINAL HYPOTHESES\n\n      We hypothesise that 18F-fluciclatide can identify the expression of the αvβ3 and αvβ5\n      integrin receptors in vivo in man in two major cardiovascular disease areas: acute\n      myocardial infarction and aortic atherosclerosis. Specifically, we hypothesise that\n      18F-fluciclatide will:\n\n        1. Demonstrate selective uptake within the region of myocardial infarction in the early\n           phase of recovery (1-3 weeks).\n\n        2. Bind in both the infarct and remote regions of patients with substantial myocardial\n           infarction in the later phases of recovery (6-12 weeks)\n\n        3. Be taken up into aortic atherosclerotic plaque.\n\n      6 ASSESSMENTS\n\n      6.1  ANGIOGENESIS AND FIBROSIS FOLLOWING ACUTE MYOCARDIAL INFARCTION\n\n      Following acute myocardial infarction, there is intense up regulation of αvβ3 and αvβ5\n      receptors that initially helps regulate angiogenesis and the restoration of vascular\n      integrity and tissue perfusion in addition to delayed expression that is associated with the\n      development of fibrosis within the infarcted myocardium. We will therefore assess patients\n      two and nine weeks after acute myocardial infarction. Because it will not be possible to\n      undertake direct histological confirmation of angiogenesis or fibrosis in this population,\n      we will compare these findings to patients with established collateral coronary blood flow\n      from a chronic coronary artery occlusion as well as cardiac magnetic resonance imaging of\n      established and stable myocardial fibrosis.\n\n      6.1.1 Study Schedule\n\n      On days 14±7 and 63±7 following an acute myocardial infarction, 30 patients will undergo\n      blood sampling and positron emission and computed tomography scans with 18F-fluciclatide.\n      Following injection of 18F-fluciclatide, patients will be monitored using our standard\n      clinical approach, including observation of haemodynamic parameters, and this will continue\n      throughout their study visit until departure. They will also undergo cardiac magnetic\n      resonance imaging with assessment of gadolinium perfusion and late enhancement on day 14±7\n      and again between 6 to 12 months after the myocardial infarction. We will specifically\n      recruit two equal sized and matched populations of patients (n=15 per group) in whom the\n      infarct-related artery has been, or has not been, revascularised with percutaneous coronary\n      intervention. In addition, we will similarly assess, on a single occasion, 10 age and\n      sex-matched patients with a chronic (>6 months) occlusion of a major epicardial vessel.\n\n      Blood samples will be assessed using standard clinical biochemical and haematological\n      profiles such as full blood count and urea and electrolytes. In addition, markers of cardiac\n      ischaemia, fibrosis and angiogenesis will be assessed. Additional serum, plasma and DNA will\n      be stored at -80 degrees Celsius for future potential analyses.\n\n      6.1.2 Study Interpretation\n\n      Given that the vessels will be fully established, the collateral arteries and any infarcted\n      myocardium of patients with a chronic occlusion will not express the αvβ3 and αvβ5\n      receptors, and will act as negative controls. We also anticipate that those with an acute\n      myocardial infarction and an unrevascularised complete coronary artery occlusion will have\n      more intensive uptake of 18F-fluciclatide at both day 14 and day 63 because of greater early\n      neovascularisation and more extensive infarction. Patients with complete revascularisation\n      are likely to have modest angiogenesis and fibrosis, and we therefore anticipate less\n      intense 18F-fluciclatide uptake at both time points. Although we will not have a comparator\n      of histology, the cardiac magnetic resonance imaging will provide us with data on the extent\n      of the myocardial infarction (day 14) and fibrosis (6 - 12 months), left ventricular\n      function, degree of myocardial perfusion and presence of microvascular obstruction. We will\n      also assess the entire infarct group (n=30) to determine whether the extent of\n      18F-fluciclatide uptake correlates with magnetic resonance measures of left ventricular\n      function and remodelling following infarction.\n\n      We intend to use the images obtained from 10 age and sex matched healthy subjects recruited\n      from a co-existing study titled 'The identification of in vivo angiogenesis and fibrosis in\n      aortic stenosis using positron emission tomography' (R&D 2012/R/CAR/23, REC 12/SS/0204).\n      These will act as negative controls as comparators for healthy myocardium. It is a similar\n      study involving the use of radiotracer 18F-Fluciclatide in patients with Aortic Stenosis.\n      These patients will have undergone a single CT-PET scan and an MRI scan with assessment of\n      late gadolinium enhancement and will have consented for their data to be used in this\n      current study.\n\n      6.2  ANGIOGENESIS IN AORTIC ATHEROSCLEROSIS\n\n      Patients with acute myocardial infarction will have a high prevalence of concomitant aortic\n      atherosclerosis. In Dr Dweck's Fellowship, we were able to exploit this association and\n      undertake secondary analyses of 18F-sodium fluoride uptake in aortic and coronary\n      atherosclerosis [Dweck et al, 2012b]. This generated some highly innovative findings that\n      informed our understanding of atherosclerosis and the role of calcification.\n\n      6.2.1 Study Schedule\n\n      We will use the datasets obtained from the patients above to explore the uptake of\n      18F-fluciclatide within the thoracic aorta. Atherosclerosis will be identified using\n      computed tomography and magnetic resonance images obtained of the thorax at the time of the\n      study scans. No additional image acquisition will be required. This will provide pilot data\n      to inform subsequent dedicated studies focused on acutely inflamed atherosclerotic plaques,\n      such as patients with recent transient ischaemic attacks or strokes attributable to carotid\n      disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients will be recruited if they are >40 years of age and have sustained a recent large\n        (plasma troponin I concentration >10 ng/mL; upper limit of normal 0.05 ng/mL) acute\n        myocardial infarction defined according to the Universal Definition of myocardial\n        infarction [Thygesen et al, 2007].\n\n        We will recruit patients with a major epicardial occlusion that has or has not been\n        revascularised with percutaneous coronary intervention (n=15 per group). We will also\n        recruit 10 patients with an angiographically documented chronic (>6 months) proximal\n        coronary artery occlusion that has not been revascularised but has extensive collateral\n        coronary blood flow.\n\n        Exclusion Criteria:\n\n          -  A known critical (≥95%) left main stem coronary artery stenosis\n\n          -  Continued symptoms of angina at rest or minimal exertion\n\n          -  Atrial fibrillation\n\n          -  Hepatic failure (Childs-Pugh grade B or C)\n\n          -  Renal failure (estimated glomerular filtration rate <25 mL/min)\n\n          -  Women of child-bearing potential.\n\n          -  Inability to undergo scanning\n\n          -  Contraindication to magnetic resonance imaging"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "40 patients in total , recruited from cardiology inpatient wards or outpatient clinics."
            }
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01813045", 
            "org_study_id": "2012/R/CAR/22", 
            "secondary_id": "FS/12/84/29814"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Chronic Coronary Occlusion group", 
                    "MI (non-revascularised)", 
                    "MI (revascularised)"
                ], 
                "description": "Cardiac MRI scan with assessment of late gadolinium enhancement and T1 mapping.", 
                "intervention_name": "Cardiac MRI scan", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Chronic Coronary Occlusion group", 
                    "MI (non-revascularised)", 
                    "MI (revascularised)"
                ], 
                "description": "Computed Tomography / Positron Emission Tomography scan with 18F-fluciclatide tracer.", 
                "intervention_name": "CT-PET scan", 
                "intervention_type": "Radiation"
            }, 
            {
                "arm_group_label": [
                    "Chronic Coronary Occlusion group", 
                    "MI (non-revascularised)", 
                    "MI (revascularised)"
                ], 
                "description": "CT-coronary angiogram following CT-PET scan. Standard protocol.", 
                "intervention_name": "CT-coronary angiogram", 
                "intervention_type": "Radiation"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Angiogenesis", 
            "Fibrosis", 
            "Myocardial Infarction", 
            "Imaging", 
            "CT-PET", 
            "PET-CT", 
            "Cardiac MRI"
        ], 
        "lastchanged_date": "March 15, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Edinburgh", 
                    "country": "United Kingdom", 
                    "state": "Lothian", 
                    "zip": "EH16 4TJ"
                }, 
                "name": "University of Edinburgh"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "3", 
        "official_title": "The Identification of In Vivo Angiogenesis and Fibrosis in Myocardial Infarction Using Positron Emission Tomography.", 
        "overall_contact": {
            "email": "williamjenkins@doctors.net.uk", 
            "last_name": "William SA Jenkins, MBChB", 
            "phone": "01312421000", 
            "phone_ext": "26428"
        }, 
        "overall_contact_backup": {
            "email": "d.e.newby@nhs.net", 
            "last_name": "David E Newby, MBChB PhD", 
            "phone": "01312421000"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Edinburgh / NHS Lothian", 
                "last_name": "William SA Jenkins, MBChB", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Edinburgh / NHS Lothian", 
                "last_name": "David E Newby, MBChB PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The primary outcome is heart function determined by ejection fraction (in %) 6 months following a heart attack.", 
            "safety_issue": "No", 
            "time_frame": "6 - 12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01813045"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Extent of fibrosis (% late gadolinium enhancement) & blood flow 6 months post-MI, and the correlation with integrin expression at 9 weeks (fluciclatide distribution through the myocardium viewed on CTPET images).", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "University of Edinburgh", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Edinburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2013"
    }
}