{
    "clinical_study": {
        "@rank": "114397", 
        "arm_group": [
            {
                "arm_group_label": "control", 
                "arm_group_type": "No Intervention", 
                "description": "Maintain regular physical activity as usual, and received health education material about their disease, importance of nutrition and risks factors."
            }, 
            {
                "arm_group_label": "hydraulic resistance circuit training", 
                "arm_group_type": "Experimental", 
                "description": "12 weeks resistance training"
            }
        ], 
        "brief_summary": {
            "textblock": "Previous studies have demonstrated that resistance training (RT) is beneficial  to increase\n      muscle strength, improve functional ability and the ability to rapidly produce force, known\n      as the contractile rate of force development (RFD) in older adults. However, much less\n      research has focused on the effect of RT on the lower extremity muscle strength, contractile\n      RFD and impulse in middle-aged and older people with musculoskeletal conditions, especially\n      for osteoporosis (OP) (or osteopenia) or knee osteoarthritis (KOA). Therefore, the purpose\n      of this study  was to investigate the effect of RT on the lower extremity muscle strength,\n      RFD and impulse in middle-aged and older people with musculoskeletal conditions, especially\n      for OP and knee OA (KOA). The investigators hypothesized that such a training program would\n      lead to induce not only specific muscle strength enhancement but also an increment in\n      contractile RFD and impulse."
        }, 
        "brief_title": "The Effect of Exercise Training in the Community-dwelling Adults With Chronic Disorders", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Osteoporosis", 
            "Osteoarthritis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Chronic Disease", 
                "Osteoarthritis", 
                "Osteoporosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Osteoporosis (OP) and osteoarthritis (OA) are the two most common musculoskeletal conditions\n      in older adults, causing high healthcare costs and negative effects on quality of life.\n      Previous studies have reported that OP and OA has a strong association with sarcopenia, a\n      term defined as age-related involuntary loss of skeletal muscle mass and strength or\n      function.A decline of muscle mass and strength in older adults may limit a variety of\n      activities of daily living (ADLs) and increase morbidity and mortality. However, many ADLs\n      often involve faster limb movements with contraction times of 50 - 200 ms (i.e. sit-to-stand\n      performance and avoiding falls). Therefore, in addition to muscle mass and strength, the\n      ability to rapidly produce force, known as the contractile rate of force development (RFD),\n      and the area under the force-time curve, defined as contractile impulse, seem to be\n      important to adequately characterize the performance of ADLs in older adults. Typically,\n      resistance training (RT) is often prescribed to increase muscle strength, improve functional\n      ability and eliminate much of age-associated muscle atrophy and weakness in a healthy\n      population. Other studies have also shown that implementation of RT can help improve RFD in\n      healthy young and elderly individuals following RT. However, it still unclear that the\n      effect of RT on contractile RFD and impulse in middle-aged and older people with\n      musculoskeletal conditions. Therefore, the aim of this study was to examine the effects on\n      the lower extremity muscle strength, contractile rate of force development (RFD), impulse in\n      middle-aged and older people with osteoporosis (OP)(or osteopenia) or knee osteoarthritis\n      (KOA) after 12 weeks of resistance training."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        (1) 45 years old or older; (2) diagnosed by a physician with osteoporosis (or osteopenia)\n        or/and osteoarthritis; (3) able to participate safely in a moderately vigorous program of\n        physical activity; (4) not previously taken part in any type of resistance training but\n        were all physically capable of entering exercise.\n\n        Exclusion Criteria:\n\n        (1) a acute or terminal illness, myocardial infarction within 6 months (or other\n        symptomatic coronary artery disease); (2) uncontrolled hypertension (> 150/90 mmHg); (3)\n        fracture in the previous 6 months; (3) diseases or medication affecting neuromuscular\n        function; (4) physical limitation in sports and were advised not to exercise by doctors."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "90 Years", 
            "minimum_age": "45 Years"
        }, 
        "enrollment": {
            "#text": "58", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02017067", 
            "org_study_id": "FEMH-IRB-101020-E"
        }, 
        "intervention": {
            "arm_group_label": "hydraulic resistance circuit training", 
            "description": "12 weeks (3 times per week, 40 min circuit) of hydraulic resistance circuit training that consisted of 7 types of equipments for different part of strength training.", 
            "intervention_name": "hydraulic resistance circuit training", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Resistance training", 
            "musculoskeletal conditions", 
            "RFD"
        ], 
        "lastchanged_date": "December 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "New Taipei City", 
                    "country": "Taiwan", 
                    "zip": "220"
                }, 
                "name": "Tsung-Ching Lin"
            }
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Exercise Training in the Community-dwelling Adults With Chronic Disorders", 
        "overall_official": {
            "affiliation": "Far Eastern Memorial Hospital", 
            "last_name": "Tsung-Ching Lin, Master", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Muscle strength was measured as maximum voluntary contraction (MVC) of the quadriceps exerted on an isokinetic dynamometer.", 
            "measure": "Maximum voluntary contraction (MVC)", 
            "safety_issue": "Yes", 
            "time_frame": "three months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02017067"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Contractile rate of force development (RFD) was derived as the average slope of the initial phase of the torque-time curve (change in torque/change in time) at 0-30, 50, 100, and 200 ms relative to the onset of contraction.", 
                "measure": "Contractile rate of force development (RFD)", 
                "safety_issue": "Yes", 
                "time_frame": "three months"
            }, 
            {
                "description": "Contractile impulse was determined as the area under the torque -time curve in the same time intervals of 0-30, 0-50, 0-100, and 0-200 ms relative to the onset of contraction.", 
                "measure": "Impulse", 
                "safety_issue": "Yes", 
                "time_frame": "three months"
            }
        ], 
        "source": "Far Eastern Memorial Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Far Eastern Memorial Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}