{
    "clinical_study": {
        "@rank": "6414", 
        "acronym": "OMNIFICENT", 
        "brief_summary": {
            "textblock": "The purpose of this study is to measure the effect of nerve decompression on the recovery of\n      the treated nerves.  To obtain objective data during surgery of the treated nerves' via\n      electrical signals and muscle power when stimulated.  Also, to monitor muscle strength,\n      balance/gait and blood flow in the lower extremity before and after surgery."
        }, 
        "brief_title": "Objective Measures of Nerve Integrity, Posture, Gait and Blood Flow After Nerve Decompression in Diabetic Neuropathy Patients", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetic Peripheral Neuropathy", 
        "condition_browse": {
            "mesh_term": [
                "Diabetic Neuropathies", 
                "Peripheral Nervous System Diseases", 
                "Demyelinating Diseases", 
                "Polyneuropathies", 
                "Nerve Compression Syndromes", 
                "Neurologic Manifestations", 
                "Neurotoxicity Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "Nerve decompression (ND)as treatment for the foot complications of diabetic sensorimotor\n      peripheral neuropathy (DSPN) is a controversial topic although many patients find it\n      provides gratifying relief of pain and numbness. Neural electrical monitoring has been used\n      intra-operatively to diagnosis nerve abnormality, monitoring for ongoing normal nerve\n      function and confirm nerve integrity for spine surgeries and thyroid surgeries with success.\n       Presently there is not objective data to indicate the the use of neural electrical\n      monitoring is reliable or effective.  The goal of this study is to measure objectively and\n      quantifiable clinical surgical outcomes of nerve decompression surgery in diabetic\n      neuropathy patients.  The study is designed to measure changes in nerve function, gait,\n      balance and blood flow in the lower limb."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age between 18 years and 85 years;\n\n          -  Diagnosed with type I or type II diabetes with symptomatic peripheral     neuropathy;\n\n          -  Without Diabetes, but with peripheral neuropathy and lower limb pain, paresthesia,\n             gait disturbances, or motor weakness;\n\n          -  Nerve deficit in all surgical areas - sensory or motor including:\n\n          -  Lower limb pain, paresthesia or motor weakness;\n\n          -  Positive Tinel's sign observed clinically in all operative tunnels;\n\n          -  Visual Analog Scale (VAS) of 6 or above for:  burning, tingling, numbness, pain,\n             weakness and/or instability;\n\n          -  Gait disturbances ranging from MILD with lack of sensation in plantar foot -\n              to SEVERE with motor deficit with no sensation in plantar foot;\n\n          -  Scheduled for lower limb nerve decompression surgery of common, superficial and deep\n             peroneal nerves and posterior tibial nerves;\n\n          -  Medically cleared for outpatient surgery per anesthesia guidelines;\n\n          -  Informed of the nature of the study, agrees to its provisions and has provided\n             written consent as approved by Institutional Review Board;\n\n          -  Able and willing to comply with all study requirements, including follow-up\n             evaluations at both investigational sites.\n\n        Exclusions Criteria:\n\n          -  Greater than 60% stenosis of the common femoral artery a., superficial femoral a.,\n             popliteal a., anterior and posterior tibial aa, or dorsal pedis a.;\n\n          -  Untreated hypertension;\n\n          -  BMI > 40 or body weight > 300 pounds;\n\n          -  Blood glucose greater than 200 the day of surgery or hemoglobin A1c > 8.0;\n\n          -  American Society of Anesthesiologist (ASA) level of 4 or greater;\n\n          -  Current smoker;\n\n          -  Diagnosis of Raynaud's Syndrome;\n\n          -  History of recent nerve or lumbar disc surgery, untreated thyroid disease, B12 or\n             Folate deficiency, hepatic disease, renal disease, and/or Parkinson's disease;\n\n          -  Ankle edema > Mild;\n\n          -  Current treatment with chemotherapeutic agents;\n\n          -  Participating in another investigational device, biologic, or drug study and has not\n             completed the primary endpoint(s) or if there is a potential for clinical\n             interference beyond the primary endpoint;\n\n          -  Women considering pregnancy or are pregnant."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Poudre Valley Foot and Ankle Clinic patients and Neuropathy Testing Center of Colorado"
            }
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 15, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01735903", 
            "org_study_id": "OMNI1"
        }, 
        "intervention": {
            "description": "Arm A will enroll patients WITHOUT diabetes, but with peripheral neuropathy and lower limb pain, paresthesia, gait disturbances, or motor weakness and will follow the same protocol except the subject will NOT participate in blood flow testing performed at Colorado State University.\nSubjects may have any combination of lower limb nerve decompression surgery of the listed surgical sites with or without the addition of Soleal Sling Decompression.  Soleal Sling Decompression surgical procedure will require the use of a thigh tourniquet.", 
            "intervention_name": "Arm A - Non-Diabetic, Gait and Balance", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 27, 2013", 
        "location": {
            "contact": {
                "email": "mbrowne@pvfac.com", 
                "last_name": "Mary E. Browne, RN", 
                "phone": "970-449-8480", 
                "phone_ext": "119"
            }, 
            "facility": {
                "address": {
                    "city": "Fort Collins", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80524"
                }, 
                "name": "Poudre Valley Foot and Ankle Clinic, Neuropathy Testing Center of Colorado"
            }, 
            "investigator": {
                "last_name": "James C. Anderson, DPM", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Objective Measures of Nerve Integrity, Posture, Gait and Blood Flow, After Nerve Decompression In diabetiC Neuropathy PatiENTs", 
        "overall_contact": {
            "email": "mbrowne@pvfac.com", 
            "last_name": "Mary E. Browne, RN", 
            "phone": "970-449-8480", 
            "phone_ext": "119"
        }, 
        "overall_official": {
            "affiliation": "Poudre Valley Foot and Ankle Clinic", 
            "last_name": "James C. Anderson, DPM", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Poudre Valley Health System, United States of America:", 
                "Institutional Review Board, United States of America:"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Primary Endpoint is assessed by changes in:\nNeuromotor function in the lower limb as measured by intraoperative electromyographic(EMG) recordings of the muscles in the anterior and lateral compartments of the leg and muscles of the foot.\nBlood flow in the lower limb both distal to and proximal to the nerve  release sites, as measured by duplex doppler of the external femoral artery (a.), superficial femoral a., popliteal a., anterior and posterior tibial a., dorsal pedis a.  Shear stress changes in these arteries.\nLower limb performance defined as:\nDorsiflexor strength and speed of contraction\nProprioception at the ankle\nOne-legged standing balance\nFunctional reach\nSensory function in the foot\nUsual gait speed\nStandardized tests of mobility", 
            "measure": "EMG signals used intraoperative as objective measurements before and after nerve decompression surgery.  Gait, balance and blood flow measurements before and after peripheral nerve decompression surgery", 
            "safety_issue": "No", 
            "time_frame": "Within one month of surgical date, surgical date, 3 months and 6 months post operative"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01735903"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Foot Surgery Center of Northern Colorado", 
            "investigator_full_name": "James Anderson, DPM", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Two-point discrimination\nChanges in nerve conduction measures\nChanges in ankle-brachial index (ABI)\nVisual Analog Score (VAS) for neuropathic symptoms", 
            "measure": "Improvement in sensory perception", 
            "safety_issue": "No", 
            "time_frame": "up to one month of surgical date, 3 months and 6 months post operative"
        }, 
        "source": "Foot Surgery Center of Northern Colorado", 
        "sponsors": {
            "collaborator": {
                "agency": "Association of Extremity Nerve Surgeons", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Foot Surgery Center of Northern Colorado", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2013"
    }
}