{
    "clinical_study": {
        "@rank": "109218", 
        "acronym": "FMRIMetSynd", 
        "arm_group": {
            "arm_group_label": "Promotora plus standard care model", 
            "arm_group_type": "Experimental", 
            "description": "Promotora plus standard physical screening exam, hemoglobin A1c levels, lipid panels, fasting glucose, height, weight, BMI, Complete Blood Count"
        }, 
        "brief_summary": {
            "textblock": "The study aims are to test whether the use of promotoras significantly impacts the health\n      attitudes, health seeking behaviors, and patient confidence in self-managing health of rural\n      Hispanic adults who have been diagnosed with metabolic syndrome. Specifically, the study is\n      designed to address four areas of inquiry: 1) identification of patient attitudes involving:\n      a)  trust in medical providers and in the health care system, b)  procedural fairness in\n      treatment, c) provider and patient communication patterns, d)  potential cultural bias in\n      treatment, and e) healthy lifestyle behavior adoption/maintenance, 2) selected clinical\n      indicators of metabolic syndrome (blood pressure, height/weight/BMI, blood glucose,\n      hemoglobin A1c, and cholesterol), 3) the cultural competence of medical providers from the\n      perspective of both the provider and the patient, and 4) patient self-management confidence\n      scores."
        }, 
        "brief_title": "Utilizing a Promotora Model for Rural Adult Hispanics Diagnosed With Metabolic Syndrome: A Clinical Trial", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Metabolic Syndrome", 
        "condition_browse": {
            "mesh_term": "Metabolic Syndrome X"
        }, 
        "detailed_description": {
            "textblock": "The following research questions will be investigated in this study:\n\n        1. For adult rural Hispanic patients who have been diagnosed with metabolic syndrome, does\n           adding the services of a promotora to a standard care model significantly change the\n           metrics associated with metabolic syndrome to a greater extent than a standard care\n           model only?\n\n        2. For adult rural Hispanic patients who have been diagnosed with metabolic syndrome, does\n           adding the services of a promotora to a standard care model significantly change the\n           attitude of trust in medical providers and the health care system to a greater extent\n           than a standard care model only?\n\n        3. For adult rural Hispanic patients who have been diagnosed with metabolic syndrome, does\n           adding the services of a promotora to a standard care model significantly change the\n           attitudes associated with comfort with seeking care in the health care system to a\n           greater extent than a standard care model only?\n\n        4. For adult rural Hispanic patients who have been diagnosed with metabolic syndrome, does\n           adding the services of a promotora to a standard care model significantly change the\n           perception of cultural bias in regard to treatment as compared with patients using the\n           standard care model only?\n\n        5. For adult rural Hispanic patients who have been diagnosed with metabolic syndrome, does\n           adding the services of a promotora to a standard care model significantly change the\n           attitudes associated with feelings of procedural fairness in health care treatment to a\n           greater extent than a standard care model only?\n\n        6. For adult rural Hispanic patients who have been diagnosed with metabolic syndrome, does\n           adding the services of a promotora to a standard care model significantly change the\n           Patient Activation Measure (PAM) score over time as compared with patients utilizing\n           only the standard care model?\n\n        7. For adult rural Hispanic patients who have been diagnosed with metabolic syndrome, does\n           adding the services of a promotora to a standard care model significantly change the\n           doctor-patient communication score over time as compared with patients utilizing only\n           the standard care model?\n\n        8. For rural Hispanic patients who have been diagnosed with metabolic syndrome, does\n           adding the services of a promotora to a standard care model significantly change the\n           perception of the cultural competence of providers as compared with patients\n           experiencing the standard care model only?\n\n      The proposed study utilizes a randomized clinical trial design to assess the efficacy of\n      combining community health worker/ promotora services plus standard clinical care versus a\n      standard clinical care model only for rural Hispanic patients diagnosed with metabolic\n      syndrome. This design has been selected because: 1) it best protects against possible\n      confounding, 2) there are no ethical issues with the study as all participants receive at a\n      minimum the current standard of care for metabolic syndrome, 3) three years is enough time\n      to assess results, and 4) sufficient staffing is available. In order to answer the research\n      questions posed earlier, primary data must be collected since a design that analyzes\n      secondary data is not sufficient in this instance.\n\n      Patients will be identified from three primary care clinics in Southern Idaho where they\n      receive care. The clinics are located in Caldwell, Nampa, and Jerome, Idaho. Caldwell has a\n      population of 47,000 (50.6% female) with 35% being Hispanic and 26% speaking Spanish as\n      their primary language. Nampa has a population of 81,000 (51% female) with 23% being\n      Hispanic and 17% of homes not having English as their primary language. Jerome has a\n      population of 11,000 (49.5% female) with 34% being Hispanic and approximately 24% of the\n      homes with Spanish as the primary language spoken.32  The Family Medicine Residency of Idaho\n      (FMRI) has two Rural Training Track (RTT) programs that will be participating, one in\n      Caldwell and one in Jerome (about 130 miles east of Caldwell).   A third site will be a\n      clinic (35% of patients are Hispanic) in rural Nampa, a community located about 15 miles\n      outside of Boise. Each of these rural clinics sees between 1,000 (Nampa and Jerome) and\n      1,800 (Caldwell) unduplicated adult Hispanic patients per year, and an estimated 10-20% have\n      metabolic syndrome or are at extreme risk for developing this condition. After a review of\n      medical records, those patients identified with metabolic syndrome will be sent a letter\n      inviting participation in the study. Patients from outside the clinics will also be eligible\n      to participate by being notified of the opportunity through community advertising on Spanish\n      language radio and in churches, restaurants, and grocery stores frequented by members of the\n      Hispanic community. A patient recruitment coordinator will be employed for this purpose, and\n      he/she will continue to recruit until the number of patients needed to reach an adequate\n      sample size and who agree to participate is reached. No more than one patient per family\n      will be allowed to participate in the study. The Caldwell Clinic will seek to have 128\n      patients in each of the intervention and control groups (four cohorts of 32 in each of the\n      intervention and control groups). Each of the other two clinics will have a goal of 60\n      patients in each of the groups (three cohorts of 20 in each of the intervention and control\n      groups). The cumulative number of 248 per group (sum of total enrollments from each clinic)\n      is to allow for a 10-12% attrition rate throughout the study timeframe and still retain\n      statistical power to detect differences that might exist between groups.  If the 10%\n      attrition occurs, each group would still have an \"n\" of 225 which is the value used to\n      determine the statistical power in the analysis subsection of this plan. A chart in the\n      appendices illustrates the study sites, cohort sizes, and dates of data collection. Although\n      discussed in detail in Section Four, only those patients meeting the inclusion criteria and\n      who consent to participate will be included in the study.\n\n      All participants in this study will be adult rural residing patients of Hispanic ethnicity\n      diagnosed with metabolic syndrome. Patients from each clinic will be randomized into a\n      control group (total three clinic n = 248) and an intervention group (total three clinic n =\n      248) with the intervention group receiving education from a promotora in addition to the\n      standard treatment and the control group receiving the standard treatment protocol.  All\n      patients will receive annual physical exams and appropriate lab tests (lab tests every six\n      months) and regular MD follow up.  At time of introduction into the study and at six month\n      intervals for a period of one year, all participants will complete a patient activation\n      measure (PAM) and other qualitative attitude measures that will be described in more detail\n      later in this section. Initiation of the study will be staggered with the Caldwell clinic\n      starting in January 2014 and the other two clinics starting in April of 2015.  Again, please\n      see the appendices for a detailed study plan chart complete with timelines. The use of\n      multiple clinics helps minimize (or at least allows for control for) the potential influence\n      of clinic environment and provider effects and enables better control for possible cohort\n      and history effects.\n\n      Using the Caldwell clinic as an example, each of the two promotoras will work with 16\n      patients over a three month period. During this timeframe, they will conduct four home\n      education visits with each patient and four group sessions with their entire 16 member\n      cohort. At the conclusion of the first three months, a new 16 patient cohort/promotora will\n      be started with new intervention patients. This three month intense contact sequence for\n      Caldwell patients will be repeated over four cycles until all 128 intervention patients have\n      experienced promotora exposure. Following their three month intense promotora exposure all\n      intervention patients will experience once monthly large group sessions with a promotora for\n      a total of nine months and will complete qualitative questionnaires and laboratory tests at\n      six month intervals until one year from their start date arrives. After a patient's one year\n      anniversary of beginning the study protocol, the study will end for that person. Each\n      intervention cohort will be accompanied by a control group of patients equal in number. The\n      one year timeframe for each clinic helps reduce the chances of an elevated drop-out rate.\n\n      This pattern will repeat itself in year two with the Nampa clinic and the Jerome clinic each\n      having one promotora with 20 intervention patient cohorts beginning on April 1, 2015.\n      Because each of these clinics is smaller than Caldwell, three cycles (instead of four) of\n      three month intense promotora exposure (4 individual and 4 group sessions) will be held and\n      fewer patients will be recruited. Of course, each 20 person cohort will be mirrored by a 20\n      patient control group. Again after the intense promotora exposure, all intervention patients\n      will experience once monthly large group sessions with a promotora and will complete\n      qualitative questionnaires and laboratory tests at six month intervals until one year from\n      their start date arrives.\n\n      For all clinics, patients assigned to the control group will have an entrance physical\n      screening and complete their qualitative questionnaires and PAM instrument and have\n      laboratory tests at the start of the study, at six month intervals, and an exit physical\n      exam one year after enrolling in the study.\n\n      Promotoras will be recruited from each community with significant input from members of the\n      Hispanic Community Advisory Board (CAB) that has been actively involved in the Companeros en\n      Salud  (CES) or Partners in Health (PIH) program through the Idaho Partnership for Hispanic\n      Health for the past five years.  The promotora training model for this study is adapted from\n      the established curriculum for that project.  Standard templates for recruitment and\n      training have been developed by Linda Powell, Principal Investigator of the Companeros en\n      Salud project.  Co-PI Lynda Bennett of Mountain States Group will direct the recruitment,\n      training and ongoing support/oversight of promotoras to ensure consistency of delivery of\n      intervention trainings across the three communities, as well as timeliness and fidelity to\n      the topics they are to discuss with group members and their families."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult\n\n          -  Rural dwelling Hispanics who have been diagnosed with metabolic syndrome\n\n        Exclusion Criteria:\n\n          -  All others"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01839864", 
            "org_study_id": "FMRI Promotora Trial"
        }, 
        "intervention": {
            "arm_group_label": "Promotora plus standard care model", 
            "description": "Promotora services plus the standard care model will be provided for one randomly assigned cohort of patients meeting the inclusion criteria while the other cohort will receive the standard care model only", 
            "intervention_name": "Promotora plus standard physical screening exam , hemoglobin A1c levels, lipid panels, fasting glucose, height, weight, BMI, Complete Blood Count", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Promotoras", 
            "Hispanic Adults", 
            "metabolic syndrome", 
            "rural", 
            "patient attitudes", 
            "provider cultural competency", 
            "patient activation measure"
        ], 
        "lastchanged_date": "April 22, 2013", 
        "location": [
            {
                "contact": {
                    "email": "jamegard@sarmc.org", 
                    "last_name": "Jim Gardner, MD", 
                    "phone": "208-965-5452"
                }, 
                "contact_backup": {
                    "email": "clarkkr@sarmc.org", 
                    "last_name": "Kim Clark, MS", 
                    "phone": "208-899-3916"
                }, 
                "facility": {
                    "address": {
                        "city": "Caldwell", 
                        "country": "United States", 
                        "state": "Idaho", 
                        "zip": "83605"
                    }, 
                    "name": "Saint Alphonsus Medical Group Caldwell Clinic"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "baileyjo@slhs.org", 
                    "last_name": "Johnna Bailey, AA", 
                    "phone": "208-316-0258"
                }, 
                "contact_backup": {
                    "email": "KernJW@slhs.org", 
                    "last_name": "Joshua Kern, MD", 
                    "phone": "208-316-0258"
                }, 
                "facility": {
                    "address": {
                        "city": "Jerome", 
                        "country": "United States", 
                        "state": "Idaho", 
                        "zip": "83338"
                    }, 
                    "name": "Saint Lukes Clinic Jerome"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "foresterk@sarmc.org", 
                    "last_name": "Keith Forester, MS", 
                    "phone": "208-465-7377"
                }, 
                "contact_backup": {
                    "email": "clarkkr@sarmc.org", 
                    "last_name": "Kim Clark, S", 
                    "phone": "208-899-3916"
                }, 
                "facility": {
                    "address": {
                        "city": "Nampa", 
                        "country": "United States", 
                        "state": "Idaho", 
                        "zip": "83686"
                    }, 
                    "name": "St Alphonsus Medical Group Nampa Clinic"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Utilizing a Promotora Model for Rural Adult Hispanics Diagnosed With Metabolic Syndrome: A Clinical Trial", 
        "other_outcome": {
            "description": "A reduction in sequelae associated with metabolic syndrome\nFewer patients will become diabetic\nFewer heart attacks and strokes", 
            "measure": "Changes in sequelae associated with metabolic syndrome from baseline to six months and six months to one year", 
            "safety_issue": "No", 
            "time_frame": "study entry, six month and one year"
        }, 
        "overall_contact": {
            "email": "jgirvan@boisestate.edu", 
            "last_name": "James T Girvan, PhD, MPH", 
            "phone": "208-830-9762"
        }, 
        "overall_contact_backup": {
            "email": "jamegard@sarmc.org", 
            "last_name": "James Gardner, MD", 
            "phone": "208-965-5452"
        }, 
        "overall_official": [
            {
                "affiliation": "Family Medicine Residency of Idaho", 
                "last_name": "James T Girvan, PhD, MPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Saint Aphonsus Medical Group and Family Medicine Residency of Idaho Rural Training Track Director", 
                "last_name": "James Gardner, MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Family Medicine Residency of Idaho", 
                "last_name": "Ted Epperly, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The patient activation measure (PAM), developed by Hibbard and colleagues,  measures patient activation, which has been described as involving four sequential stages: 1) patients believe they have an important role in managing their health, 2) patients possess the necessary knowledge to manage their health, 3) patients take both behavioral and skill-based action to maintain their health, and 4) patients manage their health as best possible under most any circumstance or change in health condition.22 It consists of a 13 item questionnaire which asks respondents to answer \"strongly agree\", \"agree\", \"disagree\" or \"strongly disagree\" to each item. Scores indicate which of the four stages the respondent is in.", 
            "measure": "Change in Patient Activation Measure from baseline to six months and six months to one year", 
            "safety_issue": "No", 
            "time_frame": "study entry, six months, one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01839864"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "An attitudinal qualitative measures instrument has been derived from a variety of studies, instruments, and theories. The instrument, which features a series of directional attitude statements, consists of 23 statements all of which have Likert Scale response categories \"strongly agree\", \"agree\", \"disagree\", \"strongly disagree\", and \"have not considered\".  Each of the perspectives/attitudes patients and providers planning this study desired to be measured is reflected in the instrument, i.e., trust in medical providers and the health care system, attitudes about procedural fairness in health care treatment, comfort with seeking care in the health care system, attitudes about communication patterns between physicians and patients, and potential feelings of cultural treatment bias against minorities. The statements are scrambled so that respondents will not pick up a pattern, and attitude perception scores are tallied by combining scores from like items.", 
            "measure": "Changes in patient attitudes about providers and carefrom baseline to six months and six months to one year", 
            "safety_issue": "No", 
            "time_frame": "study entry, six months, and one year"
        }, 
        "source": "Family Medicine Residency of Idaho", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Mountain States Group", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Saint Alphonsus Medical Group", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Quantified, Inc.", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Family Medicine Residency of Idaho", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}