{
    "clinical_study": {
        "@rank": "107705", 
        "arm_group": [
            {
                "arm_group_label": "Part 1", 
                "arm_group_type": "Experimental", 
                "description": "Part 1 is a dose finding phase in which subjects will be initially administered 75 milligram (mg) of palbociclib (21 days on/7 days off) and 1.5 mg of trametinib (once daily continuous dosing) in each 28-day cycle. Dose escalations will continue based on predefined parameters until the RCR is identified. The RCR will not exceed the maximum tolerated dose (MTD)."
            }, 
            {
                "arm_group_label": "Part 2", 
                "arm_group_type": "Experimental", 
                "description": "Once the MTD and schedule have been determined, two expansion cohorts of up to 20 subjects each will be enrolled. The cohorts will enroll subjects with BRAF-WT (wild type) cutaneous melanoma that are either NRAS-WT or NRAS-MUT (mutated). Subjects will be dosed at or below the RCR to determine the inhibition of selected tumor biomarkers at each dose level."
            }, 
            {
                "arm_group_label": "Part 3", 
                "arm_group_type": "Experimental", 
                "description": "Part 3 will be a randomized Phase II study in which subjects will be administered the RCR as previously identified. Part 3 will be initiated only if an RCR is identified, and sufficient anticancer activity is observed in Parts 1 and 2."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a dose-escalation, Phase I/II, open-label, three-part study. Part 1 is designed to\n      determine the recommended dose and schedule for the orally administered MEK inhibitor\n      trametinib, given  together with the CDK4/6 inhibitorpalbociclib in subjects with solid\n      tumors.  Multiple dose levels of each inhibitor will be tested to determine the recommended\n      dose and schedule.  Part 2 will evaluate the effect of the combination on tumor biomarkers\n      safety, and anti-cancer activity in subjects with cutaneous melanoma that do not have a\n      change at BRAFV600.  Approximately 100-200 subjects will be enrolled.  All subjects will\n      receive trametinib and/or palbociclib until disease progression, death, consent withdrawal\n      or unacceptable adverse event (AE)."
        }, 
        "brief_title": "A Study to Investigate the Safety, Pharmacokinetics, Pharmacodynamics, and Anti-Cancer Activity of Trametinib in Combination With Palbociclib in Subjects With Solid Tumors", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Cancer", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Inclusion Criteria for Part 1 and Part 2\n\n          -  Subjects >=18 years old.\n\n          -  Signed written informed consent.\n\n          -  All prior anti-cancer treatment-related toxicities (except alopecia and laboratory\n             values as listed in the protocol) must be <=grade 1 according to the Common\n             Terminology Criteria for Adverse Events version 4 (CTCAE version 4.0) at the time of\n             randomization.\n\n          -  Able to swallow and retain oral medication and must not have any clinically\n             significant gastrointestinal abnormalities that may alter absorption such as\n             malabsorption syndrome or major resection of the stomach or bowels.\n\n          -  Women of childbearing potential must have a negative serum pregnancy test within 7\n             days of first dose of study treatment and agree to use effective contraception as\n             defined in the protocol.\n\n          -  Men with a female partner of childbearing potential must have either had a prior\n             vasectomy or agree to use effective contraception as described in the protocol.\n\n          -  An Eastern Cooperative Oncology Group (ECOG) performance status of 0 or 1.\n\n          -  Adequate baseline organ function as defined in the protocol.\n\n          -  Other Inclusion criteria for Part 1\n\n          -  Histologically or cytologically confirmed diagnosis of solid tumor malignancy that is\n             not responsive to standard therapies or for which there is no approved or curative\n             therapy.\n\n          -  Subjects with cutaneous melanoma must provide either a fresh or archived tumor sample\n             for genetic analysis including determination of or confirmation of BRAF and NRAS\n             genetic status based on local laboratory results. To ensure prompt delivery of tumor\n             samples, tissue shipment tracking information must be provided before administration\n             of study treatment can be initiated.\n\n          -  Other Inclusion criteria for Part 2\n\n          -  Measurable disease (i.e., present with at least one measurable lesion per RECIST,\n             version 1.1).\n\n          -  Histologically or cytologically confirmed diagnosis of advanced or metastatic\n             cutaneous melanoma that is determined to be BRAFV600 wild type and either NRAS wild\n             type or NRAS mutation type. Note: Subjects with a melanoma of unknown primary origin\n             may be allowed to enrol if all other types of melanoma (e.g., uveal, mucosal, or\n             acral) can be reasonably ruled out.\n\n          -  Must provide either a fresh or archived tumor sample for genetic analysis.\n\n          -  Accessible tumor for biopsy and willingness to provide pre-dose tumor biopsies on\n             Days 1 and Day 15.\n\n          -  Inclusion Criteria for Part 3\n\n          -  The inclusion criteria for Part 3 will be based on emerging data from Parts 1 and 2\n             and will be specified in an amendment.\n\n        Exclusion Criteria:\n\n          -  Prior treatment with a MEK inhibitor or a CDK4/6 inhibitor.\n\n          -  BRAFV600 mutation positive.\n\n          -  For Part 1, subjects may have had any number of prior systemic anti-cancer\n             treatments, but may not have received more than 2 schedules of myeloablative\n             chemotherapy. For Parts 2 and 3, more than two prior systemic anti-cancer treatment\n             (chemotherapy, immunotherapy, biologic therapy, vaccine therapy, or investigational\n             treatment) for Stage IIIC (unresectable) or Stage IV (metastatic) melanoma are not\n             permitted.  Prior systemic treatment in the adjuvant setting is allowed. (Note:\n             Ipilimumab treatment must end at least 8 weeks prior to Study Day 1 (Parts 1 and 2)\n             or randomization (Part 3.)\n\n          -  Any major surgery, extensive radiotherapy, chemotherapy with delayed toxicity,\n             biologic therapy, or immunotherapy within 21 days prior to Study Day 1 (Parts 1 and\n             2) or randomization (Part 3), or daily or weekly chemotherapy without the potential\n             for delayed toxicity within 14 days prior to Study Day 1 (Parts 1 and 2) or\n             randomization (Part 3).\n\n          -  Taken an investigational drug within 28 days or 5 half-lives (minimum 14 days),\n             whichever is shorter, prior to Study Day 1 (Parts 1 and 2) or randomization (Part 3).\n\n          -  Current use of a prohibited medication as described in the protocol.\n\n          -  History of another malignancy (Part 3 only). Exception: Subjects who have been\n             disease-free for 3 years, or subjects with a history of completely resected,\n             non-melanoma skin cancer, or subjects with indolent second malignancies are eligible.\n             T1a melanoma and melanoma in situ are permitted. Consult GlaxoSmithKline (GSK)\n             Medical Monitor if unsure whether second malignancies meet requirements specified\n             above.\n\n          -  Any serious or unstable pre-existing medical conditions (aside from malignancy\n             exceptions specified above), psychiatric disorders, or other conditions that could\n             interfere with the subject's safety, obtaining informed consent, or compliance with\n             study procedures.\n\n          -  Known Human Immunodeficiency Virus (HIV), Hepatitis B Virus (HBV), or Hepatitis C\n             Virus (HCV) infection (subjects with laboratory evidence of cleared HBV and HCV\n             infection will be permitted).\n\n          -  History of leptomeningeal disease or spinal cord compression secondary to metastasis.\n\n          -  Brain metastasis, unless previously treated with surgery or stereotactic radiosurgery\n             and the disease has been confirmed stable (i.e., no increase in lesion size, and\n             stable or decreased doses of corticosteroids) for at least 6 weeks with two\n             consecutive scans prior to Study Day 1 (Parts 1 and 2) or randomization (Part 3).\n             (Enzyme inducing anticonvulsants are not allowed while subjects are on study\n             treatment. Prior whole-brain radiation as adjuvant treatment is allowed.)\n\n          -  A history or evidence of cardiovascular risk including any of the following: A QT\n             interval corrected for heart rate using the Fridericia's formula (QTcF) >=480\n             millisecond (msec); A history or evidence of current clinically significant\n             uncontrolled arrhythmias; Exception:  Subjects with atrial fibrillation controlled\n             for >30 days prior to Study Day 1 (Parts 1 and 2) or randomization (Part 3); History\n             of acute coronary syndromes (including myocardial infarction and unstable angina),\n             coronary angioplasty, or stenting within 6 months prior to Study Day 1 (Parts 1 and\n             2) or randomization (Part 3); A history or evidence of current >=Class II congestive\n             heart failure as defined by the New York Heart Association (NYHA) guidelines;\n             Treatment refractory hypertension defined as a blood pressure of systolic>140\n             millimeters of mercury (mmHg) and/or diastolic >90 mmHg which cannot be controlled by\n             anti-hypertensive therapy; Patients with intra-cardiac defibrillators or permanent\n             pacemakers; Known cardiac metastases.\n\n          -  A history or current evidence/risk of Retinal Vein Occlusion (RVO) or Central Serous\n             Retinopathy (CSR) including: History of RVO or CSR, or predisposing factors to RVO or\n             CSR (e.g. uncontrolled glaucoma or ocular hypertention, uncontrolled systemic disease\n             such as hypertension, diabetes mellitus, or history of hyperviscosity or\n             hypercoagulability syndromes); or Visible retinal pathology as assessed by ophthalmic\n             examination that is considered a risk factor for RVO or CSR such as: Evidence of new\n             optic disc cupping; Evidence of new visual field defects; Intraocular pressure >21\n             mmHg as measured by tonography.\n\n          -  Known immediate or delayed hypersensitivity reaction or idiosyncrasy to drugs\n             chemically related to the study treatments, their excipients, and/or dimethyl\n             sulfoxide (DMSO).\n\n          -  History of interstitial lung disease or pneumonitis.\n\n          -  Females who are nursing."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02065063", 
            "org_study_id": "200344"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Part 1", 
                    "Part 2", 
                    "Part 3"
                ], 
                "description": "Trametinib is available as a 0.5 mg yellow oval tablet or as a 2.0 mg pink round tablet.", 
                "intervention_name": "Trametinib", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Part 1", 
                    "Part 2", 
                    "Part 3"
                ], 
                "description": "Palbociclib is available as a 75 mg (size 2 sunset yellow) or 100 mg (size 1 sunset yellow/caramel) or 125 mg (size 0 caramel) capsule.", 
                "intervention_name": "Palbociclib", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "MEK inhibitor", 
            "PD-0332991", 
            "CDK4/6 inhibitor", 
            "palbociclib", 
            "NRAS wild type", 
            "cutaneous melanoma", 
            "GSK1120212", 
            "trametinib", 
            "NRAS mutant", 
            "BRAFV600 wild type"
        ], 
        "lastchanged_date": "February 14, 2014", 
        "number_of_arms": "3", 
        "official_title": "A Dose-Escalation, Phase I/II, Open-Label, Three-Part Study of the MEK Inhibitor, Trametinib, Combined With the CDK4/6 Inhibitor, Palbociclib, To Investigate the Safety, Pharmacokinetics, Pharmacodynamics, and Anti-Cancer Activity in Subjects With Solid Tumors", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Vital sign measurements will include systolic and diastolic blood pressure, temperature, respiration rate and pulse rate", 
                "measure": "Part 1: Change from baseline in vital signs", 
                "safety_issue": "No", 
                "time_frame": "Up to 36 months"
            }, 
            {
                "description": "A complete physical examination will include assessments of the head, eyes, ears, nose, throat, skin, thyroid, neurological, lungs, cardiovascular, abdomen (liver and spleen), lymph nodes and extremities", 
                "measure": "Part 1: Change from baseline in physical examination findings", 
                "safety_issue": "No", 
                "time_frame": "Up to 36 months"
            }, 
            {
                "measure": "Part 1: Change from baseline in 12-lead electrocardiograms (ECG) assessment", 
                "safety_issue": "No", 
                "time_frame": "Up to 36 months"
            }, 
            {
                "description": "An ECHO (preferred) or a MUGA scan will be performed at baseline to assess cardiac ejection fraction and cardiac valve morphology for the purpose of study eligibility", 
                "measure": "Part 1: Change from baseline in echocardiogram (ECHO) or Multi Gated Acquisition (MUGA) scans assessment", 
                "safety_issue": "No", 
                "time_frame": "Up to 36 months"
            }, 
            {
                "measure": "Part 1: Change from baseline in chemistry and hematology laboratory values", 
                "safety_issue": "No", 
                "time_frame": "Up to 36 months"
            }, 
            {
                "description": "All subjects (approximately 50)", 
                "measure": "Part 1: Number of subjects with adverse events (AEs)", 
                "safety_issue": "No", 
                "time_frame": "From the time the first dose of study treatment is administered until 30 days following discontinuation of study treatment"
            }, 
            {
                "description": "PK parameters will include: maximum observed plasma concentration (Cmax), time to Cmax (tmax), area under the plasma concentration-time curve (AUC[0-t]), oral clearance (CL/F), minimum observed concentration (Cmin). Blood samples of approximately 2 mL for trametinib and 2 mL for palbociclib (4 mL total) will be collected for PK analysis at each timepoint shown for all subjects (approximately 50)", 
                "measure": "Part 1: Composite of pharmacokinetic (PK) parameters following trametinib and palbociclib administration", 
                "safety_issue": "No", 
                "time_frame": "Cycle 1 Day 15 (pre-dose, and 1, 2, 4, 6, 8, and 10 hours post dose) and Cycle 2 Day 15 (pre-dose)"
            }, 
            {
                "description": "Disease progression and response evaluations will be determined according to the definitions established in the Response Evaluation Criteria in Solid Tumors (RECIST Version 1.1) for all subjects (approximately 50 in Part 1)", 
                "measure": "Part 1: Number of subjects with anti-cancer activity", 
                "safety_issue": "No", 
                "time_frame": "Up to 36 months"
            }, 
            {
                "description": "Change from baseline in biomarkers like pERK, total Rb, Ki67, FoxM1, p16, and CCDN1 will be calculated. These markers will be evaluated in formalin-fixed, paraffin-embedded tissue via immunohistochemistry (IHC)", 
                "measure": "Part 2: Change from baseline in tumor biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Screening and Cycle 1 Day 15 (pre-dose)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02065063"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The following PK parameters will be calculated: Area under the concentration-time curve over the dosing interval (AUC[0-tau]), minimum observed concentration (Cmin), pre-dose (trough) concentration at the end of the dosing interval (Ctau), maximum observed concentration (Cmax), time of occurrence of Cmax (tmax), and terminal phase half-life (t1/2) (if data permits)", 
                "measure": "Part 1: GSK1120212 and PD-0332991 PK parameters following repeat-dose administration of trametinib and palbociclib", 
                "safety_issue": "No", 
                "time_frame": "Cycle 1 Day 15 (pre-dose, and 1, 2, 4, 6, 8, and 10 hours post dose) and Cycle 2 Day 15 (pre-dose)"
            }, 
            {
                "description": "Subjects whose disease responds (either complete response [CR] or partial response [PR]), using RECIST Version 1.1 (up to approximately 100 subjects)", 
                "measure": "Part 1 and Part 2: Number of subjects with response rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 36 months for part 1 and 24 months for part 2"
            }, 
            {
                "description": "up to approximately 100 subjects", 
                "measure": "Part 1 and Part 2 : Number of subjects with Duration of response (DOR)", 
                "safety_issue": "No", 
                "time_frame": "Up to 36 months for part 1 and 24 months for part 2"
            }, 
            {
                "description": "up to approximately 100 subjects", 
                "measure": "Part 1 and Part 2: Number of subjects with Progression-free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "Up to 36 months for part 1 and 24 months for part 2"
            }, 
            {
                "description": "Vital sign measurements will include systolic and diastolic blood pressure, temperature, respiration rate and pulse rate", 
                "measure": "Part 2 : Change from baseline in vital signs", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 months"
            }, 
            {
                "description": "A complete physical examination will include assessments of the head, eyes, ears, nose, throat, skin, thyroid, neurological, lungs, cardiovascular, abdomen (liver and spleen), lymph nodes and extremities", 
                "measure": "Part 2: Change from baseline in physical examination findings", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 months"
            }, 
            {
                "measure": "Part 2: Change from baseline in 12-lead electrocardiograms (ECG) assessment", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 months"
            }, 
            {
                "description": "An ECHO (preferred) or a MUGA scan will be performed at baseline to assess cardiac ejection fraction and cardiac valve morphology for the purpose of study eligibility", 
                "measure": "Part 2: Change from baseline in echocardiogram (ECHO) or Multi Gated Acquisition (MUGA) scans assessment", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 months"
            }, 
            {
                "measure": "Part 2 : Change from baseline in chemistry and hematology laboratory values", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 months"
            }, 
            {
                "description": "up to 40 subjects", 
                "measure": "Part 2 : Number of subjects with adverse events (AEs)", 
                "safety_issue": "No", 
                "time_frame": "From the time the first dose of study treatment is administered until 30 days following discontinuation of study treatment"
            }, 
            {
                "description": "PK parameters will include: Cmax, tmax, AUC(0-t), CL/F, Cmin. Blood samples of approximately 2 mL for trametinib and 2 mL for palbociclib (4 mL total) will be collected for PK analysis (up to 40 subjects)", 
                "measure": "Part 2: Composite of pharmacokinetic (PK) parameters following trametinib and palbociclib administration", 
                "safety_issue": "No", 
                "time_frame": "Cycle 1 Day 15"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "collaborator": {
                "agency": "Pfizer", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}