{
    "clinical_study": {
        "@rank": "30033", 
        "arm_group": {
            "arm_group_label": "Recent onset polymyositis and dermatomyositis", 
            "description": "Patients in this cohort was diagnosed with polymyositis or dermatomyositis during 2003-2010 and was treated with corticosteroids and other immunosuppressive agents according to standard care. They were all diagnosed and treated at the Rheumatology Clinic, Karolinska University Hospital."
        }, 
        "brief_summary": {
            "textblock": "Most patients respond to medical treatment with corticosteroids and immunosuppressive\n      treatment, but a majority of patients develop sustained muscle impairment. The aim of this\n      study was to evaluate the outcome of muscle endurance assessed with the Functional Index-2\n      (FI-2), muscle strength assessed by the MMT-8 and disease activity assessed by the six item\n      core set at 6 and 12 months following diagnosis in patients with polymyositis (PM) and\n      dermatomyositis (DM).\n\n      72 patients diagnosed with probable or definite PM or DM 2003-2010 who performed the FI-2\n      and the MMT at the time of diagnosis were included in this Swedish Myositis Register study.\n      All patients had performed both the Functional Index-2 assessing muscle endurance and the\n      Manual Muscle test (MMT) assessing isometric muscle strength. Physician Global assessment\n      based on the evaluation of the consensus recommended six item core set for disease activity\n      assessment was also included. Data were analysed on group levels as well as with criteria\n      for individual responder criteria. A responder was identified as improving at least 20 %\n      compared to baseline."
        }, 
        "brief_title": "Outcome in Patients With Recent Onset Polymyositis and Dermatomyositis", 
        "condition": [
            "Polymyositis", 
            "Dermatomyositis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dermatomyositis", 
                "Polymyositis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study was to investigate the degree of impairment of isometric muscle\n      weakness and dynamic muscle endurance in patients with recent onset PM and DM and to\n      evaluate how muscle impairment and disease activity changes during the first year following\n      diagnosis of PM or DM. A further aim was to investigate the association between muscle\n      impairment, disease activity and autoantibodies in these patients.\n\n      All patients diagnosed with definite or probable PM or DM according to Bohan and Peter\n      criteria (Bohan and Peter 1975) 2003-2010, at the Rheumatology clinic at Karolinska\n      University Hospital, also included in the Swedish Rheumatology Register (SweMyoNet) who had\n      performed measures of dynamic muscle endurance by the FI-2 and isometric muscle strength by\n      the MMT-8 were included in this register study (n=71).\n\n      Functional Index-2  is a disease specific, valid and reliable instrument assessing muscular\n      endurance in seven muscle groups including seven tasks; shoulder flexion, shoulder\n      abduction, neck flexion, hip flexion, step test and toe lifts and heel lifts. Each muscle\n      group are scored as the number of correctly executed repetitions.\n\n      The six-item core set for measures of disease activity include; Physician's and patient's\n      assessment of disease activity on a Visual Analogue Scale (VAS), the Manual Muscle Test\n      (MMT), the Stanford Health Assessment Questionnaire (HAQ), analyses of muscle enzymes and\n      the extra-muscular disease activity scores Myositis Disease Activity Visual Analogue Scales\n      (MYOACT) or the Myositis Intention to Treat Index (MITAX). The 8-muscle group MMT was\n      performed on the dominant body side including muscle groups; neck flexors, deltoids, biceps\n      brachia, dorsi flexors of the wrist, gluteus maximus and medius, quadriceps and dorsi\n      flexors of the ankle. Total score varies between 0 and 80, where 80 indicate normal muscular\n      strength."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Probable or definite polymyositis and dermatomyositis\n\n          -  Performed both the FI-2 and the MMT at time of diagnosis\n\n        Exclusion Criteria:\n\n          -  Patients with diagnosis inclusions body myositis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All patients diagnosed with polymyositis or dermatomysitis at the Karolinska University\n        Hospital 2003-2010."
            }
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01813617", 
            "org_study_id": "SweMyoNet 1", 
            "secondary_id": "Centre of Care Science"
        }, 
        "intervention": {
            "arm_group_label": "Recent onset polymyositis and dermatomyositis", 
            "description": "Patients in the cohort received medical treatment according to standard care.", 
            "intervention_name": "Immunosuppressive Agents", 
            "intervention_type": "Drug", 
            "other_name": [
                "Prednisone", 
                "Methotrexate", 
                "Azathioprine"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Azathioprine", 
                "Methotrexate", 
                "Immunosuppressive Agents"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Polymyositis", 
            "Dermatomyositis", 
            "Muscle endurance", 
            "Muscle stength", 
            "Outcome"
        ], 
        "lastchanged_date": "March 14, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Stockholm", 
                    "country": "Sweden", 
                    "zip": "171 76"
                }, 
                "name": "Karolinska University Hospital, Solna"
            }
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_groups": "1", 
        "official_title": "Outcome of Muscle Function and Disease Activity in Patients With Recent Onset Polymyositis and Dermatomyositis - a 1-year Follow-up Register Study", 
        "other_outcome": {
            "description": "Physician's global assessment is included in the consensus proposed six item core set of disease activity measures also including patient's global assessment, the MMT, Health Assessment Questionnaire (HAQ), analysis of muscle enzymes and the extra-muscular disease activity tools MITAX or MYOACT.", 
            "measure": "Physicians global assessment of disease activity assessing change over time.", 
            "safety_issue": "Yes", 
            "time_frame": "0, 6 and 12 months"
        }, 
        "overall_official": {
            "affiliation": "Karolinska University Hospital / Karolinska Institutet", 
            "last_name": "Helene Alexanderson, PhD, RPT", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Sweden: Regional Ethical Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The FI-2 is a disease-specific assessment of dynamic muscle endurance in 7 muscle groups and records the number of correct performed repetitions for each muscle group.", 
            "measure": "Functional Index 2 assessing change in muscle function over time.", 
            "safety_issue": "No", 
            "time_frame": "0, 6 and 12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01813617"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Karolinska University Hospital", 
            "investigator_full_name": "Helene Alexanderson", 
            "investigator_title": "PhD, RPT", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Measure isometric muscle strength in 8 muscle groups and is scored between 0-10 for each muscle group with a total score of 80 indicating godd muscle strength.", 
            "measure": "Manual Muscle test, MMT-8, assessing change in muscle function over time.", 
            "safety_issue": "No", 
            "time_frame": "0, 6 and 12 months"
        }, 
        "source": "Karolinska University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Karolinska University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2010", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "12 Months", 
        "verification_date": "March 2013"
    }
}