{
    "clinical_study": {
        "@rank": "110967", 
        "arm_group": {
            "arm_group_label": "LipiView", 
            "arm_group_type": "Other"
        }, 
        "brief_summary": {
            "textblock": "Dry eye clinical research is limited to follow up of disease progression. While a large\n      catalogue of tests, such as corneal staining grading, tear break up time (TBUT) and\n      Schirmer's test, is available, objective assessments demonstrate poor to moderate\n      repeatability. Among these assessments, TBUT has the best repeatability while the Schirmer's\n      test shows good repeatability for more severe forms of the disease.1 As such, currently,\n      most research outcomes are based on subjective patient complaints rather than objective\n      assessment of the condition.\n\n      LipiView Ocular Surface Interferometer (LipiView) is a HSA-approved imaging device that has\n      the ability to assess optical interference pattern produced by light reflected off the tear\n      film in a safe and non-invasive manner.2 Software analysis of the image then measures the\n      tear LLT, which is used to objectively quantify the diagnosis of lipid-deficient dry eye.\n\n      This current study aims to investigative the inter and intra-examiner reproducibility of\n      measuring tear lipid layer thickness (LLT) with LipiView, which is used in our current\n      clinical setting. LipiView has not been evaluated on its reproducibility of measuring tear\n      lipid layer thickness. The study will also assess for correlation between the magnitude of\n      tear LLT and the inter and intra-examiner reproducibility of LipiView.\n\n      Once this method is found to be repeatable, this can be used in future clinical settings and\n      trials as an additional tool to investigate dry eye treatments."
        }, 
        "brief_title": "Reproducibility of LipiView Ocular Surface Interferometer (LipiView) for Measuring Tear Lipid Layer Thickness", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Dry Eyes", 
        "condition_browse": {
            "mesh_term": [
                "Keratoconjunctivitis Sicca", 
                "Dry Eye Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study will be conducted in compliance with the protocol, SGCP and the applicable\n      regulatory requirements.\n\n      Dry eye is a condition that affects 5-35% of the population.11 Common symptoms of this\n      condition include eye irritation, heaviness of the eyelids, visual disturbances, tearing and\n      light sensitivity.12 This significantly impacts the quality of life and vision of dry eye\n      patients. In addition, there is a significant socioeconomic burden. In 2009, 54,051 patients\n      sought treatment for dry eye in the Singapore National Eye Centre (SNEC). In total, the\n      costs for dry eye medication amounted to $181,354.17.14 Additionally, dry eye affects work\n      productivity which further adds on to the socioeconomic burden.15\n\n      Currently, the diagnosis and assessment of dry eye is hindered by tests that have poor\n      repeatability, some of which cause discomfort due to their invasiveness. As a result most\n      clinical studies involving dry eye treatment rely on symptomatic improvements as a primary\n      outcome measure. However, symptomatic improvements are a poor measure in determining\n      treatment effectiveness because with disease progression, the eye becomes desensitized from\n      nerve damage. Also, it is common for patients to feel a reduction of discomfort of the eye\n      before objective improvements can be noted by the clinician. An assessment based on symptoms\n      alone is therefore inappropriate.13\n\n      Over the last few years, SNEC/SERI has built up a dedicated team of dry eye researchers for\n      trials and evaluation of diagnostic devices. There is an increasing interest\n      internationally, especially from industry, to partner us for testing of commercial products.\n\n      The LipiView Ocular Surface Interferometer is a HSA-approved imaging device that allows\n      clinicians evaluate the characteristics and thickness of the tear lipid layer thickness\n      (LLT) in a safe and non-invasive manner. The device utilizes white light from a LED source\n      that is directed at the tear film over the inferior corneal region. Reflected light is\n      captured by a high resolution camera and the optical inference pattern is evaluated by\n      software to determine the LLT. 2 It also was found to correlate with other dry eye\n      diagnostic tests, such as tear film break-up time (TBUT), Schirmer's test and corneal\n      staining 3,4,5,6. LLT is also reported to better correlate with symptoms than other\n      objective dry eye tests. 2\n\n      While several studies have investigated and shown the association between dry eye syndrome\n      and low LLT 2,7,8,9, it is not known if LipiView would be able to make reproducible\n      measurements of LLT for the objective diagnosis of dry eye syndrome.\n\n      Clinical importance Should this modality of imaging be shown to be repeatable, it can be\n      incorporated into current protocol/workflow for assessment and monitoring of dry eye and\n      treatment progress in our centre, as well as enhancing our capability to perform clinical\n      trials and increase our international reputation.\n\n      Study Objectives and Purpose The primary purpose is to evaluate intra-examiner repeatability\n      of the LipiView Ocular Surface Interferometer (LipiView) for imaging tear lipid layer\n      thickness.\n\n      Study design:\n\n      Prospective study\n\n      Rationale:\n\n      Repeatability is an important issue in the objective assessment of dry eye. There is lack of\n      studies that investigate LipiView for assessment of the tear film lipid layer thickness in\n      dry eyes. LipiView is potentially useful as a non-invasive procedure for objective\n      measurements of dry eyes.\n\n      Methods:\n\n      Participants and target sample size 20 healthy volunteers will be recruited for this study.\n      During recruitment, a simple questionnaire is given to confirm for the absence of any dry\n      eye symptoms. Each volunteer will also be given a study serial number to ensure anonymity.\n\n      All 20 volunteers will participate in the LipiView repeatability and inter-rater agreement\n      study.\n\n      Visit schedules One visit is required for participants.\n\n      Duration of study:\n\n      10 months.\n\n      Procedures:\n\n        1. Assessment of Dry Eye Symptoms Participants will be asked to score and fill up a dry\n           eye questionnaire that assesses the symptomatic severity of dry eyes in the participant\n           and the extent of its disruption to daily activities. Basic biodata such as age, race,\n           gender will also be recorded.\n\n        2. LipiView Ocular Surface Interferometer Tear Lipid Layer Thickness Measurement During\n           the measurement of each eye, the participants place their chins on a chin rest and look\n           at a single white light source for 30 seconds. During this period, participants are\n           encouraged to blink freely at a comfortable rate which the assessor measures the LLT.\n           Afterwards, the aforementioned steps will be repeated for the same eye by another\n           assessor after a 5 minutes interval. Assessor 1 will perform the measurement at time 0\n           min, 10min and 20min while Assessor 2 will perform the measurement at time 5 min, 15\n           min, 25min.\n\n           Similar steps would be taken for the other eye. Therefore, 12 measurements would be\n           taken altogether per participant. Between measurements, participants are advised not to\n           rub or touch their eyes, or instill any eye drops or ointment.\n\n           Assessment of fluorescein tear break up time and corneal staining will be conducted\n           only after LipiView LLT measurement.\n\n        3. Fluorescein Dye Tear Break-up Time (TBUT) Fluorescein dye is introduced onto the lower\n           eyelid by a wetted fluorescein strip. The tear film will then be observed with blue\n           light using a slit lamp to the point where it breaks. The time from the previous blink\n           to the breaking of the tear film will be recorded to the nearest second.\n\n        4. Fluorescein Dye Corneal Staining After fluorescein dye is introduced, the cornea will\n           be examined for green stains indicating epithelial erosion, a sign of damage due to\n           dryness. The number of green stains and their location on the cornea (superior,\n           central, inferior, temporal, nasal fields) will be recorded."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Volunteers that are medically fit and willing to participate in this study.\n\n        Exclusion Criteria:\n\n          -  No eye surgery done within the previous 3 months\n\n          -  Active ocular surface conditions such as infection or pterygium that may affect tear\n             film stability.\n\n          -  Any other specified reason as determined by clinical investigator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "90 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01933165", 
            "org_study_id": "R1028/43/2013", 
            "secondary_id": "2013/327/A"
        }, 
        "intervention": {
            "arm_group_label": "LipiView", 
            "intervention_name": "LipiView", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Dry Eyes", 
            "LipiView", 
            "Lipid thickness"
        ], 
        "lastchanged_date": "November 11, 2013", 
        "location": {
            "contact": {
                "email": "louis.tong.h.t@snec.com.sg", 
                "last_name": "Louis Tong, PhD", 
                "phone": "+656327", 
                "phone_ext": "5890"
            }, 
            "facility": {
                "address": {
                    "city": "Singapore", 
                    "country": "Singapore", 
                    "zip": "168751"
                }, 
                "name": "Singapore Eye Research Institute"
            }, 
            "investigator": [
                {
                    "last_name": "Louis Tong, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Zhao Yang", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Singapore"
        }, 
        "number_of_arms": "1", 
        "official_title": "Inter and Intra Examiner Reproducibility of LipiView Ocular Surface Interferometer (LipiView) for Measuring Tear Lipid Layer Thickness", 
        "overall_contact": {
            "email": "louis.tong.h.t@snec.com.sg", 
            "last_name": "Louis Tong, PhD", 
            "phone": "+656327", 
            "phone_ext": "5890"
        }, 
        "overall_official": {
            "affiliation": "Singapore National Eye Centre", 
            "last_name": "Louis Tong, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Singapore: Health Sciences Authority", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The repeatability of objective tear lipid layer thickness measurements of LipiView from the same examiner.", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01933165"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Singapore National Eye Centre", 
            "investigator_full_name": "Louis Tong", 
            "investigator_title": "Clinician-Scientist, Senior Consultant", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Singapore National Eye Centre", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Singapore National Eye Centre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}