{
    "clinical_study": {
        "@rank": "90877", 
        "arm_group": {
            "arm_group_label": "Treatment (irinotecan-eluting beads)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive irinotecan-eluting beads via hepatic artery embolization every 3 weeks for a total of 2 treatments in the absence of disease progression or unacceptable toxicity. Patients with bi-lobular disease and no evidence of progression in the treated lobe may repeat treatment at the discretion of the treating physician."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of irinotecan-eluting beads in\n      treating patients with colon or rectal cancer that has spread to the liver and does not\n      respond to treatment with standard therapy. Irinotecan-eluting beads are tiny beads that\n      have been loaded with irinotecan hydrochloride, a chemotherapy drug. Drugs used in\n      chemotherapy, such as irinotecan hydrochloride, work in different ways to stop the growth of\n      tumor cells, either by killing the cells or stopping them from dividing. This treatment\n      delivers the chemotherapy directly to the tumor area inside the liver instead of to the\n      whole body as with systemic delivery of the drug. Irinotecan-eluting beads may work better\n      that standard chemotherapy in treating patients with colon or rectal cancer that has spread\n      to the liver."
        }, 
        "brief_title": "Irinotecan-Eluting Beads in Treating Patients With Refractory Metastatic Colon or Rectal Cancer That Has Spread to the Liver", 
        "condition": [
            "Liver Metastases", 
            "Mucinous Adenocarcinoma of the Colon", 
            "Mucinous Adenocarcinoma of the Rectum", 
            "Recurrent Colon Cancer", 
            "Recurrent Rectal Cancer", 
            "Signet Ring Adenocarcinoma of the Colon", 
            "Signet Ring Adenocarcinoma of the Rectum", 
            "Stage IVA Colon Cancer", 
            "Stage IVA Rectal Cancer", 
            "Stage IVB Colon Cancer", 
            "Stage IVB Rectal Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Colonic Neoplasms", 
                "Rectal Neoplasms", 
                "Adenocarcinoma, Mucinous", 
                "Cystadenocarcinoma", 
                "Neoplasm Metastasis", 
                "Liver Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the maximum tolerated dose of drug eluting irinotecan (irinotecan\n      hydrochloride) beads (irinotecan-eluting beads), delivered intrahepatically for the\n      treatment of liver only or liver-predominantly colorectal metastatic disease.\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the response rate of colorectal liver metastases treated with drug-eluting\n      irinotecan beads in refractory metastatic colorectal patients with liver only or liver\n      predominant disease.\n\n      II. To determine the time to progression of colorectal liver metastases treated with\n      drug-eluting irinotecan beads in refractory metastatic colorectal patients with liver only\n      or liver predominant disease.\n\n      III. To determine the overall survival of patients treated with drug-eluting irinotecan\n      beads for liver only or liver predominant metastatic disease from colorectal cancer.\n\n      OUTLINE: This is a dose-escalation study.\n\n      Patients receive irinotecan-eluting beads via hepatic artery embolization every 3 weeks for\n      a total of 2 treatments in the absence of disease progression or unacceptable toxicity.\n      Patients with bi-lobular disease and no evidence of progression in the treated lobe may\n      repeat treatment at the discretion of the treating physician.\n\n      After completion of study treatment, patients are followed up at 30 days and then every 3\n      months for 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have a histologically or cytologically confirmed adenocarcinoma of the\n             colon or rectum that is metastatic to the liver and unresectable and for which\n             standard curative measures do not exist or are no longer effective\n\n          -  Patients must have received prior fluoropyrimidine, oxaliplatin and irinotecan-based\n             therapy for their disease and had progression or intolerance to these agents that\n             resulted in treatment discontinuation\n\n          -  Liver disease must not be amenable to potentially curative surgical resection\n\n          -  Patients must have liver-only or liver-predominant disease to be eligible for this\n             study; liver predominant disease is defined dominant metastatic burden in the liver,\n             with extra-hepatic disease that is judged by the investigator as unlikely to be life\n             threatening within 3 months\n\n          -  Patients must have a patent portal vein as documented by computed tomography (CT),\n             magnetic resonance imaging (MRI), or ultrasound\n\n          -  Prior radiation therapy is allowed but must have been completed >= 4 weeks prior to\n             study entry; patients with history of prior radiation to the liver including\n             radio-labeled microspheres cannot take part in this study\n\n          -  Eastern Cooperative Oncology Group performance status 0 or 1\n\n          -  Previous surgery or radiofrequency ablation (RFA) to the liver is allowed; patients\n             with history of chemoembolization or radio-labeled microspheres are excluded\n\n          -  Life expectancy of >= 12 weeks\n\n          -  Leukocytes >= 3,000/μL\n\n          -  Absolute neutrophil count >= 1,500/μL\n\n          -  Platelets >= 100,000/μL\n\n          -  Total bilirubin =< 1.5 X upper limit of normal (ULN)\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase\n             [SGOT])/alanine aminotransferase (ALT) (serum glutamate pyruvate transaminase [SGPT])\n             =< 2 X ULN\n\n          -  Alkaline phosphatase =< 2 X ULN\n\n          -  Creatinine =< 2.0 X mg/dL\n\n          -  Prothrombin time (PT)/partial thromboplastin time (PTT) =< 1.5 X ULN\n\n          -  Women of childbearing potential (WOCBP) and sexually active males must agree to use\n             an accepted and effective method of contraception prior to study entry and for the\n             duration of the study; WOCBP include any female who has experienced menarche and who\n             has not undergone successful surgical sterilization (hysterectomy, bilateral tubal\n             ligation or bilateral oophorectomy) or is not postmenopausal; women who use oral,\n             implanted or injectable contraceptive hormones, or mechanical products such as an\n             intrauterine device or barrier methods (diaphragm, condoms, spermicides) to prevent\n             pregnancy or practicing abstinence or where partner is sterile (e.g., vasectomy)\n             should be considered to be of child bearing potential\n\n          -  Patients must demonstrate ability to understand and the willingness to sign a written\n             informed consent document\n\n          -  Patients must discontinue any medication that causes strong cytochrome P450, family\n             3, subfamily A, polypeptide 4 (CYP3A4) induction 2 weeks prior to treatment\n             initiation; patients who are not able to discontinue these drugs are considered\n             ineligible\n\n          -  Patients must discontinue any medication that causes a strong CYP3A4 inhibition 1\n             week prior to treatment initiation; patients who are not able to discontinue these\n             drugs are considered ineligible\n\n        Exclusion Criteria:\n\n          -  Patients who have had chemotherapy (including targeted therapy i.e. cetuximab,\n             panitumumab) or radiotherapy =< 4 weeks or treatment with bevacizumab =< 6 weeks\n             prior to entering the study or those who have not recovered from acute adverse events\n             due to agents administered more than 4 weeks earlier, with the exclusion of alopecia\n             or neuropathy; patients with history of radiation to the liver including\n             radio-labeled microspheres at any point in their past will be excluded\n\n          -  Patients may not be receiving nor have received any other investigational agent =< 4\n             weeks prior to study registration\n\n          -  Pregnant or nursing women may not participate in this trial\n\n          -  Patients with known brain metastases are excluded from this study\n\n          -  Known human immunodeficiency virus (HIV)-positive patients and those with known\n             hepatitis B or C are excluded from the study\n\n          -  Patients with uncontrolled intercurrent illness including, but not limited to,\n             ongoing or active bacterial infection, symptomatic congestive heart failure, unstable\n             angina pectoris, cardiac arrhythmia, or psychiatric illness/social situations that\n             would limit compliance with study requirements\n\n          -  Patients with clinically evident ascites requiring medical management or\n             paracentesis, or Childs-Pugh score B/C are not eligible\n\n          -  Patients with evidence of other cancer within 5 years, excluding adequately treated\n             basal cell carcinoma of the skin\n\n          -  Patient with significant cardiac, renal or hematologic or pulmonary dysfunction\n\n          -  Patients with previous chemoembolization to liver metastases"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 8, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02110953", 
            "org_study_id": "GI-063", 
            "secondary_id": [
                "NCI-2014-00706", 
                "GI-063", 
                "P30CA006927"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (irinotecan-eluting beads)", 
                "description": "Receive irinotecan hydrochloride-eluting beads via hepatic artery embolization", 
                "intervention_name": "irinotecan-eluting beads", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Treatment (irinotecan-eluting beads)", 
                "description": "Receive irinotecan hydrochloride-eluting beads via hepatic artery embolization", 
                "intervention_name": "hepatic artery embolization", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Irinotecan"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "April 9, 2014", 
        "location": {
            "contact": {
                "email": "Efrat.dotan@fccc.edu", 
                "last_name": "Efrat Dotan", 
                "phone": "215-728-2450"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19111"
                }, 
                "name": "Fox Chase Cancer Center"
            }, 
            "investigator": {
                "last_name": "Efrat Dotan", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Study of Drug-Eluting Irinotecan Beads (DEBIRI) in Refractory Metastatic Colorectal Cancer With Liver-Only or Liver-Predominant Disease", 
        "overall_official": {
            "affiliation": "Fox Chase Cancer Center", 
            "last_name": "Efrat Dotan", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Maximum tolerated dose of irinotecan-eluting beads, determined by dose limiting toxicities, graded according to National Cancer Institute Common Terminology Criteria for Adverse Events version 4.0", 
            "safety_issue": "Yes", 
            "time_frame": "3 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02110953"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Response rate, classified using Response Evaluation Criteria in Solid Tumors (RECIST) criteria version 1.1", 
                "safety_issue": "No", 
                "time_frame": "8 weeks following administration of irinotecan-eluting beads"
            }, 
            {
                "measure": "Duration of overall response", 
                "safety_issue": "No", 
                "time_frame": "From the time measurement criteria are met for complete response or partial response until the first date that recurrent or progressive disease is objectively documented, assessed up to 2 years"
            }, 
            {
                "measure": "Time to progression", 
                "safety_issue": "No", 
                "time_frame": "From start of treatment to progression in the treated lobe, assessed up to 2 years"
            }
        ], 
        "source": "Fox Chase Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fox Chase Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}