{
    "clinical_study": {
        "@rank": "18470", 
        "arm_group": {
            "arm_group_label": "Dysplastic BE s/p RFA", 
            "description": "Patients with Barrett's Esophagus (BE) with low grade dysplasia (LGD) or high grade dysplasia (HGD) and achieved complete eradication of BE via radiofrequency ablation (RFA)."
        }, 
        "biospec_descr": {
            "textblock": "Paraffin embedded esophageal tissue samples obtained by the cytosponge."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Subjects presenting to UNC Hospitals for routine endoscopic surveillance examinations after\n      successful radiofrequency ablation (RFA) of dysplastic Barrett's Esophagus (BE) will be\n      offered enrollment in the study. After informed consent, and the same day as the endoscopic\n      procedure, the subject will undergo administration of the Cytosponge assay. The patient will\n      then undergo routine endoscopic surveillance, using a standard Seattle biopsy surveillance\n      protocol. The Cytosponge will be placed in fixative and shipped to the Fitzgerald laboratory\n      at the University of Cambridge for processing according to their established protocols.\n      Tissue biopsies will undergo standard processing and H&E staining, with assessment by expert\n      gastrointestinal pathologists at UNC. The primary outcome variables will be sensitivity and\n      specificity of the novel assay, compared against the gold standard of the presence of\n      recurrent BE as detected by upper endoscopy with biopsies. Secondary outcomes include\n      acceptability of the nonendoscopic assay to the patient (assessed by a standardized tool,\n      the Impact of Events Scale, as well as a visual analogue scale), and likelihood of assay\n      positivity as a function of amount of residual disease (as measured by Prague criteria)."
        }, 
        "brief_title": "Non-Endoscopic Surveillance for Barrett's Esophagus Following Ablative Therapy", 
        "completion_date": {
            "#text": "May 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "Barrett's Esophagus", 
        "condition_browse": {
            "mesh_term": "Barrett Esophagus"
        }, 
        "detailed_description": {
            "textblock": "Esophageal Adenocarcinoma is a Lethal Cancer with a Rapidly Increasing Incidence. Barrett's\n      Esophagus (BE) is the Strongest Risk Factor for Esophageal Adenocarcinoma. Endoscopic\n      Ablation Induces Reversion of Barrett's Esophagus, and Decreases Progression of Disease.\n      Unfortunately, data demonstrate a risk of recurrence of BE following successful eradication.\n      Recent data published by the candidate and colleagues from the Ablation of Intestinal\n      Metaplasia Containing Dysplasia (AIM Dysplasia) study demonstrate that approximately 25% of\n      subjects who experience successful eradication of dysplastic BE will develop recurrent BE.\n\n      Therefore, following successful endoscopic ablation, patients receive ongoing endoscopic\n      surveillance. More recently, a simple, non-endoscopic device, termed the Cytosponge, has\n      been developed for endoscopic screening of subjects at risk for BE. Cytosponge demonstrated\n      a sensitivity of 90% and a specificity of 94% for the detection of BE.\n\n      We expect these investigations to lead to a less costly, highly accurate, less invasive and\n      more preferred screening paradigm for the large number of subjects who have undergone\n      endoscopic ablative therapy.\n\n      The Cytosponge is a simple, non-endoscopic device developed for endoscopic screening of\n      subjects at risk for Barrett's esophagus (BE) by investigators at the University of\n      Cambridge in the U.K. The Cytosponge is an ingestible gelatin capsule enclosing a compressed\n      spherical polyurethane mesh sponge of 3 cm diameter, the center of which is attached to a\n      string (Astralen, braided synthetic non-absorbable suture) (Figure 1). The capsule and\n      string are swallowed with water. The string is held at the mouth without tension by means of\n      a 7 cm cardboard tab attached to the string, and esophageal peristalsis and gravity move the\n      capsule into the stomach. After 5 minutes (during which the gelatin capsule dissolves and\n      the sponge is liberated), the sponge is withdrawn by gentle traction on the string and as it\n      does so, collects cells from the lining of the esophagus. The sponge is placed in fixative\n      for 48 hours, then the cells are pelleted, and processed into paraffin blocks. The pellets\n      are immunostained with trefoil factor 3, which is interpreted simply as either positive or\n      negative by the presence of any staining."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female subjects, age 18-80 years,\n\n          -  Previous diagnosis of BE with dysplastic LGD or HGD, as evidenced by both classical\n             endoscopic appearance of salmon-colored mucosa in the tubular esophagus, as well as\n             endoscopic biopsies from the involved areas demonstrating columnar metaplasia with\n             goblet cells. The diagnosis of dysplasia must have been confirmed by a second expert\n             pathologist. Previous endoscopic mucosal resection (EMR) of focal nodular HGD or\n             superficial intramucosal cancer (IMC) is allowable, as long as the EMR specimen shows\n             complete resection of any IMC with clear margins, and biopsies following ablation\n             confirm excision of the lesion,\n\n          -  A history of complete eradication of both dysplasia and intestinal metaplasia by\n             radiofrequency ablation. Complete eradication is defined as a normal endoscopic\n             appearance of the tubular esophagus, and histologic confirmation by biopsies in 4\n             quadrants every cm from throughout the length of the previous BE,\n\n          -  Ability to discontinue aspirin, clopidogrel, and/or warfarin for 5 days prior and 7\n             days after procedures,\n\n          -  Good general health, with no severely debilitating diseases, active malignancy, or\n             condition that would interfere with study participation.\n\n        Exclusion Criteria:\n\n          -  History of esophageal stricture precluding passage of the endoscope or sponge,\n\n          -  Pregnancy, or planned pregnancy during the course of the study,\n\n          -  Any history of esophageal varices, liver impairment of moderate or worse severity\n             (Child's- Pugh class B & C) or evidence of varices noted on any past endoscopy,\n\n          -  Any history of esophageal surgery, except for uncomplicated fundoplication, and,\n\n          -  History of coagulopathy, with INR>1.3 and/or platelet count of <75,000."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects with a history of Barrett's Esophagus with dysplasia (high or low grade) who have\n        achieved complete eradication via radiofrequency ablation (RFA) and are returning to\n        clinic for routine surveillance (upper endoscopy with biopsies) of their condition."
            }
        }, 
        "enrollment": {
            "#text": "324", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02106910", 
            "org_study_id": "13-2618", 
            "secondary_id": "1K24DK100548-01"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Barrett's Esophagus", 
            "Radiofrequency Ablation"
        ], 
        "lastchanged_date": "April 3, 2014", 
        "location": {
            "contact": {
                "email": "susan_moist@med.unc.edu", 
                "last_name": "Susan Moist, MPH", 
                "phone": "919-966-7655"
            }, 
            "facility": {
                "address": {
                    "city": "Chapel Hill", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27599"
                }, 
                "name": "University of North Carolina at Chapel Hill"
            }, 
            "investigator": {
                "last_name": "Nicholas Shaheen, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Non-Endoscopic Surveillance for Barrett's Esophagus Following Ablative Therapy", 
        "overall_contact": {
            "email": "susan_moist@med.unc.edu", 
            "last_name": "Susan Moist, MPH", 
            "phone": "919-966-7655"
        }, 
        "overall_official": {
            "affiliation": "UNC-Chapel Hill", 
            "last_name": "Nicholas Shaheen, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Acceptability will be measured the Impact of Events Scale. This widely used scale was developed to assess the distress associated with a specific life event. It includes measures of both the intrusiveness of the event, and any avoidance responses by the subject in response to the event. The scale will be administrated both shortly after, and 7 days after, the sampling. In order to allow the subjects to have time to reflect on the experience and to compare with the EGD, the 7 day measurements will represent the primary acceptability outcome of the study. Secondary acceptability outcomes will include a visual analogue scale of acceptability of the Cytosponge, performed after the Cytosponge is administered. Also, the subject will be asked whether he/she would be willing to repeat the assay, and, assuming similar accuracy between Cytosponge and upper endoscopy, whether he/she would rather undergo surveillance by Cytosponge or standard esophagogastroduodenoscopy (EGD) with biopsies.", 
                "measure": "Cytosponge Acceptability", 
                "safety_issue": "No", 
                "time_frame": "7 days after Baseline"
            }, 
            {
                "description": "Operating characteristics (pathology findings, specimen quality) of the cytosponge will be assessed against a gold standard of upper endoscopy with biopsies for endoscopic surveillance in subjects with a history of successful radiofrequency ablation for dysplastic BE.", 
                "measure": "Cytosponge Performance", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02106910"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of North Carolina, Chapel Hill", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Cambridge", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Institutes of Health (NIH)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of North Carolina, Chapel Hill", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}