{
    "clinical_study": {
        "@rank": "26737", 
        "arm_group": [
            {
                "arm_group_label": "Patients", 
                "description": "Schizophrenia group"
            }, 
            {
                "arm_group_label": "Control", 
                "description": "Healthy control group"
            }
        ], 
        "brief_summary": {
            "textblock": "There were a few studies about the relationship of structural or functional abnormalities of\n      brain and social cognitive dysfunctions in patients with schizophrenia. In addition, default\n      network, which increases activity during mental explorations referenced to oneself including\n      remembering, considering hypothetical social interactions, and thinking about one's own\n      future, may be associated with social cognitive dysfunctions in patients with schizophrenia.\n      Therefore, we will investigate the dysfunction of default network in patients with\n      schizophrenia compared with healthy controls and the effect of default network dysfunctions\n      on the social cognition in patients with schizophrenia."
        }, 
        "brief_title": "Social Dysfunction and Brain Dysfunction in Patients With Schizophrenia", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Schizophrenia", 
            "Social Cognition"
        ], 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients group inclusion criteria:\n\n          -  Right-handed\n\n          -  Intelligent Quotient(IQ) above 80\n\n          -  can read and understand the informed consent\n\n          -  schizophrenia patients who was diagnosed from Structured Clinical Interview for\n             Diagnostical and Statistical Manual of Mental Disorder 4th edition(DSM-IV, nonpatient\n             version(SCID-NP) scales\n\n          -  patient who has had reality distortion symptoms (like delusion or hallucination) in 5\n             years\n\n        Control group inclusion criteria :\n\n          -  Right-handed\n\n          -  IQ above 80\n\n          -  do not have any diagnosis from SCID-NP scales\n\n          -  do not have any family members who have psychiatric disorder\n\n        Exclusion criteria:\n\n          -  have Illness which can affect brain structures and functions\n\n          -  can't be taken magnetic resonance imaging(MRI)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "20 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients groups will be selected from psychiatric clinic in general hospital - Asan\n        Medical Center."
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01903915", 
            "org_study_id": "07052012"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 17, 2013", 
        "location": {
            "contact": {
                "email": "js_lee@amc.seoul.kr", 
                "last_name": "Jung-Sun Lee, MD", 
                "phone": "82 2 3010 3422"
            }, 
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "138-736"
                }, 
                "name": "Department of psychiatry, Asan Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_groups": "2", 
        "official_title": "Resting-state Magnetic Resonance Imaging of Brain in Patients With Schizophrenia Compared With Healthy Controls to Prove the Association Between Social Cognition Dysfunction and Abnormality of Brain Function", 
        "overall_contact": {
            "email": "js_lee@amc.seoul.kr", 
            "last_name": "Jung-Sun Lee, MD", 
            "phone": "82 2 3010 3422"
        }, 
        "overall_official": {
            "affiliation": "Department of Psychiatry, Asan Medical Center", 
            "last_name": "Jung-Sun Lee, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Korea: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "After subjects are enrolled the study, functional MRI of the brain will be measured on rest. They will lie down in MRI machine and just open their eyes. There is no tasks for functional MRI.\nUnless the subject don't have any contraindication for MRI, they can be take MRI of brain safely.\nResting-state functional brain MRI Data from subjects will be analysed statistically. We will use programs for image processing and statistical work, such as REST, Statistical Parametric Mapping(SPM), Freesurfer. For comparison between two groups, student t-test will be used.", 
            "measure": "Comparison of resting state functional MRI between schizophrenia patients and healthy controls", 
            "safety_issue": "No", 
            "time_frame": "Baseline"
        }, 
        "reference": [
            {
                "PMID": "17329470", 
                "citation": "Garrity AG, Pearlson GD, McKiernan K, Lloyd D, Kiehl KA, Calhoun VD. Aberrant \"default mode\" functional connectivity in schizophrenia. Am J Psychiatry. 2007 Mar;164(3):450-7. Erratum in: Am J Psychiatry. 2007 Jul;164(7):1123."
            }, 
            {
                "PMID": "11603801", 
                "citation": "Hans S, Vaissiere J, Crevier-Buchman L, Laccourreye O, Brasnu D. Aerodynamic and acoustic parameters in CO2 laser posterior transverse cordotomy for bilateral vocal fold paralysis. Acta Otolaryngol. 2000 Mar;120(2):330-5."
            }, 
            {
                "PMID": "18985098", 
                "citation": "Amodio DM, Kubota JT, Harmon-Jones E, Devine PG. Alternative mechanisms for regulating racial responses according to internal vs external cues. Soc Cogn Affect Neurosci. 2006 Jun;1(1):26-36. doi: 10.1093/scan/nsl002."
            }, 
            {
                "PMID": "1389813", 
                "citation": "Newton DE, Thornton C, Konieczko KM, Jordan C, Webster NR, Luff NP, Frith CD, Doré CJ. Auditory evoked response and awareness: a study in volunteers at sub-MAC concentrations of isoflurane. Br J Anaesth. 1992 Aug;69(2):122-9."
            }, 
            {
                "PMID": "18061989", 
                "citation": "Klee EW, Finlay JA, McDonald C, Attewell JR, Hebrink D, Dyer R, Love B, Vasmatzis G, Li TM, Beechem JM, Klee GG. Bioinformatics methods for prioritizing serum biomarker candidates. Clin Chem. 2006 Nov;52(11):2162-4."
            }, 
            {
                "PMID": "18057197", 
                "citation": "Tan HY, Chen Q, Goldberg TE, Mattay VS, Meyer-Lindenberg A, Weinberger DR, Callicott JH. Catechol-O-methyltransferase Val158Met modulation of prefrontal-parietal-striatal brain systems during arithmetic and temporal transformations in working memory. J Neurosci. 2007 Dec 5;27(49):13393-401."
            }, 
            {
                "PMID": "18284272", 
                "citation": "Keefe RS. Cognitive deficits in patients with schizophrenia: effects and treatment. J Clin Psychiatry. 2007;68 Suppl 14:8-13. Review."
            }, 
            {
                "PMID": "16341210", 
                "citation": "Fox MD, Snyder AZ, Zacks JM, Raichle ME. Coherent spontaneous activity accounts for trial-to-trial variability in human evoked brain responses. Nat Neurosci. 2006 Jan;9(1):23-5. Epub 2005 Dec 11."
            }, 
            {
                "PMID": "12772270", 
                "citation": "Bogialli S, Curini R, Di Corcia A, Nazzari M, Sergi M. Confirmatory analysis of sulfonamide antibacterials in bovine liver and kidney: extraction with hot water and liquid chromatography coupled to a single- or triple-quadrupole mass spectrometer. Rapid Commun Mass Spectrom. 2003;17(11):1146-56."
            }, 
            {
                "PMID": "19044213", 
                "citation": "Rieger JW, Kim A, Argyelan M, Farber M, Glazman S, Liebeskind M, Meyer T, Bodis-Wollner I. Cortical functional anatomy of voluntary saccades in Parkinson disease. Clin EEG Neurosci. 2008 Oct;39(4):169-74."
            }, 
            {
                "PMID": "22070124", 
                "citation": "Barros M, Dempster EL, Illott N, Chabrawi S, Maior RS, Tomaz C, Silva MA, Huston JP, Mill J, Müller CP. Decreased methylation of the NK3 receptor coding gene (TACR3) after cocaine-induced place preference in marmoset monkeys. Addict Biol. 2013 May;18(3):452-4. doi: 10.1111/j.1369-1600.2011.00409.x. Epub 2011 Nov 9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01903915"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Asan Medical Center", 
            "investigator_full_name": "Jung-Sun Lee", 
            "investigator_title": "Associate Professor, Department of Psychiatry", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Asan Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Asan Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}