{
    "clinical_study": {
        "@rank": "58558", 
        "arm_group": [
            {
                "arm_group_label": "Psychoeducational video", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Relaxation video", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to examine the effect of an educational video on intensity of\n      neck pain, disability, illness perceptions and work ability following acute whiplash trauma\n      caused by motor vehicle accidents."
        }, 
        "brief_title": "Effectiveness of an Educational Video Following Acute Whiplash Trauma", 
        "completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Whiplash Injuries", 
        "condition_browse": {
            "mesh_term": [
                "Whiplash Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Whiplash injuries affect 1-3 per 1000 inhabitants each year (Jansen et al. 2008). Most\n      patients only experience transitory neck complaints and recover within weeks. However, an\n      estimated 10% will develop severe persistent pain seriously affecting long term well-being\n      and work ability. The exact mechanisms behind the variation in recovery remain elusive, and\n      our knowledge on how to prevent the transition from acute to chronic neck pain is sparse.\n      Guidelines for management of acute whiplash emphasize the importance of patient information,\n      but there is limited evidence as to how information should be provided in order to improve\n      recovery. Nevertheless, recent studies indicate that patient education by video may be a\n      beneficial method to improve early management of neck pain (Oliveira et al. 2006, Brison et\n      al. 2005).\n\n      Using a randomized controlled design this study aims to determine the efficacy of an\n      educational video concerning whiplash injuries in comparison with an active comparator\n      condition consisting of a relaxation video. The anticipated study population is 300\n      consecutive patients with acute neck complaints following motor vehicle accidents recruited\n      at two major Emergency Departments in Denmark.\n\n      Following completion of the standard care in the emergency room, patients who have given\n      consent to participate are randomized to either intervention (educational video) or\n      comparison group (relaxation video). Randomization is achieved by emergency room staff\n      handing out sequentially numbered, sealed envelopes, which have been prepared at the\n      Research Clinic for Functional Disorders and Psychosomatics. The randomization list is\n      computer-generated in blocks of 20 and stratified according to place of treatment\n      (participating emergency wards). The envelope contains a letter with a personal code giving\n      the participant access to a secure website on which to view the video at home.\n\n      The educational video will explain the nature of whiplash injuries and provide a\n      biopsychosocial model for neck pain incorporating both physiological and\n      cognitive-behavioural aspects, reassurance and basic advice on pain relief. The comparison\n      condition is a relaxation video detailing simple relaxation exercises such as breathing\n      exercises which can be safely used by whiplash patients. The relaxation video contains no\n      explanatory information concerning whiplash injuries or the related symptoms.\n\n      The participants are followed for 12 months after visiting the emergency room. Self-report\n      data are obtained from questionnaires at 1-week, 3- and 12-month follow-up. Data on health\n      care use and absence from work due to illness will be retrieved from public registers\n      throughout the follow-up period. The study has been approved by The Central Region\n      Committees on Biomedical Research Ethics, Denmark and the Danish Data Protection Agency. The\n      project is funded by a single grant from the Tryg Foundation, Denmark.\n\n      The transition from acute to chronic pain after whiplash trauma poses a threat to the\n      well-being of the individual as well as leading to extensive health care costs and loss of\n      work days (Leth-Petersen & Rotger 2009, Holm et al. 1999). The development of cost-effective\n      preventive interventions which can be added to the usual treatment in the early stages of\n      whiplash associated disorders could potentially contribute to reducing suffering for\n      patients and financial costs for society. This study will hopefully contribute to the\n      development of effective and evidence-based treatment of whiplash associated disorders. In\n      the long term, the study may also aid the development of patient education for other patient\n      groups at risk of developing a chronic disorder."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Involved in a motor vehicle accident (as a passenger or driver of the vehicle)\n\n          -  Subjective neck complaints (neck pain, headache or reduced range of motion)\n\n          -  Treatment in emergency room within 72 hours of accident\n\n          -  Diagnosed with a distortion of the neck (ICD-10 S13.4)\n\n          -  No other major injuries\n\n          -  Age 18-60 years\n\n          -  Able\n\n        Exclusion Criteria:\n\n          -  Fracture or dislocation\n\n          -  Head trauma (loss of consciousness, concussion)\n\n          -  Substance abuse (narcotics, alcohol, medicine)\n\n          -  Severe acute psychiatric disorder, previous episodes of psychosis or if the patient\n             is suicidal\n\n          -  Dementia, mental retardation\n\n          -  Active systemic disease (cancer, rheumatoid arthritis, neurological disorders)\n\n          -  Lack of informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01699334", 
            "org_study_id": "8011-170712"
        }, 
        "intervention": [
            {
                "arm_group_label": "Psychoeducational video", 
                "description": "The educational video will explain the nature of whiplash injuries and provide a biopsychosocial model for neck pain incorporating both physiological and cognitive-behavioural aspects, reassurance and basic advice on pain relief.", 
                "intervention_name": "Psychoeducational video", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Relaxation video", 
                "description": "The comparison condition is a relaxation video detailing simple relaxation exercises such as breathing exercises which can be safely used by whiplash patients. The relaxation video contains no explanatory information concerning whiplash injuries or the related symptoms.", 
                "intervention_name": "Relaxation video", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Whiplash injuries", 
            "patient education", 
            "illness perceptions", 
            "RCT", 
            "motor vehicle accidents"
        ], 
        "lastchanged_date": "January 20, 2014", 
        "location": {
            "contact": {
                "email": "majbrpde@rm.dk", 
                "last_name": "Majbritt M Pedersen, MSc", 
                "phone": "+4578464310"
            }, 
            "contact_backup": {
                "email": "lisbfros@rm.dk", 
                "last_name": "Lisbeth Frostholm, MSc, PhD", 
                "phone": "+4578464310"
            }, 
            "facility": {
                "address": {
                    "city": "Aarhus", 
                    "country": "Denmark", 
                    "zip": "8000"
                }, 
                "name": "The Research Clinic for Functional Disorders and Psychosomatics, Aarhus University Hospital"
            }, 
            "investigator": {
                "last_name": "Per Fink, DMSc, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effectiveness of an Educational Video Following Acute Whiplash Trauma: A Randomized Controlled Trial", 
        "overall_contact": {
            "email": "majbrpde@rm.dk", 
            "last_name": "Majbritt m Pedersen, MSc", 
            "phone": "+4578464310"
        }, 
        "overall_contact_backup": {
            "email": "lisbfros@rm.dk", 
            "last_name": "Lisbeth Frostholm", 
            "phone": "+4578464310"
        }, 
        "overall_official": {
            "affiliation": "University of Aarhus", 
            "last_name": "Per Fink, DMSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Denmark: The Regional Committee on Biomedical Research Ethics", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "11-point numerical rating scale ranging from 0 (no pain) to 10 (worst possible pain)", 
            "measure": "Intensity of neck pain", 
            "safety_issue": "No", 
            "time_frame": "3 months after visit to emergency room"
        }, 
        "reference": [
            {
                "PMID": "16103847", 
                "citation": "Brison RJ, Hartling L, Dostaler S, Leger A, Rowe BH, Stiell I, Pickett W. A randomized controlled trial of an educational intervention to prevent the chronic pain of whiplash associated disorders following rear-end motor vehicle collisions. Spine (Phila Pa 1976). 2005 Aug 15;30(16):1799-807."
            }, 
            {
                "PMID": "16816758", 
                "citation": "Oliveira A, Gevirtz R, Hubbard D. A psycho-educational video used in the emergency department provides effective treatment for whiplash injuries. Spine (Phila Pa 1976). 2006 Jul 1;31(15):1652-7."
            }, 
            {
                "PMID": "18820955", 
                "citation": "Jansen GB, Edlund C, Grane P, Hildingsson C, Karlberg M, Link H, Måwe U, Portala K, Rydevik B, Sterner Y; Swedish Society of Medicine; Whiplash Commission Medical Task Force. Whiplash injuries: diagnosis and early management. The Swedish Society of Medicine and the Whiplash Commission Medical Task Force. Eur Spine J. 2008 Oct;17 Suppl 3:S355-417."
            }, 
            {
                "PMID": "19683817", 
                "citation": "Leth-Petersen S, Rotger GP. Long-term labour-market performance of whiplash claimants. J Health Econ. 2009 Sep;28(5):996-1011. doi: 10.1016/j.jhealeco.2009.06.013. Epub 2009 Jul 8."
            }, 
            {
                "PMID": "10421720", 
                "citation": "Holm L, Cassidy JD, Sjögren Y, Nygren A. Impairment and work disability due to whiplash injury following traffic collisions. An analysis of insurance material from the Swedish Road Traffic Injury Commission. Scand J Public Health. 1999 Jun;27(2):116-23."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01699334"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Self-rated level of recovery (Patient Global Impression of Change)", 
                "safety_issue": "No", 
                "time_frame": "3 and 12 months after visit to emergency room"
            }, 
            {
                "measure": "Self-rated physical level of functioning (SF-36)", 
                "safety_issue": "No", 
                "time_frame": "3 and 12 months after visit to emergency room"
            }, 
            {
                "measure": "Self-rated neck disability (Copenhagen Neck Functional Disability Scale)", 
                "safety_issue": "No", 
                "time_frame": "3 and 12 months after visit to emergency room"
            }, 
            {
                "measure": "Illness perceptions (The Brief Illness Perceptions Questionnaire)", 
                "safety_issue": "No", 
                "time_frame": "3 and 12 months after visit to emergency room"
            }, 
            {
                "measure": "Pain-related fear of movement (The Tampa Scale for Kinesiophobia)", 
                "safety_issue": "No", 
                "time_frame": "3 and 12 months after visit to emergency room"
            }, 
            {
                "measure": "Psychosocial functioning (screening for anxiety, depression and somatisation by relevant subscales from Symptom Checklist,SCL-90)", 
                "safety_issue": "No", 
                "time_frame": "3 and 12 months after visit to emergency room"
            }, 
            {
                "measure": "Number of sick days (days off work due to illness) retrieved from Danish public registry (the DREAM database)", 
                "safety_issue": "No", 
                "time_frame": "12 month period after visit to emergency room"
            }, 
            {
                "measure": "Health care use  retrieved from The National Patient Register and the National Health Service Register (consultations with GPs, specialists, physiotherapists, dentists, emergency services) and The Danish Medicine Agency (medicine consumption)", 
                "safety_issue": "No", 
                "time_frame": "12 month period after visit to emergency room"
            }, 
            {
                "measure": "Intensity of neck pain (NRS 0-10)", 
                "safety_issue": "No", 
                "time_frame": "12 months after visit to emergency room"
            }
        ], 
        "source": "University of Aarhus", 
        "sponsors": {
            "collaborator": {
                "agency": "Aarhus University Hospital", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Aarhus", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}