{
    "clinical_study": {
        "@rank": "151167", 
        "acronym": "IDOLc", 
        "arm_group": [
            {
                "arm_group_label": "Group Lifestyle program", 
                "arm_group_type": "Experimental", 
                "description": "The group lifestyle program used in the IDOLc study is adapted from the first 6 months of the Look AHEAD program and will include 19 group sessions offered over a six month period. Each of 2 groups will contain up to 15 patients with type 2 diabetes and will last 1-1.5 hours. The program curriculum focuses on nutrition, activity, and behavioral topics and incorporates the use of meal replacements for the first 4-16 weeks to enhance weight loss success. The program fosters the development of knowledge and lifestyle skills to change diet and exercise habits through use of goal setting, problem solving, stimulus control and other behavioral techniques that have resulted in weight loss, weight maintenance and improved glycemic control."
            }, 
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "Active Comparator", 
                "description": "A research assistant will provide the usual care group participants with brief (~15-20 minutes) counseling which reviews an educational handout emphasizing that modest weight loss (5 - 10%) via caloric restriction and gradual adoption of moderate increases in daily physical activity (equivalent to brisk walking for 30 minutes daily) is safe and effective in managing diabetes; and refer them to Nutrition Services for follow up."
            }
        ], 
        "brief_summary": {
            "textblock": "This research project has two primary specific aims in the Partners HealthCare clinical\n      population and setting:\n\n        1. To compare the effects of two interventions, a translation of the Look AHEAD lifestyle\n           behavioral intervention program with usual care (UC) (brief nutrition counseling and\n           referral to Nutrition Services, the current standard), on the primary outcome of weight\n           loss and secondary outcomes of HbA1c, blood pressure, fasting lipid levels, and\n           prescription medication (doses and costs) for diabetes and its related conditions.\n\n           We hypothesize that participants who receive the translation of the Look AHEAD program\n           will lose significantly more weight and have lower glycemia, blood pressure,\n           cholesterol, and drug doses and costs for these conditions than participants who\n           receive UC.\n\n        2. To compare the effects of the two interventions on health behaviors, self-efficacy,\n           diabetes-specific quality-of-life and patient satisfaction with quality of care.\n\n      We hypothesize that participants who receive the translation of the Look AHEAD program will\n      be more satisfied with their care and will experience greater improvements in health\n      behavior, self-efficacy, and diabetes-specific quality-of-life compared to participants who\n      receive UC.\n\n      Secondary specific aim: To assess the cost-effectiveness of the two interventions and the\n      potential cost savings in terms of reductions in medication doses. In the current\n      environment, a cost effective approach to lifestyle change is imperative. The costs and\n      benefits of the interventions in this project will be carefully analyzed."
        }, 
        "brief_title": "Improving Diabetes Outcomes Through Lifestyle Change (IDOLc)Study", 
        "condition": [
            "Type 2 Diabetes", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Obesity"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of type 2 diabetes\n\n          -  Age 18 years or older\n\n          -  Overweight or obese (BMI > 25)\n\n          -  HbA1c level 7.5-< 11%\n\n          -  Systolic blood pressure (SBP) < 160 mmHg, diastolic blood pressure (DBP)     < 100\n             mmHg\n\n          -  Triglyceride levels < 600 mg/dL\n\n          -  Be on at least one non-metformin diabetes medication\n\n          -  If taking medication for a chronic disease such as hypothyroidism, must be on a\n             stable dose for the previous 6 months\n\n          -  Willing to lose 5-7% of body weight\n\n          -  Willing to increase activity to at least 175 minutes/week\n\n          -  Willing to commit to random assignment to either attend and participate in the\n             19-week lifestyle change program or be referred to Nutrition Services for usual care\n\n          -  Stable health, with no severe medical comorbidities that might interfere with their\n             ability to participate in an intervention that includes increasing activity or\n             decreasing calories, such as severe psychiatric illness or significant heart disease\n\n          -  Have a primary care physician at Partners HealthCare\n\n          -  Be able to understand and communicate effectively in English\n\n          -  Have a blood glucose meter to self monitor blood glucose\n\n          -  Be willing to keep a food, exercise and blood glucose diary\n\n        Exclusion Criteria:\n\n          -  Must not be on Byetta (exenatide), Victoza (liraglutide), Bydureon (exenatide\n             extended release), or Symlin (pramlintide)\n\n          -  Must not be pregnant or planning pregnancy in the next year\n\n          -  Must not be currently seeing a dietitian or participating in a weight loss program\n\n          -  Must not have had a weight change of more than 5 pounds in the previous 3 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01665989", 
            "org_study_id": "2012P000824"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group Lifestyle program", 
                "intervention_name": "Group Lifestyle Program", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Usual Care", 
                "description": "Visits with a dietitian at nutrition services at MGH", 
                "intervention_name": "Usual Care", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "August 15, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02114"
                }, 
                "name": "Diabetes Research Center - Massachusetts General Hospiral"
            }, 
            "investigator": {
                "last_name": "Linda M Delahanty, M.S. R.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Improving Diabetes Outcomes Through Lifestyle Change (IDOLc) Translation Study", 
        "overall_contact": {
            "email": "hdulin@partners.org", 
            "last_name": "Hilary M Dulin, B.S.", 
            "phone": "617-724-4981"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Linda M Delahanty, M.S. R.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Weight will be measured in light street clothes (without shoes) to the nearest 0.1 kg using a digital research scale. Height will be measured using a stadiometer. BMI will be calculated.", 
            "measure": "Change in weight (percent weight loss from baseline to 6 months)", 
            "safety_issue": "No", 
            "time_frame": "baseline and 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01665989"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Linda M. Delahanty", 
            "investigator_title": "Clinical Research Program/Project Manager", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "HbA1c", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 months"
            }, 
            {
                "description": "Total cholesterol, LDL cholesterol, HDL-cholesterol and triglyceride levels will be measured with standard methods.", 
                "measure": "Lipids", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 months"
            }, 
            {
                "description": "Resting blood pressure will be measured in duplicate using an automated device.", 
                "measure": "Blood Pressure", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 months"
            }, 
            {
                "description": "Prescription medications (doses and costs) for diabetes, blood pressure and lipids will be recorded at the initial visit before intervention and 6 months later at the final research visit once the intervention is completed", 
                "measure": "Medication Prescriptions", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 months"
            }, 
            {
                "description": "Dietary behavior will be assessed using the Fat-Related Diet Questionnaire and the Restraint Subscale of the Dutch Eating Behavior Questionnaire; activity behavior will be assessed by the Global Physical Activity Questionnaire (GPAC), and self reported minutes of activity.", 
                "measure": "Health behaviors", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 months"
            }, 
            {
                "description": "Changes in self-efficacy will be measured using the Diet Self-efficacy Scale, a 16-item scale that measures confidence in one's ability to adopt healthy dietary behaviors and the Exercise Self-Efficacy scale, a 5-item scale that measures confidence (7-point scale) in one's ability to persist with exercise in situations that involve potential barriers, e.g., negative affect and time constraints).", 
                "measure": "Self-efficacy", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 months"
            }, 
            {
                "description": "Diabetes specific quality-of-life will be measured using the Problem Areas In Diabetes (PAID) scale, a 20-item self-report measure of diabetes-related emotional distress that has shown high internal reliability, sensitivity to change and clinical utility.", 
                "measure": "Diabetes Specific Quality-of-Life", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 months"
            }, 
            {
                "description": "Patient satisfaction and impact surveys have been adapted for pertinence from the Diabetes Quality of Life Measure (DQOL) will be administered. In addition, subjects will be asked questions at the end of the 6 month intervention period to rate their level of satisfaction with their interactions during the visits with the dietitian.", 
                "measure": "Satisfaction with Care", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 months"
            }, 
            {
                "description": "We will prospectively track the different categories of possible costs (wages for interventionists, rent, intervention materials, phone bills, postage, photocopies and unforeseen expenses). We will track changes in medications made by the provider during and after completion of the intervention and calculate any associated changes in costs by intervention group. We will also record medication and nutrition and medical visit costs of usual care in the control group.", 
                "measure": "Cost effectiveness and savings", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 months"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}