{
    "clinical_study": {
        "@rank": "75728", 
        "acronym": "Peeling", 
        "arm_group": [
            {
                "arm_group_label": "no peeling", 
                "arm_group_type": "No Intervention", 
                "description": "where the ILM peeling will not be made"
            }, 
            {
                "arm_group_label": "active peeling", 
                "arm_group_type": "Active Comparator", 
                "description": "where the ILM peeling will be made"
            }
        ], 
        "brief_summary": {
            "textblock": "The epimacular membrane (EMM) is a degenerative condition associated with age, with a\n      variable impact on vision. Treatment is surgery based and consists of a vitrectomy followed\n      by a peeling of the epimacular membrane using a microgripper. Peeling of the internal\n      limiting membrane (ILM) is an adjuvant action that is now frequently practiced and which is\n      expected to increase the success rate of EMM surgery by reducing the risk of recurrence of\n      EMM. Although ILM peeling does not seem to have an adverse effect on visual acuity, it is\n      not totally without consequence, it involves the risk of histological disorganization of the\n      retina at the origin of one or several microscotomas, which are themselves responsible for a\n      final visual discomfort. These microscotomas, resulting in the perception of somewhat black\n      spots visible near the fixed point or the fixed image, may be highlighted by microperimetry\n      and would be a loss of functional opportunity for the patient.\n\n      In addition, recurrence of EMM, which the ILM peeling is supposed to diminish, does not\n      alter the vision in half the patients. Furthermore, for those patients who are functionally\n      affected by any such recurrence, a second epimacular membrane peeling surgery can be done.\n\n      The main objective of this study is to compare the difference in microscotoma(s) before\n      surgery and 6 months later, between an \"active ILM peeling\" group and a \"no ILM peeling\"\n      group. Given the more invasive nature of ILM peeling, the investigators believe that the\n      rate of microscotomas in these patients is higher than those without peeling."
        }, 
        "brief_title": "Prospective, Single-blind Study Assessing the Benefit/Risk Ratio of Internal Limiting Membrane (ILM) Peeling During Epimacular Membrane (EMM) Surgery (Peeling)", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Idiopathic Epimacular Membrane", 
        "detailed_description": {
            "textblock": "The visits for this trial are those planned for patients receiving EMM surgical operation,\n      namely:\n\n      Selection/Inclusion visit : D-90 to D-7 This visit can be split in two according to the\n      requirements of the investigator and/or the patient.\n\n        -  Full information about the trial\n\n        -  Verification of the inclusion and non-inclusion criteria\n\n        -  Obtaining the signed informed consent (the same day or after a period of reflection)\n\n        -  Medical and surgical history - *Examination: Visual acuity measured on the ETDRS scale,\n           near vision (Parinaud), spectral domain optical coherence tomography (SD-OCT),\n           microperimetry and pre-operative: \"Patient discomfort\" questionnaire (Appendix 7), an\n           assessment of the appearance of the lens at the slit lamp, examination of the fundus\n           after pupillary dilation, biomicroscopic examination of the anterior segment, retinal\n           photography.\n\n      Surgery visit D0:\n\n        -  List of all the surgical procedures\n\n        -  Randomization for ILM peeling or not, in the operating room after dyeing of the ILM by\n           the Membraneblue-Dual® (Picture of the macula). An anonymous video of the surgery will\n           be sent to Nantes for centralized processing of the analysis of the EMM's grip areas.\n\n      To avoid bias, the follow-up visits will be made by an ophthalmologist and/or an orthoptist\n      who will not know what action has been performed.\n\n      Follow-up visit M1 (1 month after the surgery ± 7 days)\n\n        -  Examination: Visual acuity measured on the ETDRS scale, near vision (Parinaud),\n           spectral domain optical coherence tomography (SD-OCT), Microscopic examination of the\n           eye, microperimetry, fundus photography and post-operative \"Patient discomfort\"\n           questionnaire (Appendix 8). Biomicroscopic examination of the anterior segment, retinal\n           photography.\n\n        -  AE\n\n      Follow-up visit M6 (6 months after the surgery ± 15 days)\n\n        -  Examination: Visual acuity measured on the ETDRS scale, near vision (Parinaud),\n           spectral domain optical coherence tomography (SD-OCT), Microscopic examination of the\n           eye, microperimetry, fundus photography and post-operative: \"Patient discomfort\"\n           questionnaire (Appendix 8). Biomicroscopic examination of the anterior segment, retinal\n           photography.\n\n        -  AE End of study visit M12 (12 months after the surgery ± 15 days)\n\n        -  Examination: Visual acuity measured on the ETDRS scale, near vision (Parinaud),\n           spectral domain optical coherence tomography (SD-OCT), Microscopic examination of the\n           eye, microperimetry, fundus photography and post-operative \"Patient discomfort\"\n           questionnaire (Appendix 8), Biomicroscopic examination of the anterior segment, retinal\n           photography.\n\n        -  AE"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult patients (>18 years old) and female without childbearing potential or active\n             contraception (intra-uterine device, contraceptive pill or contraceptive implant).\n\n          -  Patients with an idiopathic symptomatic epimacular membrane; for patients with both\n             eyes affected, the eye treated in the protocol will be the one which is most severely\n             affected.\n\n          -  Pseudophakic patients with transparent posterior capsule or open capsule or lensed\n             patients with age-related cataracts\n\n          -  Patients with social security\n\n          -  Patients able to understand and follow the trial instructions\n\n          -  Patients who have signed an informed consent\n\n        Exclusion Criteria:\n\n          -  Patient with other retinal pathologies such as age related macular degeneration\n             (\"AMD\"), retinal vein occlusion, diabetic retinopathy, glaucoma with macular visual\n             field defect\n\n          -  Patients with uveitis or history of uveitis\n\n          -  Patients with any recent eye injuries or eye surgeries (<6 months)\n\n          -  Patients participating in interventional clinical trial\n\n          -  Pregnant or breast feeding women\n\n          -  Vulnerable people : persons deprived of liberty; under trusteeship or under\n             curatorship"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "152", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02146144", 
            "org_study_id": "RC14_0026"
        }, 
        "intervention": {
            "arm_group_label": "active peeling", 
            "description": "common surgical procedure:\nFor phakic eyes with cataract • phacoemulsification and implantation of a posterior chamber intraocular lens\nFor all patients:\nCentral and peripheral 25 Gauge vitrectomy\ndissection of the epimacular membrane\ninjection of Membraneblue-Dual® according to protocol, wait of 1 minute with the infusion line closed, and then suction of surplus and washing of the vitreous cavity\nIntraoperative picture to see the possible spontaneous ILM peeling\nIf no spontaneous ILM peeling, the patient will be randomized at the operating block\nSpecific surgical procedure:\n• • Randomization into two groups:\nArm 1: \"no peeling\", where the ILM peeling will not be made\nArm 2: \"active peeling\", where the ILM peeling will be made", 
            "intervention_name": "ILM Peeling", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Idiopathic epimacular membrane", 
            "internal limiting membrane peeling", 
            "microscotomas"
        ], 
        "lastchanged_date": "May 22, 2014", 
        "number_of_arms": "2", 
        "official_title": "Prospective, Randomized, Controlled and Single-blind Study Assessing the Benefit/Risk Ratio of Internal Limiting Membrane (ILM) Peeling During Epimacular Membrane (EMM) Surgery", 
        "overall_contact": {
            "email": "michel.weber@chu-nantes.fr", 
            "last_name": "Michel Pr Weber, Pr", 
            "phone": "0661180456"
        }, 
        "overall_official": [
            {
                "affiliation": "Hôpital Lariboisière (AP-HP)", 
                "last_name": "Ramin Tadayoni, Pr", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "CHU de Dijon", 
                "last_name": "Catherine Creuzot-Garchet, Pr", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Fondation Ophtalmologique A. de Rothschild", 
                "last_name": "Yannick Le Mer, Pr", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "France : ANSM", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Analysis of the primary endpoint: the main criterion is the difference between the number of microscotomas measured before surgery and the number of microscotomas measured at 6 months (number between 0 and 29).\nThe mean difference will be calculated in each of two groups and compared using a mixed model of linear regression to take into account the stratification of the randomization at the center (the center will be considered as a random effect)", 
            "measure": "the difference in microscotomas between the inclusion visit and the visit at 6 months after surgery.", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02146144"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Number and types of microscotomas by microperimetry (before and after surgery)", 
                "measure": "Study of anatomical and functional changes of the retina", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Study the rate of EMM recurrence (at M12) between the 2 groups.", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "Nantes University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Nantes University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}