{
    "clinical_study": {
        "@rank": "1316", 
        "arm_group": [
            {
                "arm_group_label": "No touch vein grafts", 
                "arm_group_type": "Active Comparator", 
                "description": "The grafts were harvested with there surrounding tissues."
            }, 
            {
                "arm_group_label": "Conventional vein grafts.", 
                "arm_group_type": "Active Comparator", 
                "description": "The grafts were stripped from surrounding tissue."
            }
        ], 
        "brief_summary": {
            "textblock": "Coronary artery surgery (CABG) is necessary to improve blood circulation in many patients\n      with coronary artery disease. This is done by using alternative blood vessels (grafts) to\n      bypass the stenosed coronary arteries. In CABG, vein grafts are traditionally used where\n      surrounding tissue is removed, this may damage the vessel and influence its patency.\n\n      The \"no-touch\" technique was developed by Professor Domingos Souza at the Department of\n      Cardiovascular and Thoracic Surgery, Örebro University Hospital. This technique includes\n      taking out the vein with its surrounding tissue and by this way the vessel is less damaged.\n      The first two follow ups have shown that no-touch grafts had better patency than\n      conventionally extracted graft at 18 months and 8.5 years.\n\n      This long term follow up is a continuation of the randomized trial started in 1993 where the\n      patency and incidence of stenoses in the no touch and conventional vein grafts has been\n      studied."
        }, 
        "brief_title": "CT-angiographic Follow up of Patients That Underwent Coronary Bypass Surgery Between 1993-1997", 
        "completion_date": {
            "#text": "November 2011", 
            "@type": "Actual"
        }, 
        "condition": "Coronary Artery Disease", 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. First time coronary artery bypass grafting with either conventional or no touch vein\n             grafts performed by Dr.Souza between 1993-1997.\n\n          2. Included in the previous follow up studies\n\n          3. Signed and dated consent.\n\n        Exclusion Criteria:\n\n          1. Allergy to contrast\n\n          2. Renal failure\n\n          3. Uncontrolled diabetes\n\n          4. Unable to implement the study according to protocol -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "52", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01686100", 
            "org_study_id": "102841"
        }, 
        "intervention": [
            {
                "arm_group_label": "No touch vein grafts", 
                "description": "The vein graft is harvested with its surronding tissues.", 
                "intervention_name": "No touch technique", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Conventional vein grafts.", 
                "description": "The vein graft is stripped from its surrounding tissues.", 
                "intervention_name": "Conventional technique", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Coronary artery bypass grafting", 
            "Saphenous vein grafts"
        ], 
        "lastchanged_date": "September 18, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Örebro", 
                    "country": "Sweden", 
                    "zip": "70185"
                }, 
                "name": "Department for Cardiovascular and Thoracic Surgery, Örebro University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_arms": "2", 
        "official_title": "CT-angiographic Follow Upp of Patients That Underwent Coronary Bypass Surgery Between 1993-1997. A Randomized Longitudinal Trial.", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Sweden: Regional Ethical Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Patency of the grafts", 
            "safety_issue": "No", 
            "time_frame": "Mean time of 15 years."
        }, 
        "reference": [
            {
                "PMID": "16872965", 
                "citation": "Souza DS, Johansson B, Bojö L, Karlsson R, Geijer H, Filbey D, Bodin L, Arbeus M, Dashwood MR. Harvesting the saphenous vein with surrounding tissue for CABG provides long-term graft patency comparable to the left internal thoracic artery: results of a randomized longitudinal trial. J Thorac Cardiovasc Surg. 2006 Aug;132(2):373-8."
            }, 
            {
                "PMID": "17462310", 
                "citation": "Loesch A, Dashwood MR, Souza DS. Does the method of harvesting the saphenous vein for coronary artery bypass surgery affect venous smooth muscle cells? iNOS immunolabelling and ultrastructural findings. Int J Surg. 2006;4(1):20-9. Epub 2006 Jan 3."
            }, 
            {
                "PMID": "21051379", 
                "citation": "Dashwood MR, Dooley A, Shi-Wen X, Abraham DJ, Dreifaldt M, Souza DS. Perivascular fat-derived leptin: a potential role in improved vein graft performance in coronary artery bypass surgery. Interact Cardiovasc Thorac Surg. 2011 Feb;12(2):170-3. Epub 2010 Nov 3."
            }, 
            {
                "PMID": "20381817", 
                "citation": "Dreifaldt M, Souza DS, Loesch A, Muddle JR, Karlsson MG, Filbey D, Bodin L, Norgren L, Dashwood MR. The \"no-touch\" harvesting technique for vein grafts in coronary artery bypass surgery preserves an intact vasa vasorum. J Thorac Cardiovasc Surg. 2011 Jan;141(1):145-50. doi: 10.1016/j.jtcvs.2010.02.005. Epub 2010 Apr 9."
            }, 
            {
                "PMID": "20362457", 
                "citation": "Johansson BL, Souza DS, Bodin L, Filbey D, Loesch A, Geijer H, Bojö L. Slower progression of atherosclerosis in vein grafts harvested with 'no touch' technique compared with conventional harvesting technique in coronary artery bypass grafting: an angiographic and intravascular ultrasound study. Eur J Cardiothorac Surg. 2010 Oct;38(4):414-9. doi: 10.1016/j.ejcts.2010.02.007. Epub 2010 Apr 1."
            }, 
            {
                "PMID": "18609044", 
                "citation": "Johansson BL, Souza DS, Bodin L, Filbey D, Bojö L. No touch vein harvesting technique for CABG improves the long-term clinical outcome. Scand Cardiovasc J. 2009 Feb;43(1):63-8."
            }, 
            {
                "PMID": "18592087", 
                "citation": "Rueda F, Souza D, Lima Rde C, Menezes A, Johansson B, Dashwood M, Thé E, Gesteira M, Escobar M, Vasconcelos F. Novel no-touch technique of harvesting the saphenous vein for coronary artery bypass grafting. Arq Bras Cardiol. 2008 Jun;90(6):356-62. English, Portuguese."
            }, 
            {
                "PMID": "16122459", 
                "citation": "Dashwood MR, Savage K, Dooley A, Shi-Wen X, Abraham DJ, Souza DS. Effect of vein graft harvesting on endothelial nitric oxide synthase and nitric oxide production. Ann Thorac Surg. 2005 Sep;80(3):939-44."
            }, 
            {
                "PMID": "15838269", 
                "citation": "Dashwood M, Anand R, Loesch A, Souza D. Surgical trauma and vein graft failure: further evidence for a role of ET-1 in graft occlusion. J Cardiovasc Pharmacol. 2004 Nov;44 Suppl 1:S16-9."
            }, 
            {
                "PMID": "11996262", 
                "citation": "Souza DS, Dashwood MR, Tsui JC, Filbey D, Bodin L, Johansson B, Borowiec J. Improved patency in vein grafts harvested with surrounding tissue: results of a randomized study using three harvesting techniques. Ann Thorac Surg. 2002 Apr;73(4):1189-95."
            }, 
            {
                "PMID": "11854735", 
                "citation": "Tsui JC, Souza DS, Filbey D, Karlsson MG, Dashwood MR. Localization of nitric oxide synthase in saphenous vein grafts harvested with a novel \"no-touch\" technique: potential role of nitric oxide contribution to improved early graft patency rates. J Vasc Surg. 2002 Feb;35(2):356-62."
            }, 
            {
                "PMID": "11531869", 
                "citation": "Tsui JC, Souza DS, Filbey D, Bomfim V, Dashwood MR. Preserved endothelial integrity and nitric oxide synthase in saphenous vein grafts harvested by a 'no-touch' technique. Br J Surg. 2001 Sep;88(9):1209-15."
            }, 
            {
                "PMID": "10622542", 
                "citation": "Souza DS, Christofferson RH, Bomfim V, Filbey D. \"No-touch\" technique using saphenous vein harvested with its surrounding tissue for coronary artery bypass grafting maintains an intact endothelium. Scand Cardiovasc J. 1999;33(6):323-9."
            }, 
            {
                "PMID": "8727856", 
                "citation": "Souza D. A new no-touch preparation technique. Technical notes. Scand J Thorac Cardiovasc Surg. 1996;30(1):41-4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01686100"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Örebro County Council", 
            "investigator_full_name": "Ninos Samano  M.D.", 
            "investigator_title": "Doctor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Stenosis in the grafts.", 
            "safety_issue": "No", 
            "time_frame": "Mean time of 15 years."
        }, 
        "source": "Örebro County Council", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Örebro County Council", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}