{
    "clinical_study": {
        "@rank": "75408", 
        "acronym": "LYANA", 
        "arm_group": {
            "arm_group_label": "Systematic Lymphadenectomy", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the role of lymphadenectomy in advenced ovarian\n      cancer patients at the time of interval debulking surgery after neoadjuvant chemiotherapy.\n\n      Moreover it is a prospective trial, aimed to investigate the prognostic role of sistematic\n      lymphadenectomy in terms of percentage of micrometastases detected, morbidity (complications\n      rate), progression free interval, overall survival,  recurrence pattern."
        }, 
        "brief_title": "LYmphadenectomy After NeoAdjuvant Chemotherapy", 
        "condition": "Advanced Ovarian Cancer (Stage III or IV) After Neoadjuvant Chemotherapy", 
        "condition_browse": {
            "mesh_term": "Ovarian Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "In patients with advanced ovarian cancer (FIGO stage III-IV), a percentage between 50% and\n      80% had lymph node metastases at diagnosis, mainly in  para-aorto-caval (48 %) and iliac\n      areas (49%). In 1988, FIGO has included lymph node metastasis in stage IIIC, although some\n      authors argue that only node involvement constitutes a clinical course different from IIIC\n      cancer patients with abdominal diffusion.\n\n      Although it has been demonstrated that lymphadenectomy is technically feasible and\n      relatively safe in this subset of patients, however, it is burdened by a certain percentage\n      of complications including limphocyst, lymphedema, hemorrhage, ranging from 6% to 45%. In\n      addition, the actual therapeutic role is still controversial and it is not clear whether\n      this surgical procedure should be part of the staging of these tumors. Retrospective studies\n      have shown a benefit on overall survival in patients with ovarian cancer who underwent\n      lymphadenectomy associated with optimal debulking (residual tumor <1 cm). In a recent\n      publication by SEER is found that the number of lymph nodes removed during surgery for\n      advanced ovarian cancer is an independent prognostic factor.\n\n      In the literature there is only one prospective randomized study on lymphadenectomy in\n      advanced ovarian cancer without node lesions macroscopically observed (bulky nodes) during\n      the first surgery. The authors reported a significant benefit in terms of disease free\n      survival (DFS), but not in terms of overall survival (OS) in patients who underwent\n      systematic lymphadenectomy and who had a residual tumor <1 cm. Patients with intra-abdominal\n      residual tumor <1 cm could theoretically not benefit from a systematic lymphadenectomy since\n      most of lymph node metastases undetectable to  intraoperative assessment are smaller than 1\n      cm.\n\n      About 20% of ovarian cancer patients stage III-IV, however, are not operable at the time of\n      diagnosis because of the spread of the disease. In these cases, the gold standard treatment\n      consists of submitting  the patient to Interval Debulking Surgery (IDS) after neoadjuvant\n      chemotherapy. The prognosis of these patients compared to those who are subjected to primary\n      surgery, with the same residual tumor after surgery, is currently a topic of controversial\n      debate. Recently, a multicenter, randomized EORTC showed no difference in prognosis between\n      primary surgery and Interval Debulking Surgery in a population stratified by residual tumor.\n      There are few retrospective studies that consider  the presence of lymph node metastases in\n      patients undergoing Interval Debulking Surgery: the percentage of lymph node metastases in\n      this subset varies from 37.5% to 75%.\n\n      The purpose of the study is to assess whether systematic pelvic and aortic lymphadenectomy\n      should be part of standard surgical procedures in patients with ovarian cancer who underwent\n      surgery after neoadjuvant chemotherapy with intra-abdominal residual tumor <1 cm.\n\n      All patients candidate for Interval Debulking Surgery which do not present bulky nodes at\n      surgery and which have an intra-abdominal residual tumor <1 cm at the end of the surgery\n      will be enrolled in the study.\n\n      The baseline assessment of patients is to perform general blood tests, CA 125, CT thorax,\n      abdomen, pelvis, anesthetic assessment and, if eligible, the patients will be subjected to\n      the treatment above.\n\n      The enrollment period will last for 2 years until the achieving of 65 patients as the study\n      population. The median follow-up of 6 months for all patients for the primary objectives and\n      a median of 36 months for the secondary objectives."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age between 18 and 75 years\n\n          -  Patients affected by advanced ovarian cancer (FIGO stage III-IV) who underwent > 2 to\n             <7 cycles of neoadjuvant chemotherapy based on platinum and taxanes.\n\n          -  Clinical response (instrumental and serological) complete or partial.\n\n          -  Residual intra-abdominal tumor <1 cm.\n\n          -  Absence of disease macroscopically evident in lymph nodes (> 1 cm)\n\n          -  Life expectancy of at least 4 weeks\n\n          -  ECOG PS ≤ 2\n\n          -  Adequate respiratory function, hepatic, cardiac, bone marrow and renal function\n             (creatinine clearance> 60 mL / min according to the Cockroft formula)\n\n          -  Patient psychologically able to follow the study procedures\n\n        Exclusion Criteria:\n\n          -  Patients with severe impairment of lung function, or liver failure, such as not to\n             allow access in safety in the operating room.\n\n          -  Not epithelial ovarian neoplasms or borderline tumors\n\n          -  Other invasive cancer in the last 5 years or signs of recurrence or activity\n\n          -  Patients with intra-abdominal residual tumor> 1 cm\n\n          -  Patients with the presence of bulky nodes (> 1 cm) in the intra-operative evaluation\n\n          -  Diseases of the lymphatic system (including lymphatic edema of unknown origin)"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "65", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01724944", 
            "org_study_id": "LYANA"
        }, 
        "intervention": {
            "arm_group_label": "Systematic Lymphadenectomy", 
            "description": "Pelvic lymphadenectomy dissection began at the origin of the external iliac vessels and continued caudally along the medial border of the psoas muscle, with the lower limit of the external iliac lymphadenectomy being represented by the deep inferior epigastric vessels. The lateral boundaries of lymphadenectomy were delineated superficially by the fascia covering the psoas muscle and deeply by the fascia covering the internal obturator and levator ani muscles. Lymph nodes along the external iliac vessels were removed en bloc with those adjacent to the common iliac vessels. Aortic lymphadenectomy dissection began at the aortic bifurcation by removing the superficial intercavoaortic, precaval, and preaortic nodal groups. Lymph nodes located lateral to the vena (i.e., paracaval nodal group) were separated from the vena cava, then removed en bloc. Lymph nodes behind the vena cava are removed if enlarged. Removal of the lateroaortic nodes was performed up to the level of the left renal vein.", 
            "intervention_name": "Systematic pelvic and aortic lymphadenectomy", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Interval debulking surgery", 
            "IDS", 
            "NACT", 
            "Neoadjuvant chemotherapy", 
            "Lymphadenectomy", 
            "Ovarian cancer"
        ], 
        "lastchanged_date": "November 9, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rome", 
                    "country": "Italy", 
                    "zip": "00100"
                }, 
                "name": "Catholic University of Sacred Heart"
            }, 
            "investigator": [
                {
                    "last_name": "Fagotti Anna, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Fanfani Francesco, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Costantini Barbara, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Vizzielli Giuseppe, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Perelli Federica, MD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "1", 
        "official_title": "Lymphadenectomy After Neo-Adjuvant Chemotherapy in Ovarian Neoplasm", 
        "overall_contact": {
            "last_name": "Catholic University of Sacred Heart", 
            "phone": "+39 063 015 627 9"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Percentage of positive lymph nodes after neoadjuvant chemotherapy", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Evaluation of complications related to the surgical procedure", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01724944"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Catholic University of the Sacred Heart", 
            "investigator_full_name": "Prof. Giovanni Scambia", 
            "investigator_title": "Professor Giovanni Scambia", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Evaluation of disease-free interval (DFS)", 
                "safety_issue": "Yes", 
                "time_frame": "36 months"
            }, 
            {
                "measure": "Assessment of overall survival (OS)", 
                "safety_issue": "Yes", 
                "time_frame": "36  months"
            }
        ], 
        "source": "Catholic University of the Sacred Heart", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Catholic University of the Sacred Heart", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2011", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}