{
    "clinical_study": {
        "@rank": "60452", 
        "acronym": "TROPICOZ", 
        "arm_group": [
            {
                "arm_group_label": "Clean Air", 
                "arm_group_type": "Sham Comparator", 
                "description": "Exposure to  clean air will be conducted in an exposure chamber at the EPA Human Studies Facility on the UNC campus."
            }, 
            {
                "arm_group_label": "Ozone", 
                "arm_group_type": "Experimental", 
                "description": "Exposure to ozone will be conducted in an exposure chamber at the EPA Human Studies Facility on the UNC campus."
            }
        ], 
        "brief_summary": {
            "textblock": "Purpose:  The purpose of this protocol is to understand how individuals respond to the air\n      pollutant ozone at elevated temperatures. Ultimately, this will help us understand what the\n      risks from poor air quality are during a heat wave.\n\n      Participants:  We will recruit up to 30 healthy adults, 18-55 years old, to participate in\n      this study.\n\n      Procedures (methods):  Subjects will be exposed to clean air and to 0.3 ppm of ozone for 2\n      hours with intermittent exercise in a controlled environment chamber. For each exposure the\n      temperature in the chamber will be between 31-34oC (88-93 oF). Because the aim of the study\n      is to mimic high exposure during a heat wave, we will perform exposures only on days when\n      mean ambient temperatures was less than 24 oC in Chapel Hill on the previous day.\n\n      Primary endpoints will include spirometry and Heart Rate Variability monitoring. Secondary\n      endpoints will include analysis of blood clotting/coagulation factors, and analysis of\n      soluble factors present in plasma."
        }, 
        "brief_title": "Interaction Effects of Temperature and Ozone", 
        "condition": "Exposure to Environmental Pollution, Non-occupational", 
        "detailed_description": {
            "textblock": "Over the past decades, air quality in the U.S. has improved significantly.  Even so,\n      millions of people in the U.S. still live in counties that do not meet air quality standards\n      for one or more pollutants.  Global climate change is widely accepted to be occurring and is\n      thought to have a range of major and potentially adverse effects on the ecosystem.\n      Additionally, changes in the climate can lead to higher concentrations of harmful air\n      pollutants, and the presence of some air pollutants in the atmosphere can also accelerate\n      climate change. Health effects are impacted by complex interactions between climate change\n      and air quality. Research is needed to identify the public health consequences of these\n      interactions. One aspect that has been understudied is how physiological responses to\n      elevated temperature are impacted by the additional stressor of air pollution.\n\n      Several epidemiological studies have shown a strong link between exposure to air pollution\n      and adverse cardiopulmonary effects, such as respiratory tract infections, exacerbation of\n      asthma, chronic bronchitis, ischemic heart disease, and stroke [1-3].  Ozone is a major\n      component of photochemical smog. Controlled human exposure studies have been critical in\n      demonstrating that it can cause decrements in lung function [4-10] and lung\n      inflammation.[11-13] The inflammation includes increased neutrophils and soluble\n      pro-inflammatory mediators in the lower airways [14, 15].\n\n      The majority of these studies involved controlled exposures to relatively high (0.1 -\n      0.4ppm) concentrations for short periods of time (typically 2 hours). These short-term\n      exposure studies are useful because a) they provide the strongest and most quantifiable\n      exposure-response data and b) they allow the investigation of biological changes that in\n      themselves are transient and inconsequential but can be extrapolated to predict health\n      outcomes in susceptible populations or in long-term exposures. For example, healthy\n      individuals exposed to 0.4ppm ozone exposure for 2hr [16] showed a13.5 % decrement in FEV1,\n      often accompanied by only mild symptoms such as tracheobronchial irritation and cough.\n      However, by 3hours after exposure, these symptoms had largely disappeared and only a 2.7%\n      FEV1 decrement was detectable.   By 24hrs, even at higher ozone concentrations the recovery\n      phase has normally completed. The primary public health concern is in individuals with\n      respiratory disease.  If these same changes occurred in a person with reduced reserve, the\n      ozone-induced changes would be superimposed on preexisting pulmonary impairment and may have\n      significant health effects.\n\n      Despite almost 30 years of research into the effects of ozone, there are very few studies of\n      the interaction between ozone and temperature. Although ozone is normally elevated when the\n      weather is dry and hot, most controlled chamber studies are performed at moderate\n      temperatures (70-75 oF). Those studies that addressed higher temperatures were generally\n      performed in the run-up to the Los Angeles Olympics in 1984 and centered on impairment of\n      exercise performance. For example, Gibbons and Adams studied ten aerobically trained young\n      adult females exercised continuously at 66% of maximum O2 uptake for 1 h while exposed\n      orally to filtered air and 0.15 and 0.30 ppm ozone in both moderate (24 degrees oC) and hot\n      (35 degrees oC) ambient conditions and showed that subjects were more likely to cease\n      exercising prematurely at hot temperatures.[17]  Gong   studied elite cyclists and showed\n      similar results.[18] Folinsbee et al., studied the effects of a 2-h exposure to high level\n      ozone (0.5 ppm) in 14 nonsmoking males under four environmental conditions (64.4, 80.0,\n      85.2, and 92.0 oF) and found that the greatest decrease in FVC occurred when ozone exposures\n      were at the highest temperature.[19]\n\n      Those cited studies have focused on respiratory outcomes. Yet it is becoming clear that\n      ozone may have systemic and cardiac effects. Ozone reacts rapidly with respiratory tissues\n      and is not absorbed or transported to extrapulmonary sites. However, recent studies have\n      also shown associations between long-term ozone exposure and cardiovascular morbidity [20,\n      21]. In addition, short-term exposures to ozone may cause minor transient changes in high\n      frequency heart rate variability (HRV) in healthy adults [22]. Experimental studies have\n      shown that heat stress can have a similar modest effect on this component of HRV. [23] The\n      effect of the combination has not been studied to date. Epidemiology studies assessing the\n      ozone-temperature-cardiac relationship have generally been uninformative since high ozone\n      days normally occur during hot weather. Traditional methods are not suitable to discriminate\n      between the effects of ozone and temperature, let alone their interaction. Those that have\n      studied the relationship have shown a negative association between temperature and\n      ozone-mortality due to increased use in air conditioning. [24] A very recent study, however,\n      using novel approaches examined whether ozone modified the associations between temperature\n      and cardiovascular mortality in 95 large communities in the USA, 1987-2000, in summer. They\n      found that a 10oC increase in temperature on the same day was associated with an increase in\n      mortality by 1.17% and 8.31% for the lowest and highest level of ozone concentrations in all\n      communities, respectively.[25]\n\n      The purpose of this study is to perform the first controlled chamber study in order to\n      understand the cardiovascular changes resulting from the interaction between heat and ozone.\n      The information obtained from this study will enable the EPA to evaluate better the risks\n      from air pollutants during a heat wave and provide advice on activities to mitigate the\n      effects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  1. Pass a physical exam  performed by study physicians during the screening visit\n             under a separate protocol.\n\n             2. Normal lung function:\n\n               1. FVC > 75 % of that predicted for gender, ethnicity, age and height.\n\n               2. FEV1 > 75 % of that predicted for gender, ethnicity, age and height.\n\n               3. FEV1/FVC ratio > 75 % of predicted values. 3. Oxygen saturation of > 96 %. 4.\n                  Ability to tolerate intervals of moderate exercise.\n\n                  Exclusion Criteria:\n\n          -  1. A history of chronic illnesses such as diabetes, rheumatological diseases,\n             immunodeficiency state, known clinically significant cardiac disease (including\n             myocardial infarction, congestive heart failure and angina), chronic respiratory\n             diseases such as chronic obstructive pulmonary disease, asthma and lung cancer.\n\n             2. If the subject is pregnant, attempting to become pregnant or breastfeeding. 3.\n             Subjects currently taking medications which may impact the results of the ozone\n             challenge or interfere with any other medications potentially used in the study (to\n             include systemic steroids and beta blockers).  Subjects must refrain from all over\n             the counter anti-inflammatory agents, and anti-oxidants for a period of one week\n             prior to exposure.  Medications not specifically mentioned here may be reviewed by\n             the investigators prior to a subject's inclusion in the study.\n\n             4. Smoking history within 2 years of the study. 5. Untreated hypertension (≥ 150\n             systolic, ≥ 90 diastolic). 6. Skin diseases or sensitivity precluding the use of ECG\n             electrodes. 7. Symptom score greater than 21 (out of a possible 40-see accompanying\n             score sheet) for total symptom score. Only one score may be equal to 3.\n\n             8. Dementia. 9. Unspecified illness or condition which in the judgment of the\n             investigator might increase the risk associated with inhalation challenge or\n             exercise.\n\n             10. Subjects who do not understand or speak English. 11. Subjects who are unable to\n             perform moderate exercise."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01981135", 
            "org_study_id": "#11-0772"
        }, 
        "intervention": [
            {
                "arm_group_label": "Clean Air", 
                "description": "Each subject will be exposed  to  clean air for 2 hours.  The exposure atmosphere will be at a temperature between 31-34oC (88-93 oF) and approximately 40 + 10% RH.  Subjects will exercise on a bike.  Each exercise session will consist of a 15 minute exercise interval at a level of up to 25 L/min/m2BSA followed by a 15 minute rest period.", 
                "intervention_name": "Clean Air", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Ozone", 
                "description": "Each subject will be exposed up to 0.3ppm ozone  for 2 hours.  The exposure atmosphere will be at a temperature between 31-34oC (88-93 oF) and approximately 40 + 10% RH.  Subjects will exercise on a bike.  Each exercise session will consist of a 15 minute exercise interval at a level of up to 25 L/min/m2BSA followed by a 15 minute rest period.", 
                "intervention_name": "Ozone", 
                "intervention_type": "Other", 
                "other_name": "O3"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Controlled Human exposure study", 
            "Air Pollution", 
            "Temperature", 
            "Lung Function", 
            "Cardiovascular"
        ], 
        "lastchanged_date": "November 5, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chapel Hill", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27514"
                }, 
                "name": "U.S. EPA Human Studies Facility"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Interaction Effects of Temperature and Ozone", 
        "overall_official": {
            "affiliation": "U.S. Environmental Protection Agency", 
            "last_name": "David Diaz-Sanchez, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Forced expired volume in the first second (FEV1) is determined by spirometry performed on a dry seal spirometer interfaced to a computer.", 
            "measure": "Forced expired volume in the first second (FEV1)", 
            "safety_issue": "No", 
            "time_frame": "Pre exposure to 24hours post exposure"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01981135"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Environmental Protection Agency (EPA)", 
            "investigator_full_name": "David Diaz-Sanchez", 
            "investigator_title": "Chief, Clinical Research Branch", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Index of clotting/coagulation factors are the mean % changes in a basket of clotting/coagulation factors (d-dimer, PA-1, tPA, vWillebrand factor and plasminogen) in the blood  following exposure to  ozone vs. clean air.", 
                "measure": "Index of clotting/coagulation factor", 
                "safety_issue": "No", 
                "time_frame": "Pre exposure to 24hours post exposure"
            }, 
            {
                "description": "Index of inflammatory markers is the mean % changes in a basket of  factors related to systemic inflammation (IL-6, IL-8, TNF-a, IL-b, CRP) in the blood following exposure to ozone vs. clean air.", 
                "measure": "Index of inflammatory markers", 
                "safety_issue": "No", 
                "time_frame": "Pre exposure to 24hours post exposure"
            }, 
            {
                "description": "Forced Vital Capacity(FVC) is determined by spirometry performed on a dry seal spirometer interfaced to a computer.", 
                "measure": "Forced Vital Capacity", 
                "safety_issue": "No", 
                "time_frame": "Pre exposure to 24hours post exposure"
            }, 
            {
                "description": "10 minute electrocardiogram recording (measured by Holter ECG) in which the subject has been resting for 20 minutes prior. Collected on a Mortara H12+ 12-Lead ECG Recorder (Mortara Instrument, Inc., Milwaukee, WI). The digitally recorded ECGs are sampled at 180 Hz.", 
                "measure": "Changes in heart rate variability", 
                "safety_issue": "No", 
                "time_frame": "Pre exposure to 24hours post exposure"
            }
        ], 
        "source": "Environmental Protection Agency (EPA)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Environmental Protection Agency (EPA)", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "September 2011", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}