{
    "clinical_study": {
        "@rank": "90757", 
        "arm_group": [
            {
                "arm_group_label": "A: Begin with  Interactive Voice Response (IVR) System", 
                "arm_group_type": "Other", 
                "description": "Group A participants are randomized the IVR system as Modality #1. After 33 days of diary completion using IVR, they switch to the interactive web response system (IWR)as Modality #2."
            }, 
            {
                "arm_group_label": "B:  Begin with Interactive Web Response (IWR) System", 
                "arm_group_type": "Other", 
                "description": "Group B participants are randomized to the IWR system as Modality #1. After 33 days of diary completion using IWR, they switch to the interactive voice response (IVR)system as Modality #2."
            }
        ], 
        "brief_summary": {
            "textblock": "This protocol explores the feasibility and acceptability of using two daily diary methods to\n      analyze state-dependent variables and psychosocial health outcomes in Human Immunodeficiency\n      Virus (HIV)-positive young men who have sex with men (YMSM). The study will explore the\n      potential of diaries for use in feedback-based interventions."
        }, 
        "brief_title": "Feasibility of Using a Structured Daily Diary", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Receives services at one of the selected Adolescent Medicine Trial Unit (AMTU) sites;\n\n          -  HIV-1 infection as documented in the participant's medical record by at least one of\n             the following criteria:\n\n               -  Reactive HIV screening test result with an antibody-based, Food and Drug\n                  Administration (FDA)-licensed assay followed by a positive supplemental assay\n                  (e.g., HIV-1 Western Blot, HIV-1 indirect immunofluorescence);\n\n               -  Positive HIV-1 deoxyribonucleic acid (DNA) polymerase chain reaction (PCR)\n                  assay;\n\n               -  Plasma HIV-1 quantitative ribonucleic acid (RNA) assay >1,000 copies/mL; or\n\n               -  Positive plasma HIV-1 RNA qualitative assay\n\n          -  Between the ages of 16-24 years, inclusive, at the time of screening;\n\n          -  Born biologically male and self-identifies as male at the time of screening;\n\n          -  HIV-infected through sexual behavior;\n\n          -  At least one self-reported sexual encounter with another man involving oral or anal\n             sex in the past 12 months prior to screening;\n\n          -  At least one self-reported episode of unprotected vaginal or anal intercourse within\n             the past 90 days prior to screening and/or substance use, defined as at least one\n             occasion in which four or more alcoholic beverages were consumed and/or two or more\n             occasions of illicit drug use, in the past 90 days, as assessed by the Assessment of\n             Substance Use and Sexual Behavior questionnaire (CRF (F107));\n\n          -  Has active cell phone service; is able to access his cell phone seven days a week\n             between 6:00 PM and 6:00 AM the next morning; and is willing and able to use\n             approximately 10 minutes of talk time and receive two text messages per day;\n\n          -  Consistent internet access seven days a week between 6:00 PM and 6:00 AM the next\n             morning;\n\n          -  Ability to understand, read, and speak English;\n\n          -  Ability to read at a fifth grade level, as assessed by the Rapid Estimate of\n             Adolescent Literacy in Medicine (REALM)-TEEN; and\n\n          -  Willingness to provide signed informed consent for study participation.\n\n        Exclusion Criteria:\n\n          -  HIV infected via modes other than sexual behavior (e.g., perinatally, via shared\n             needles, or blood transfusion, etc.);\n\n          -  Previously enrolled in Adolescent Trials Network (ATN) 112;\n\n          -  Active psychiatric condition that in the opinion of the site Principal Investigator\n             (PI) or designee would interfere with the ability to give true informed consent and\n             to adhere to the study requirements;\n\n          -  Visibly distraught and/or visibly emotionally unstable (e.g., exhibiting suicidal,\n             homicidal, impulsive or violent behavior);\n\n          -  Active drug or alcohol use or dependence that, in the opinion of the site personnel,\n             would interfere with the ability to give true informed consent and to adhere to the\n             study requirements;\n\n          -  Acute illness that, in the opinion of the treating clinician, would interfere with\n             the participant's ability to adhere to the protocol requirements and/or interfere\n             with the protocol objectives."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "24 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "67", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01953653", 
            "org_study_id": "ATN 112"
        }, 
        "intervention": {
            "arm_group_label": [
                "A: Begin with  Interactive Voice Response (IVR) System", 
                "B:  Begin with Interactive Web Response (IWR) System"
            ], 
            "description": "The intervention is a structured daily diary to describe fluctuations in key psychological and behavioral variables impacting daily risk behavior among HIV-positive young men who have sex with men (YMSM), aged 16 to 24 years old who engage in substance use and sexual risk behaviors.", 
            "intervention_name": "Structured daily diary", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 8, 2014", 
        "link": {
            "description": "ATN website", 
            "url": "http://www.atnonline.org"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Aurora", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80045"
                    }, 
                    "name": "Children's Hospital of Denver"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Detroit", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48201"
                    }, 
                    "name": "Wayne State University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "Childrens Hospital of Philadelphia"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Feasibility of Using a Structured Daily Diary to Assess Mood, Stressful Events, Support, Substance Use, and Sexual Behavior in HIV-Positive Young Men Who Have Sex With Men", 
        "overall_official": {
            "affiliation": "Columbia University", 
            "last_name": "Patrick Wilson, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "The first primary objective of this study is to implement a 66-day structured daily diary with 90 HIV-positive YMSM to explore relationships among daily mood, stressful events, social support, substance use, sexual behavior, and adherence to ART among youth who are currently prescribed to take medication.", 
                "measure": "Number of Participants who Complete the 66-Day Structured Daily Diary", 
                "safety_issue": "No", 
                "time_frame": "66 days"
            }, 
            {
                "description": "The second primary objective is to explore the feasibility and acceptability of using two daily diary modalities (IVR and IWR) as (1) a novel method of data collection in research involving HIV-positive YMSM, and (2) a potential tool to provide personalized feedback and/or assist with self-monitoring among HIV-positive YMSM.", 
                "measure": "Rate of Completion of 66-Day Structured Daily Diary by Modality Type", 
                "safety_issue": "No", 
                "time_frame": "66 days"
            }, 
            {
                "description": "The second primary objective is to explore the feasibility and acceptability of using two daily diary modalities (IVR and IWR) as (1) a novel method of data collection in research involving HIV-positive YMSM, and (2) a potential tool to provide personalized feedback and/or assist with self-monitoring among HIV-positive YMSM.", 
                "measure": "Reasons and Rate of for Non-completion of 66-Day Structured Daily Diary", 
                "safety_issue": "No", 
                "time_frame": "66 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01953653"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The secondary objective of this study is to obtain feedback from HIV-positive YMSM on how the diary could be used to provide personalized feedback on triggers to risk behaviors, such as substance use, unprotected sexual behavior, and poor medication adherence. These data will be obtained through debriefing interviews.", 
            "measure": "Participant Responses to how Diary can Provide Personalized Feedback on Triggers to Risk Behaviors", 
            "safety_issue": "No", 
            "time_frame": "66 days"
        }, 
        "source": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}