{
    "clinical_study": {
        "@rank": "9826", 
        "arm_group": [
            {
                "arm_group_label": "GS-4774 at 10 yeast units (YU)", 
                "arm_group_type": "Experimental", 
                "description": "10 YU of GS-4774 given either weekly or monthly"
            }, 
            {
                "arm_group_label": "GS-4774 at 40 YU", 
                "arm_group_type": "Experimental", 
                "description": "40 YU of GS-4774 given either weekly or monthly"
            }, 
            {
                "arm_group_label": "GS-4774 at 80YU", 
                "arm_group_type": "Experimental", 
                "description": "80 YU of GS-4774 given either weekly or monthly"
            }
        ], 
        "brief_summary": {
            "textblock": "This trial will be test the safety, tolerability, and immunogenicity of GS-4774 (GI-13020)\n      in various doses and dosing regimens in healthy adults at one center in the US.  Subjects\n      will be enrolled into 3 arms using a dose escalation scheme and randomized into one of two\n      dosing regimen cohorts.  There will be 10 subjects per arm/cohort (total of 60 subjects to\n      achieve 48 evaluable subjects enrolled), with study completion in 9-12 months."
        }, 
        "brief_title": "A Phase 1a Trial Assessing the Safety, Tolerability, and Immunogenicity of GS-4774 (GI-13020) at Various Dose Levels and Regimens in Healthy Adults", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "condition": "Healthy Volunteers", 
        "detailed_description": {
            "textblock": "HBV specific T cell responses have been shown to have a positive association with infection\n      status in patients with chronic HBV, with the weakest T cell responses in patients with\n      untreated chronic active infection and the strongest T cell responses in patients who have\n      achieved seroconversion or cure (4).  We have generated a Tarmogen expressing well conserved\n      regions of the HBV X, S, and core antigens (GS-4774).  GS-4774 is immunogenic in murine\n      models and has also been used to stimulate human immune cell samples ex vivo to elicit HBV\n      specific T cell responses which could predict the immune responses in patients dosed with\n      GS-4774.  GS-4774 will be evaluated in this healthy volunteer study to assess its safety,\n      tolerability, and ability to elicit HBV specific T cell responses.  In the future GS-4774\n      could be used in combination with HBV antivirals, such as tenofovir disoproxil fumarate, in\n      an attempt to improve HBsAg seroconversion (cure) rates in patients with chronic HBV\n      infection."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed, written, informed consent from the subject before any study-specific\n             procedures are performed\n\n          -  Free of obvious health problems as established by medical history and clinical\n             examination before entering into the study\n\n          -  If female, negative pregnancy test and for women of childbearing potential\n             willingness to use reliable method of birth control during the study and for 30 days\n             after the last dose of study medication\n\n          -  Male or female aged ≥ 18 years at the time of first dose\n\n          -  Negative scratch test (immediate hypersensitivity, immunoglobulin E (IgE) mediated)\n             to S. cerevisiae\n\n        Exclusion Criteria:\n\n          -  Hospitalization in the last 6 months\n\n          -  No medicine adjustments in the last 6 months\n\n          -  History of anaphylaxis from any cause\n\n          -  History of hepatitis B virus (HBV) infection as evidenced by detection of HBV Surface\n             and Core antigens\n\n          -  History of vaccination with HBV prophylactic vaccine or positive for antibody to HBV\n             Surface and Core antigens\n\n          -  Known exposure to HBV within the past 6 weeks\n\n          -  Increased alpha fetoprotein (AFP) at screening\n\n          -  History of hepatitis C virus (HCV) infection or positive HCV antibody, Herpes zoster,\n             shingles or any other chronic viral infection\n\n          -  Acute or chronic, clinically significant pulmonary, cardiovascular, hepatic or renal\n             functional abnormality, as determined by physical examination or laboratory screening\n             tests\n\n          -  Known history of HIV infection or positive HIV antibody test at screening\n\n          -  History of demyelinating disease such as Guillain-Barre Syndrome\n\n          -  History of Bell's Palsy\n\n          -  Immunosuppression as a result of underlying illness or treatment\n\n          -  History of cancer within the last 5 years with the exception of localized basal or\n             squamous cell carcinoma or Stage 1A cervical cancer\n\n          -  History of Crohn's disease or ulcerative colitis\n\n          -  History of autoimmune disease\n\n          -  History of organ transplantation\n\n          -  Concurrent and chronic therapy with immunosuppressive drugs including systemic\n             corticosteroids\n\n          -  Receipt of investigational drugs or vaccines within 30 days or 5 half lives,\n             whichever is longer, prior to first injection with the study drug\n\n          -  Receipt of immunoglobulin or other blood products within 3 months prior to enrollment\n\n          -  Receipt of allergy shots within the preceding 7 days or expected to receive allergy\n             shots during the study and 7 days following completion of study\n\n          -  Receipt of biologics\n\n          -  Negative histamine response on scratch test at screening\n\n          -  High risk for noncompliance with the protocol\n\n          -  Alcohol and/or IV drug abuse within the past year\n\n          -  Positive urine drug test at screen visit"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01779505", 
            "org_study_id": "GI-13020-01"
        }, 
        "intervention": {
            "arm_group_label": [
                "GS-4774 at 10 yeast units (YU)", 
                "GS-4774 at 40 YU", 
                "GS-4774 at 80YU"
            ], 
            "description": "GS-4774 is a recombinant yeast-based biological product engineered to express HBV antigens.  The product is a heat-killed yeast (S. cerevisiae) containing a chimera of HBV X, Score, and Core antigens.", 
            "intervention_name": "GS-4774", 
            "intervention_type": "Biological", 
            "other_name": "GI-13020"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 6, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Phoenix", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85283"
                }, 
                "name": "Celerion"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Randomized, Open-Label, Multi-Arm, Dose Escalation, Phase 1a Trial Assessing the Safety, Tolerability, and Immunogenicity of GI-13020; an Inactivated Recombinant Saccharomyces Cerevisiae Expressing Hepatitis B Virus X, Surface and Core Antigens, at Various Dose Levels and Regimens in Healthy Adults.", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Frequency of serious adverse events Frequency and severity of common non-serious adverse events Frequency of discontinuations of therapy due to adverse events Common laboratory assessments (chemistry, hematology, urinalysis) Dose Limiting Toxicities", 
            "measure": "Safety of GS-4774 at various doses", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01779505"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Frequency and magnitude of antigen specific immune responses by enzyme-linked immunosorbent spot (ELISpot) assay for cytokine production, to include interferon gamma (IFNγ) Frequency and magnitude of antigen specific immune responses by lymphocyte proliferation assay (LPA) Frequency and magnitude of anti-Saccharomyces cerevisiae antibody     (ASCA) responses Pentamer staining for HBV specific T cells Frequency of regulatory T cells (Treg) responses", 
            "measure": "Immunogenicity of various doses and dosing regimens of GS-4774", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "Gilead Sciences", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Gilead Sciences", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}