{
    "clinical_study": {
        "@rank": "104306", 
        "arm_group": [
            {
                "arm_group_label": "colon cleansing room group", 
                "arm_group_type": "Experimental", 
                "description": "All patients in colon cleansing room group drink two liter PEG-ELS in the colon cleansing room which is a in-hospital setting for colon preparation at 8:00 AM on the day of colonoscopy."
            }, 
            {
                "arm_group_label": "standard colon preparation group", 
                "arm_group_type": "Placebo Comparator", 
                "description": "All patients in the standard colon preparation groupinitiate the standard colon preparation with PEG-ELS made from two sachets of PEG (Klean-PrepTM, Norgine Ltd. Harefield, Middlesex, United Kingdom) dissolved in 2 L of water at 8:00 AM on the day of colonoscopy."
            }
        ], 
        "brief_summary": {
            "textblock": "The quality of colon preparation plays a crucial role in colon cancer prevention, especially\n      for right side colon. So far, colon cleansing is still not adequate in up to 10-30%\n      colonoscopies and leads to increase risk of missed neoplasm.Recent literature on colonoscopy\n      preparation revealed the dosage, timing and dietary restriction could influence colon\n      preparation quality. Previous study demonstrated colon cleansing on the day of colonoscopy\n      had better cleansing quality. However, the ideal colon preparation is not yet determined.\n      the investigators herein consider the in-hospital setting of colon cleansing room can ensure\n      better colon cleansing timing, colon preparation evaluation reliability and patient's\n      compliance of colon cleansing. Therefore, the investigators design a prospective randomized\n      controlled trial to compare cleansing quality between the setting of colon cleansing room\n      and the standard colon preparation."
        }, 
        "brief_title": "Comparison of Colon Cleansing Quality Between the Setting of Colon Cleansing Room and the Standard Colon Preparation in a Community Base Setting -- a Prospective Randomized Controlled Trial", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Colon Cleansing Level", 
        "detailed_description": {
            "textblock": "The investigators prospectively enroll 130 adults that receive colonoscopy examination from\n      Jan 1, 2014 to June 30, 2014. Written Inform consents are achieved before colonoscopy. All\n      patients are randomly assigned to group A and group B. The group A is named as \"the setting\n      of colon cleansing room group\". The group B is named as \" the standard colon preparation\n      group\". The randomization was done by a study nurse who is well trained about the teaching\n      course of bowel cleansing level evaluation, low residual diet education and preparation\n      method. Demographic data is collected through questionnaire before colonoscopy. Diet\n      restriction for two days with lower residual diet is well educated through a detail\n      checklist. All patients receive a brief counselling session. The investigators outline the\n      colon preparation instructions. The investigators also explain the rationale for colon\n      preparation with a complete checklist and the picture of colon cleansing assessment. All\n      patients in group B initiate the standard colon preparation with PEG-ELS made from two\n      sachets of PEG (Klean-PrepTM, Norgine Ltd. Harefield, Middlesex, United Kingdom) dissolved\n      in 2 L of water at 8:00 AM on the day of colonoscopy. All patients in group A drink two\n      liter PEG-ELS in the colon cleansing room which is a in-hospital setting for colon\n      preparation at 8:00 AM on the day of colonoscopy. The time interval in both group between\n      colon preparation and colonoscopy is 3 to 5 hours. All colonoscopies are performed by two\n      endoscopists in Jin-Shan Branch Hospital with an Olympus CF-260AL colonoscope (Olympus\n      Optical Co. Ltd., Tokyo, Japan). All endoscopists were trained at National Taiwan University\n      Hospital with at least eight hundred colonoscopy experience. The endoscopist follow the\n      standard protocol to insert, withdraw and observation. Intramuscular injection of hyoscine\n      butylbromide is done as antispasmodic if there is no contraindication. Complete colonoscopy\n      is defined as reaching and taking a picture of the cecum. Endoscopists take pictures at\n      every anatomical portion of colon including cecum, ascending colon, transverse colon,\n      descending colon, sigmoid colon and rectum before and after fecal material is washed out.\n      Theendoscopist also record all of the colonoscopy examination as video files. All\n      colonoscopists are asked to take at least thirty pictures during whole colonoscopy\n      examination. Colon cleansing quality is scored by Boston Bowel Preparation Quality Scale.\n      The scale is applied to each colon segment including right colon (R), middle colon (T) and\n      the rectosigmoid colon(L). The score is calculated by adding the 0 to 3 ratings for each\n      colon section. Electronic files of endoscopic pictures without lesion presentation and\n      edited videos were reviewed by all endoscopist. All the detected adenomas during both study\n      group are recorded and stored as electronic files and video including location, size,\n      morphology and endoscopic diagnosis. The primary endpoint of study is to compare the Boston\n      Bowel Preparation Quality Scale between the two study group. The secondary endpoint is to\n      compare the average number of adenoma detection between the two study group. Sample size is\n      estimated by the average number of adenoma detected (1.0 lesions per subject in standard\n      preparation group, SD 1.0 and 1.5 lesions per subject in hospital preparation group, SD 1.0)\n      according to a previous study in National Taiwan University Hospital and the pilot study in\n      National Taiwan University Hospital , Jin Shan Branch , more than 80% power by enrolling 65\n      subjects in each group are achieved ( t test, α error of 0.05)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients who are indicated and willing to recieve colonoscopic examination\n\n        Exclusion Criteria:\n\n          -  1. previous history of colorectal surgery\n\n          -  2. toxic colitis\n\n          -  3. pregnancy woman\n\n          -  4. acute myocardial infarction or unstable angina."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "130", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02046161", 
            "org_study_id": "201310073RINA"
        }, 
        "intervention": {
            "arm_group_label": "colon cleansing room group", 
            "description": "All patients drink two liter PEG-ELS in the colon cleansing room which is a in-hospital setting for colon preparation at 8:00 AM on the day of colonoscopy.", 
            "intervention_name": "colonoscopic examination in colon cleansing room", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "colon preparation", 
        "lastchanged_date": "January 23, 2014", 
        "location": {
            "contact": {
                "email": "tsai.kf@gmail.com", 
                "last_name": "tsai kun feng, master", 
                "phone": "+886-972655938"
            }, 
            "facility": {
                "address": {
                    "city": "New Taipei City", 
                    "country": "Taiwan", 
                    "zip": "208"
                }, 
                "name": "National Taiwan University Hospital, Jin Shan branch"
            }, 
            "investigator": {
                "last_name": "Tsai Kun Feng, Master", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "other_outcome": {
            "description": "Side effect of PEG-ELS will be monitored.", 
            "measure": "Number of Adverse Events", 
            "safety_issue": "No", 
            "time_frame": "eight months"
        }, 
        "overall_contact": {
            "email": "tsai.kf@gmail.com", 
            "last_name": "tsai kun feng, master", 
            "phone": "+886-972655938"
        }, 
        "overall_official": {
            "affiliation": "National Taiwan University Hospital Jin Shan branch", 
            "last_name": "tsai kun feng, master", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The scale is applied to each colon segment including right colon (R), middle colon (T) and the rectosigmoid colon(L). The score is calculated by adding the 0 to 3 ratings for each colon section.", 
            "measure": "Boston Bowel Preparation Quality Scale", 
            "safety_issue": "No", 
            "time_frame": "eight months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02046161"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "the average detected adenoma number", 
            "safety_issue": "No", 
            "time_frame": "eight months"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}