{
    "clinical_study": {
        "@rank": "136122", 
        "arm_group": {
            "arm_group_label": "Venous outflow obstruction lower limb"
        }, 
        "brief_summary": {
            "textblock": "Rationale: PTA & stenting in iliofemoral and iliocaval venous obstruction has been proven to\n      be an effective method of treatment with good clinical results. However, no proper\n      investigations have been made to objectify the reduction in (ambulatory) venous hypertension\n      caused by this type of obstruction. Normal ambulatory venous pressure is below 20mmHg,\n      though studies have already shown a linear relationship between the incidence of ulcers and\n      an ambulatory intravenous pressure of more than 30mmHg. We believe that by measuring the\n      (ambulatory) venous pressure before and after stenting, we will gain more knowledge on the\n      hemodynamics of venous disease and its treatment and we will obtain information that might\n      identify patients at risk of stent occlusion or the forming of an ulcer in an early stage.\n      Identifying these patients will most certainly influence preventive treatment in the future.\n\n      Objective: To map the changes in intravenous pressure after PTA & stenting of iliofemoral\n      and iliocaval venous obstruction.\n\n      Study design: Prospective, observational study where patients are their own controls by\n      making use of the waiting time for stenting with an extra test day (crossover study design).\n\n      Study population: Patients with an iliofemoral or iliocaval venous obstruction, objectified\n      on duplex ultrasonography and magnetic resonance venography, and the indication for stenting\n      of the obstructed tract(s).\n\n      Intervention: All patients will undergo stenting of the obstructed venous tract. Patients\n      receive the same therapy as they would have received not participating in this study;\n      therefore this study has no influence on the treatment patients receive.\n\n      Main study parameters/endpoints: Primary outcome is the change in (ambulatory) venous\n      pressure after stenting for deep venous obstructive disease. Other important endpoints are\n      the absolute values for intravenous pressure, pain free walking distance and maximum walking\n      distance. Additional outcome measurements are stent patency, CEAP score, Villalta score,\n      venous clinical severity score, and generic and disease specific quality of life scores.\n      Finally, transverse surface area, diameter, circumference and flow of the common femoral\n      vein just above the saphenofemoral junction will be measured.\n\n      Nature and extent of the burden and risks associated with participation, benefit and group\n      relatedness: Patients have to make three visits. Each visit will take approximately two\n      hours. During each test day, patients will undergo intravenous pressure measurements in both\n      dorsal foot veins, both common femoral veins and a vein in the left upper arm, which are\n      measured via a venflon needle or microsheath (placed under ultrasound guidance) connected to\n      a pressure transducer; a treadmill test lasting maximally 26 minutes; an air\n      plethysmography, which they need to undergo anyway; and a duplex ultrasound to assess the\n      common femoral vein. This is a very low risk study, since all diagnostic tools that are used\n      or also used in usual clinical practice and given the low risk on mild complications.\n      Patients can experience pain due to the insertion and removal of the venflons/microsheaths,\n      due to compression of the groin after removal of the microsheaths and due to walking on a\n      treadmill (because of venous claudication)."
        }, 
        "brief_title": "Treadmill Pilot Trial", 
        "condition": [
            "Deep Venous Obstruction Lower Limb", 
            "Post-thrombotic Syndrome", 
            "May-Thurner Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Postthrombotic Syndrome", 
                "Postphlebitic Syndrome"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Indication for stenting, minimally 18 years of age, life expectancy of at least 6\n             months.\n\n        Exclusion Criteria:\n\n          -  Younger than 18 years of age, life expectancy of less than 6 months, venous\n             obstruction in the contralateral limb, peripheral arterial disease, pregnancy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients at our specialized venous outpatient clinic in our tertiary centre"
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01846780", 
            "org_study_id": "NL44588"
        }, 
        "intervention": {
            "arm_group_label": "Venous outflow obstruction lower limb", 
            "intervention_name": "PTA & stenting", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 1, 2013", 
        "location": {
            "contact": {
                "email": "r.kurstjens@maastrichtuniversity.nl", 
                "last_name": "RLM Kurstjens, MD", 
                "phone": "+31433881558"
            }, 
            "facility": {
                "address": {
                    "city": "Maastricht", 
                    "country": "Netherlands", 
                    "zip": "6202AZ"
                }, 
                "name": "Maastricht University Medical Centre"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_groups": "1", 
        "official_title": "The Effect of PTA & Stenting on Intravenous Pressure in Deep Venous Obstructive Disease Before, After and During Ambulation on a Treadmill - Pilot Study.", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "measured at the dorsal foot vein and common femoral vein", 
            "measure": "change in (ambulatory) venous pressure", 
            "safety_issue": "No", 
            "time_frame": "0 months, 3months, 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01846780"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Maastricht University Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Maastricht University Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Observational Model: Case-Crossover, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2013"
    }
}