{
    "clinical_study": {
        "@rank": "80753", 
        "arm_group": {
            "arm_group_label": "Hysteroscope Imaging", 
            "arm_group_type": "Experimental", 
            "description": "All patients entered in study will undergo cervical dilation after induction of general anesthesia.  Once the cervix has been dilated, a hysteroscope will be introduced in the uterine cavity to evaluate for presence of tumor. Location and size of tumor documented.  White-light images obtained using the High-Resolution Microendoscopy (HRME) camera introduced through the hysteroscope.  Once completed; the hysteroscope will be removed and the uterine cavity will be infused with 10 mL of proflavine (an acridine dye) (0.01% Proflavine (10ml)).  A resectoscope will then be introduced in the uterine cavity and fluorescent images obtained using the HRME camera.  The resectoscope will then be used to remove all tumor as guided through HRME images. The entire imaging and tumor resection process is estimated to take 45 minutes or less."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn if imaging (called a hysteroscopy) can\n      be used to help guide tumor removal during a hysterectomy."
        }, 
        "brief_title": "High-Resolution Microendoscopy to Guide Hysteroscopic Tumor Resection", 
        "condition": "Uterine Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Endometrial Neoplasms", 
                "Uterine Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Tissue Collection and Imaging:\n\n      If participant is found to be eligible to take part in this study, during their\n      standard-of-care hysterectomy, a tissue sample will be collected.  This sample will be used\n      for research and routine testing.  Participant will sign a separate consent form for the\n      hysterectomy.\n\n      During the hysterectomy, photographs of the tissue will be taken.  Participant's private\n      areas will be covered (as much as possible), and a picture of their face will not be taken.\n\n      A hysteroscopy will also be performed during participant's surgery.  Participant's doctor\n      will discuss the risks of the hysteroscopy with participant and they will be asked to sign a\n      separate consent form.  A hysteroscopy allows the doctor to look inside the uterus to see\n      the tissue that is going to be collected for research imaging.  This procedure is done with\n      a tool called a hysteroscope, a long thin tube with a camera and a light.  The hysteroscope\n      will be inserted though the vagina and up into the uterus.  An image will be displayed on a\n      computer screen that is attached to the hysteroscope.  The study doctor will use the image\n      on the screen to look at different areas of the uterus to find the location and size of the\n      tumor(s).  This image may be recorded for future reference.\n\n      After the hysteroscopy, the study doctor will inject a contrast dye (Proflavine Hemisulfate)\n      into participant's uterus to help the doctor see the lesions.  A camera will then be used to\n      photograph images of the uterus.\n\n      The tissue collection and the imaging will add about 45 minutes to participant's\n      hysterectomy procedure.\n\n      Length of Study:\n\n      Patient's active participation in this study will be over after surgery.\n\n      Follow-Up Call:\n\n      About 30 days (+/-7 days) after the surgery,  participant will be called and asked how they\n      are doing.\n\n      This is an investigational study.  The hysteroscope is commercially available and FDA\n      approved for laparoscopic procedures.  The use of the hysteroscope in this study is for\n      research purposes only.\n\n      Proflavine Hemisulfate (contrast dye) is commercially available and FDA approved for\n      treating umbilical cord stumps.  Its use in this study is considered investigational.\n\n      Up to 20 participants will be enrolled in this study.  All will take part at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Any patient with a confirmed preoperative diagnosis of endometrial cancer\n\n          2. Histologic subtype limited to endometrioid adenocarcinoma\n\n          3. Patients with any grade of endometrial cancer (histologically confirmed)\n\n          4. Patients with no contraindications to surgery\n\n          5. Patients scheduled for hysterectomy by laparotomy, laparoscopy, or robotic surgery\n\n          6. Patient must have had a preoperative MRI within 30 days of surgery at MD Anderson\n             Cancer Center. Outside imaging will be allowed provided that staff radiologist at MD\n             Anderson consider the quality of the study optimal to make a definitive diagnosis\n             regarding myometrial invasion\n\n          7. Patients must have <50% myometrial invasion on preoperative MRI\n\n          8. Patients must have disease confined to either anterior or posterior wall of the\n             uterus\n\n          9. Ability to understand and the willingness to sign a written Informed Consent Document\n             (ICD).\n\n        Exclusion Criteria:\n\n          1. Patients with invasive uterine disease (>50% invasion) by preoperative MRI\n\n          2. Patients with a diagnosis of leiomyomata affecting the endometrium\n\n          3. Patients with a prior history of endometrial ablation\n\n          4. Patients with multifocal disease within the uterus on preoperative MRI\n\n          5. Patients with polypoid tumors protruding through the endocervical canal\n\n          6. Patients with histology other than endometrioid adenocarcinoma\n\n          7. Patients who have undergone a prior D&C for diagnosis of endometrial cancer\n\n          8. Patients with exposure to metformin within 6 months of endometrial cancer diagnosis\n             or at the time of diagnosis\n\n          9. Patients < 18 years of age\n\n         10. Patients with a known allergy to proflavine or acriflavine\n\n         11. Patients that are pregnant or nursing"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02095847", 
            "org_study_id": "2012-1080"
        }, 
        "intervention": [
            {
                "arm_group_label": "Hysteroscope Imaging", 
                "description": "Once the cervix has been dilated, a hysteroscope will be introduced in the uterine cavity to evaluate for presence of tumor. Location and size of tumor documented. White-light images obtained using the HRME camera introduced through the hysteroscope. Once completed; the hysteroscope will be removed and the uterine cavity will be infused with 10 mL of proflavine (an acridine dye) (0.01% Proflavine (10ml)). A resectoscope will then be introduced in the uterine cavity and fluorescent images obtained using the HRME camera.", 
                "intervention_name": "High-Resolution Microendoscopy Imaging", 
                "intervention_type": "Procedure", 
                "other_name": "HRME"
            }, 
            {
                "arm_group_label": "Hysteroscope Imaging", 
                "description": "After hysteroscopy with HRME camera, uterine cavity infused with 10 mL of Proflavine.", 
                "intervention_name": "Proflavine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Proflavine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Uterine Cancer", 
            "Endometrial cancer", 
            "Hysterectomy", 
            "Hysteroscopy", 
            "High-resolution microendoscopy", 
            "HRME", 
            "Hysteroscopic-guided resection", 
            "Proflavine"
        ], 
        "lastchanged_date": "March 24, 2014", 
        "link": {
            "description": "University of Texas MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas MD Anderson Cancer Center"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Use of Fluorescence Imaging and High-Resolution Microendoscopy to Guide Hysteroscopic Tumor Resection in Patients With Endometrial Cancer", 
        "overall_contact": {
            "last_name": "Pedro Ramirez, MD", 
            "phone": "713-792-8451"
        }, 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Pedro Ramirez, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Descriptive statistics used to summarize the expression in tumor tissue and in normal tissue for each of the molecular markers assessed, as well as the difference in tumor and normal tissue within patient. Paired t-test used to compare the tumor and normal tissue with respect to the mean difference in expression of each marker, pairing tumor and normal tissue on patient.  Boxplots used to illustrate the distribution of the difference in expression in tumor and normal tissue for each marker.", 
            "measure": "Absence of Residual Disease in Hysterectomy Specimen", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02095847"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Ovarian Spore", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}