{
    "clinical_study": {
        "@rank": "63747", 
        "arm_group": {
            "arm_group_label": "Stem Cell Transplant + Modified T-Cells + Chemotherapy", 
            "arm_group_type": "Experimental", 
            "description": "The first component is stem cell transplant. Goal is to administer more than 3 x 106 CD34+ cells/kg of peripheral blood progenitor cells (PBPC). The second component is the planned DLI infusion. iCasp9 (BPZ-1001)-Modified T-cells) of 3 X 106/kg in 100 ml infused over approximately a one hour period between Day + 56 to Day +64. The transplant day is referred to as day zero (D0), treatment plan activities prior or after D0 are denoted as day minus (D-) or day plus (D+). Patients receive standard reduced intensity regimen using fludarabine, melphalan, and alemtuzumab to achieve engraftment with a low risk of GVHD. At approximately 60 days post transplant patients who are alive and without GVHD, receive DLI to enhance graft-vs.-malignancy and immune reconstitution."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn if giving genetically changed immune\n      cells, called T-cells, after chemotherapy will improve the response to a stem cell\n      transplant.  The safety of this treatment will also be studied.\n\n      The process of changing the DNA (the genetic material in cells) of these T-cells is called\n      \"gene transfer.\"  Researchers want to learn if these genetically-changed T-cells are\n      effective in attacking cancer cells in patients with leukemia, MDS, lymphoma, Hodgkin\n      disease, or MM, after they have received an allogeneic stem cell transplant.\n\n      The chemotherapy you will be given on study is fludarabine, melphalan, and alemtuzumab.\n      These drugs are designed to stop the growth of cancer cells, which may cause the cancer\n      cells to die. This chemotherapy is also designed to block your body's ability to reject the\n      donor's stem cells.\n\n      Researchers also want to learn if giving AP1903 will help the symptoms of graft-versus-host\n      disease (GvHD) that may occur after the T-cell infusion.  GvHD occurs when donor cells\n      attack the cells of the person receiving the stem cell transplant."
        }, 
        "brief_title": "Donor Lymphocyte Infusion (DLI) of T-cells Genetically Modified With iCasp9 Suicide Gene", 
        "condition": [
            "Leukemia", 
            "Myeloma", 
            "Myeloproliferative Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell", 
                "Myeloproliferative Disorders", 
                "Suicide"
            ]
        }, 
        "detailed_description": {
            "textblock": "Gene Transfer:\n\n      Gene transfer involves drawing blood from a transplant donor, and then separating out the\n      T-cells using a machine.  Researchers then perform a gene transfer to change the T-cells'\n      DNA, and then inject the changed T-cells into the body of the patient receiving the\n      transplant.\n\n      Study Drug Administration:\n\n      You will receive fludarabine, melphalan, and alemtuzumab to kill cancer cells and help\n      prevent your body from rejecting the stem cells.  The day you receive the stem cells is\n      called Day 0.  The days before you receive your stem cells are called minus days.  The days\n      after you receive the stem cells are called plus days.\n\n      On Day -7, you will be admitted to the hospital and given fluids by vein to hydrate you.\n\n      On Days -6 through -3, you will receive fludarabine by vein over 1 hour each day.\n\n      On Day -2, you will receive melphalan by vein over 30 minutes.\n\n      On Day -1, you will receive alemtuzumab by vein over 2 hours.\n\n      On Day 0, you will receive the stem cell transplant as a cell infusion by vein.\n\n      After the transplant, you will receive tacrolimus and methotrexate.  At first, you will\n      receive tacrolimus as a continuous (nonstop) infusion until you are able to take it by\n      mouth.  You will then take tacrolimus by mouth 2 times a day for about 3 weeks and then your\n      doctor will tell you how to taper it off (gradually stop taking it).   On Days +1, +3, +6,\n      and +11, you will receive methotrexate by vein over 30 minutes.\n\n      You will receive filgrastim as an injection under the skin 1 time a day, starting 1 week\n      after the transplant, until your blood cell levels return to normal.  Filgrastim is designed\n      to help with the growth of white blood cells.\n\n      Between Day +56 and +64, if you are in stable medical condition and have not developed GvHD,\n      you will receive a donor lymphocyte infusion containing genetically modified T-cells by vein\n      over 10-30 minutes.  You will receive Benadryl (diphenhydramine) by vein over 15 minutes and\n      Tylenol by mouth before the infusion to lower the risk of an allergic reaction.\n\n      If your doctor thinks it is needed due to medical problems, the T-cell infusion may be\n      postponed for up to 6 months after the transplant.\n\n      If you develop symptoms of GvHD after the T-cell infusion, you must return to the clinic\n      within 72 hours.  Most cases of GVHD occur within 60 days of the T-cell infusion.  If you\n      have GvHD, you will receive AP1903 and possibly steroids by mouth or by vein.  If your\n      doctor thinks it is needed, you may receive one more dose of AP1903 by vein 24-72 hours\n      after the first dose.\n\n      Blood (about 2 tablespoons each time) will be drawn about 3 hours before you receive AP1903,\n      about 2 hours after the AP1903 infusion, and then about 24 hours after the AP1903 infusion\n      to check the level of genetically modified T-cells.\n\n      You will then come to the clinic every day for the next 3 days and for an additional 3 days\n      after a second dose of AP1903, if given.  In addition, you will come to the clinic on about\n      Days +7, +14, +28, +42 and +56 after receiving AP1903. If your symptoms do not improve after\n      receiving AP1903, you will be given standard drugs for GvHD.\n\n      Study Tests:\n\n      Between Days +28 and +56, you will have the following tests and procedures to find out if\n      you will be eligible for the T-cell infusion:\n\n        -  You will have a physical exam.\n\n        -  You will  be checked for possible reactions to treatment, including GvHD.\n\n        -  Blood (about 4 tablespoons) will be drawn for routine tests, to check your liver and\n           kidney function, for chimerism studies (determination of donor or recipient cells), and\n           to check for cytomegalovirus (CMV).  Mouse protein antibodies are used in the gene\n           transfer process.  If your body becomes immune to these proteins, you may develop\n           antibodies against the mouse antibodies (called \"human anti-mouse antibodies\" [HAMA]).\n           Part of this blood sample will be used to check for HAMA.\n\n        -  If your doctor thinks it is needed, you will have a bone marrow aspiration and biopsy\n           performed to check the status of the disease.  To collect a bone marrow\n           aspiration/biopsy, an area of the hip is numbed with anesthetic, and a small amount of\n           bone marrow and bone is withdrawn through a large needle.\n\n      About twice a week until about 2 months after the T-cell infusion, and then 6 and 12 months\n      after the stem cell transplant:\n\n        -  You will have a physical exam, including measurement of your height, weight and vital\n           signs.\n\n        -  Your medical history will be recorded.\n\n        -  You will have be checked for possible reactions to your treatment, including GvHD.\n\n        -  Blood (about 4 tablespoons) will be drawn for routine tests, to check your liver and\n           kidney function, and to check for CMV and other infections.  Part of the blood may be\n           used for chimerism studies, if your doctor thinks it is needed.\n\n        -  If your doctor thinks it is needed, you may have a bone marrow aspiration and biopsy\n           performed to check the status of the disease and for chimerism studies.\n\n      If your doctor thinks it is needed, some tests and procedures may be repeated more\n      frequently or at different time points during the study.\n\n      Immune System and T-cell Level Tests:\n\n      If possible, blood (about 3 tablespoons) will be drawn to check the status of the disease\n      and your immune system function:\n\n        -  4 hours after the T-cell infusion,\n\n        -  once a week for 1 month after the T-cell infusion,\n\n        -  and then at 6 weeks and then about 2, 3, 6, 9, and 12 months after the T-cell infusion.\n\n      Part of the blood drawn will be tested to check the level and function of the infused\n      T-cells.  At 3 months after the T-cell infusion, blood (about 1 teaspoon) will be drawn to\n      check for HAMA.\n\n      Questionnaires:\n\n      You will complete a quality of life questionnaire that will take about 5-10 minutes each\n      time:\n\n        -  When you enroll on this study\n\n        -  At the time of the T-cell infusion\n\n        -  If you develop symptoms of GvHD after the T-cell infusion and receive AP1903, you will\n           complete the questionnaire before you receive AP1903, and then about 7 and 14 days\n           after you receive AP1903.\n\n        -  If you do not develop symptoms of GvHD, you will complete a questionnaire about 1 month\n           after the T-cell infusion.\n\n      Length of Treatment:\n\n      You will be off study after your 1-year follow-up visit.  You will be taken off study early\n      if:\n\n        -  not enough donor cells could be collected\n\n        -  you were not eligible to receive the T-cell infusion\n\n        -  you have graft failure (the donor cells did not \"take\")\n\n        -  the disease comes back and needs another treatment\n\n        -  you are unable to keep appointments\n\n        -  you did not return to the clinic within 72 hours of having symptoms of GvHD\n\n        -  your study doctor thinks it is in your best interest\n\n      If you are taken off study, you will receive standard of care treatment.\n\n      Long-Term Follow-Up:\n\n      For safety reasons, the U.S. Food and Drug Administration (FDA) requires that patients who\n      receive infusions of stem cells treated with a gene transfer procedure must have long-term\n      follow-up yearly for at least 15 years after receiving the gene transfer.\n\n      You will have blood tests performed to check to make sure you do not have a type of\n      infection called the replication-competent retrovirus (RCR).  For this test, blood (up to 4\n      teaspoons each time) will drawn about 1, 3, and 6 months after the T-cell infusion, then\n      once every 6 months for 5 years, and then once a year after that for 10 years.\n\n      If the RCR test results during the first year after the T-cell infusion show that you do not\n      have the RCR infection, the rest of your leftover blood samples (left over from RCR testing\n      in Years 2-15) will be stored at Bellicum for safety reasons.  This is so researchers can\n      study any changes in your blood (related to RCR) that may arise in Years 2-15.\n\n      You will be asked to sign a separate consent form for a long-term follow-up study, Protocol\n      2006-0676. If for any reason you are unable to receive the genetically modified cells, you\n      will not be enrolled on the long-term follow-up study.\n\n      This is an investigational study.  The gene transfer or infusion with genetically-changed\n      T-cells and the drug, AP1903, are not FDA approved or commercially available for use in this\n      type of disease. They are currently being used for research purposes only. Fludarabine,\n      melphalan, and alemtuzumab are commercially available and FDA approved.\n\n      Up to 35 patients will take part in this study. All will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age >/= 18 years and </= 65 years.\n\n          2. One of the following: a. Acute leukemia past first remission, in first or subsequent\n             relapse, in second or greater remission. Patients in first remission should have with\n             intermediate or high cytogenetic risk factors or flt3 mutation. Patients with\n             relapsed disease. Patients with primary induction failure or relapse are eligible if\n             they have < 10% bone marrow blasts, and no circulating blasts. b. Myelodysplastic\n             syndrome with intermediate or high risk IPSS score, or treatment related MDS. c. CML\n             resistant to tyrosine kinase treatment in a first or subsequent chronic phase or\n             after transformation to accelerated phase or blast crisis.\n\n          3. 2 (continued): d. CLL, Lymphoma or Hodgkin's disease which has failed to achieve\n             remission or recurred following initial chemotherapy. Patients must have at least a\n             PR to salvage therapy, or low bulk untreated relapse (< 2 cm largest mass). e.\n             Multiple myeloma which has relapsed or progressed and has achieved a partial response\n             to salvage chemotherapy.\n\n          4. Patients must have one of the following donor types identified who are willing to\n             donate peripheral blood: a. Related donor, 8/8 HLA-matched for HLA-A, -B, C and DR\n             matched or, b. Matched Unrelated Donor (MUD), 8/8 HLA-matched for HLA A, B, C and\n             DRB1 using allele level typing.\n\n          5. Performance score of at least 80% by Karnofsky.\n\n          6. Adequate major organ system function as demonstrated by: a. Creatinine < 1.8 mg/dl\n             (or creatinine clearance > 40 ml/min) b. Bilirubin < 1.5 mg/dl except for Gilbert's\n             disease c. ALT < 300 IU/ml d. Left ventricular ejection fraction equal or greater\n             than 40%. e. Pulmonary function test (PFT) demonstrating a diffusion capacity of\n             least 50% predicted, corrected for hemoglobin.\n\n          7. Patient or patient's legal representative, able to sign informed consent.\n\n          8. Patient or patient's legal representative, parent(s) or guardian able to provide\n             written informed consent for the long-term follow-up gene therapy study 2006-0676.\n\n          9. The patient will need to be available for evaluation within 72 hours of symptoms of\n             GVHD, occurring within 60 days of the planned donor lymphocyte infusion.\n\n        Exclusion Criteria:\n\n          1. Uncontrolled active infection.\n\n          2. Positive Beta HCG test in a woman with child bearing potential, defined as not\n             post-menopausal for 12 months or no previous surgical sterilization.\n\n          3. Women of child bearing potential not willing to use an effective contraceptive\n             measure while on study.\n\n          4. Men not willing to use an effective contraception method while on study.\n\n          5. Known sensitivity to any of the products that will be administered during the study.\n\n          6. HIV seropositive.\n\n          7. Prior allogeneic transplant."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01875237", 
            "org_study_id": "2012-0501", 
            "secondary_id": "NCI-2013-01666"
        }, 
        "intervention": [
            {
                "arm_group_label": "Stem Cell Transplant + Modified T-Cells + Chemotherapy", 
                "description": "40 mg/m2 by vein on Days -6 to -3.", 
                "intervention_name": "Fludarabine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Fludarabine phosphate", 
                    "Fludara"
                ]
            }, 
            {
                "arm_group_label": "Stem Cell Transplant + Modified T-Cells + Chemotherapy", 
                "description": "140 mg/m2 by vein on Day -2.", 
                "intervention_name": "Melphalan", 
                "intervention_type": "Drug", 
                "other_name": "Alkeran"
            }, 
            {
                "arm_group_label": "Stem Cell Transplant + Modified T-Cells + Chemotherapy", 
                "description": "50 mg by vein on Day -1.", 
                "intervention_name": "Alemtuzumab", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CAMPATH-1H", 
                    "Campath"
                ]
            }, 
            {
                "arm_group_label": "Stem Cell Transplant + Modified T-Cells + Chemotherapy", 
                "description": "Stem cell infusion on Day 0. Goal is to administer more than 3 x 106 CD34+ cells/kg of peripheral blood progenitor cells (PBPC).", 
                "intervention_name": "Stem Cell infusion", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Stem Cell Transplant + Modified T-Cells + Chemotherapy", 
                "description": "Starting dose of 0.015 mg/kg (ideal body weight) as a 24 hour continuous infusion daily adjusted to achieve a therapeutic level of 5-15 ng/ml (target is 10 ng/ml) between Day +1 and Day +45.  Tacrolimus is changed to oral dosing when tolerated. Tacrolimus tapering should start on approximately Day +35 with the intention for the patient to be completely off the drug by approximately Day +45.", 
                "intervention_name": "Tacrolimus", 
                "intervention_type": "Drug", 
                "other_name": "Prograf"
            }, 
            {
                "arm_group_label": "Stem Cell Transplant + Modified T-Cells + Chemotherapy", 
                "description": "5 mg/m2 by vein on Days +1, +3, +6.", 
                "intervention_name": "Mini Methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Stem Cell Transplant + Modified T-Cells + Chemotherapy", 
                "description": "5 mcg/kg/day subcutaneously beginning on Day +7, and continuing until the absolute neutrophil count (ANC) is > 500 x 10/L for 3 consecutive days.", 
                "intervention_name": "G-CSF", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Filgrastim", 
                    "Neupogen"
                ]
            }, 
            {
                "arm_group_label": "Stem Cell Transplant + Modified T-Cells + Chemotherapy", 
                "description": "iCasp9 (BPZ-1001)-Modified T-cells) of 3 X 106/kg in 100 ml infused over approximately a one hour period between Day + 56 to Day +64.", 
                "intervention_name": "Donor Lymphocyte Infusion (DLI)", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Stem Cell Transplant + Modified T-Cells + Chemotherapy", 
                "description": "0.4 mg/kg as a 2 hour infusion for patients that present with a clinical diagnosis of grade I GvHD. For patients with a clinical diagnosis of grade > 2 GvHD, a single dose of AP1903 0.4 mg/kg as a 2 hour infusion will be administered. Patients who fail to achieve a complete response within 72 hours of an initial dose of AP1903, or within 48 hours of a second dose of AP1903, will be maintained on this dose for no less than 7 days. Patients who experience a partial response within 72 hours may receive a second dose of AP1903. Patients whose GvHD is progressing after 7 days, have no response by 14 days, or are not in a complete response at day 28 can receive secondary therapy.", 
                "intervention_name": "AP1903", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Stem Cell Transplant + Modified T-Cells + Chemotherapy", 
                "description": "1.6 mg/kg per day by vein divided in 2 to 3 daily doses. Patients whose GvHD resolves as defined by a complete response within 72 hours, would have steroids stopped immediately. Patients who fail to achieve a complete response within 72 hours of an initial dose of AP1903, or within 48 hours of a second dose of AP1903, will be maintained on this dose for no less than 7 days. Steroids can then be tapered as tolerated to no less than 0.6 mg/kg per day at day 28.", 
                "intervention_name": "Methylprednisolone", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Depo-Medrol", 
                    "Medrol", 
                    "Solu-Medrol"
                ]
            }, 
            {
                "arm_group_label": "Stem Cell Transplant + Modified T-Cells + Chemotherapy", 
                "description": "Completion of a quality of life questionnaire that will take 10-15 minutes between Days + 28 and + 56, about twice a week until about 2 months after the T-cell infusion, and then 6 and 12 months after the stem cell transplant.", 
                "intervention_name": "Questionnaire", 
                "intervention_type": "Behavioral", 
                "other_name": "Survey"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Melphalan", 
                "Fludarabine", 
                "Fludarabine monophosphate", 
                "Alemtuzumab", 
                "Methotrexate", 
                "Methylprednisolone Hemisuccinate", 
                "Prednisolone", 
                "Tacrolimus", 
                "Lenograstim", 
                "Campath 1G", 
                "Vidarabine", 
                "Methylprednisolone acetate", 
                "Prednisolone acetate", 
                "Methylprednisolone", 
                "Prednisolone hemisuccinate", 
                "Prednisolone phosphate"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Leukemia", 
            "Myeloma", 
            "Myeloproliferative Diseases", 
            "Myelodysplastic syndrome", 
            "MDS", 
            "Lymphoma", 
            "Hodgkin disease", 
            "Multiple myeloma", 
            "MM", 
            "Transplant donor", 
            "T-cells", 
            "G-versus-host disease", 
            "GvHD", 
            "G-CSF", 
            "Filgrastim", 
            "Neupogen", 
            "Fludarabine", 
            "Fludarabine phosphate", 
            "Fludara", 
            "Melphalan", 
            "Alkeran", 
            "Alemtuzumab", 
            "CAMPATH-1H", 
            "Campath", 
            "Tacrolimus", 
            "Prograf", 
            "Mini-methotrexate", 
            "AP 1903", 
            "Methylprednisolone", 
            "Depo-Medrol", 
            "Medrol", 
            "Solu-Medrol", 
            "Stem cell infusion", 
            "Donor lymphocyte infusion", 
            "DLI", 
            "Questionnaire", 
            "Survey"
        ], 
        "lastchanged_date": "May 30, 2014", 
        "link": {
            "description": "UT MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas MD Anderson Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1/2 Trial Evaluating Treatment of Emergent Graft Versus Host Disease (GvHD) With AP1903 After Planned Donor Infusions (DLIs) of T-cells Genetically Modified With the iCasp9 Suicide Gene in Patients With Hematologic Malignancies", 
        "overall_contact": {
            "last_name": "Richard E. Champlin, MD, BS", 
            "phone": "713-792-8750"
        }, 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Richard E. Champlin, MD, BS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Probabilities of persistent GVHD free survival estimated using Kaplan-Meier estimators, with the primary analysis population defined as those patients who receive DLI, and an event defined as either death or development of acute GVHD which persists for at least 14 days or which requires steroid therapy for more than 14 days.  The mean restricted time alive without persistent acute GVHD will be calculated up to day 180 for each group, and the groups will be compared using a two-sample Z statistic based on the difference in restricted means.", 
            "measure": "Graft Versus Host Disease (GVHD) Free Survival", 
            "safety_issue": "Yes", 
            "time_frame": "180 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01875237"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Disease-free survival estimated using the Kaplan-Meier estimate at 6 months post enrollment and at 6 months post DLI. The median DFS and its 95% confidence interval will also be described if reached.  The disease free survival curves will be compared between the two treatment groups using the log-rank test.", 
            "measure": "Disease-Free Survival (DFS)", 
            "safety_issue": "Yes", 
            "time_frame": "6 months"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Bellicum Pharmaceuticals", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}