{
    "clinical_study": {
        "@rank": "95882", 
        "arm_group": {
            "arm_group_label": "ACL Surgery", 
            "description": "All English speaking patients 16 years and older having  anterior cruciate ligament (ACL) surgery without any other surgery to knee or contralateral knee."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the incidence and degree of bone tunnel widening\n      between two groups who have undergone anterior cruciate ligament reconstructive surgery. The\n      two groups have undergone different graft fixation methods: an interference screw/suspensory\n      button fixation hybrid technique, and an all-inside suspensory method fixation. Tunnels are\n      created at the time of surgery for graft placement and fixation, but have been known to\n      enlarge post-operatively. Little has been studied on the relatively new all-inside\n      technique. X-rays of the operative knee will be used to assess tunnel width. Secondary\n      outcomes will include clinical evaluation and outcome scoring questionnaires"
        }, 
        "brief_title": "Anterior Cruciate Ligament (ACL) Tunnel Widening Comparing All-inside and Interference Screw Fixation Technique", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Anterior Cruciate Ligament Injury", 
            "Knee Injury", 
            "ACL Injury"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Knee Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "1. Purpose The purpose of this study is to compare a cohort of patients who have undergone\n           anterior cruciate ligament (ACL) reconstructive surgery performed using either an\n           interference screw fixation and suspensory button fixation hybrid technique, with\n           another cohort of patients who have undergone an all-inside suspensory method fixation.\n           We plan to evaluate the incidence and degree of bone tunnel widening between the two\n           groups. This will consist of two x-rays of the operative knee in both the\n           anteroposterior and lateral view, at  a 1 to 2 year follow-up.\n\n        2. Hypothesis Our hypothesis is that the all-inside technique using suspensory button\n           fixation will result in less tunnel widening compared to a hybrid technique using\n           interference screw and suspensory button fixation. With the all-inside technique using\n           the anatomic anterior cruciate ligament (ACL) position there will be less potential for\n           a \"bungee-cord effect\" and \"windshield-wiper effect\" as previously seen with more\n           vertical transtibial tunnel techniques. Using this technique, shorter tunnels and\n           closer fixation points will result in less graft motion to cause tunnel widening. This\n           is in contrast to interference screw technique which we feel will enlarge tunnel size\n           mechanically upon insertion.\n\n        3. Justification There have been many described techniques for anterior cruciate ligament\n           (ACL) reconstruction surgery. This include graft options, tunnel positioning and\n           fixation methods. Over the last few years, the placement of both femoral and tibial\n           tunnels has evolved from an isometric position to a more anatomic position. The\n           fixation methods can vary from interference screw fixation, suspensory button fixation\n           and a trans-fix pin fixation. What we have seen in the isometric tunnel positions is\n           the issue of tunnel widening. This has been associated with graft failure and increased\n           knee laxity. Tunnel widening can also lead to insufficient bone stock complicating\n           revision surgery and potentially requiring a 2-stage procedure with bone grafting.\n           Tunnel widening has been shown with both interference screw and endobutton fixation in\n           the past. More recently, newer instrumentation and an all-inside technique have been\n           utilized at our institution that has some potential benefits including prevention of\n           tunnel widening.\n\n        4. Objectives The primary outcome for this study will be radiographic assessment of tunnel\n           width on both the femoral and tibial tunnels. X-rays will be taken in both the\n           anteroposterior and lateral views to assess tunnel width. X-rays will be taken at 1 to\n           2 year follow-up following surgery. Tunnel width will be measured perpendicular to the\n           the tunnels based on the sclerotic margins. 3 separate measurements, spaced 5 mm apart,\n           will be taken in both the AP and lateral views. The centre of these measurements will\n           be based at the location of the greatest width. An average of these measurements will\n           be calculated and used to calculate bone tunnel enlargement.\n\n        5. Research Methods We plan to review the last 60 patients who have undergone anterior\n           cruciate ligament (ACL) reconstructive surgery (30 in each study arm) performed with\n           either technique by 3 orthopedic surgeons with subspecialty training in arthroscopic\n           knee surgery who use similar techniques. All surgeries were performed at one center\n           from November 2012 until present.\n\n      All patients who have had anterior cruciate ligament (ACL) surgery at our institution have\n      been entered into a data registry that includes: patient demographics and anterior cruciate\n      ligament Quality of life  outcome scores. We plan to analyze this data including surgical\n      data on graft and tunnel sizes, fixation methods and post-operative radiographs.\n      Post-operative radiographs will be taken at  one to two year follow-up to assess tunnel\n      width. Clinical assessment, knee ligament arthrometry (KT-1000) measurements, and outcome\n      measure scores, anterior cruciate ligament (Quality of Life) , Lysholm and International\n      Knee Documentation Committee (IKDC) will also be taken during each visit. Written, informed\n      consent will be obtained from each patient prior to entering them into the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. age greater than 16 years old\n\n          2. unilateral anterior cruciate ligament (ACL) rupture\n\n          3. normal contralateral knee\n\n          4. English speaking subjects\n\n          5. subjects who are a minimum of 1 to 2 years post operative\n\n        Exclusion Criteria:\n\n          1. additional ligament injury greater than grade II\n\n          2. history of previous knee surgery ( Partial Medial Meniscectomy is included)\n\n          3. mechanical or anatomic malalignment\n\n          4. Outerbridge grade 3 or 4 arthritic changes\n\n          5. English as a second language (ESL) subjects\n\n          6. Pregnant women or women intending to get pregnant"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All anterior cruciate ligament (ACL) surgeries performed at the Joint Preservation Centre\n        of BC from November/2012 to present"
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02052856", 
            "org_study_id": "H12-03439"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Tunnel Widening", 
            "All-Inside Suspensory Method", 
            "Biointerference Screw Fixation"
        ], 
        "lastchanged_date": "January 30, 2014", 
        "location": {
            "contact": {
                "email": "guathwal@gmail.com", 
                "last_name": "Gurpal K Athwal, BSc, CCRP", 
                "phone": "(604) 827-5184"
            }, 
            "contact_backup": {
                "email": "patrick.chin@ubc.ca", 
                "last_name": "Patrick Y Chin, MD, FRCS(C),", 
                "phone": "(604) 822-9985"
            }, 
            "facility": {
                "address": {
                    "city": "Vancouver", 
                    "country": "Canada", 
                    "state": "British Columbia", 
                    "zip": "V6T 2B5"
                }, 
                "name": "Joint Preservation Centre of BC ( University of British Columbia Hospital)"
            }, 
            "investigator": {
                "last_name": "Patrick Chin, MD, FRCS(C)", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_groups": "1", 
        "official_title": "Interference Screw Fixation Versus All-Inside Suspensory Fixation Method Comparing Radiographic Tunnel Widening in Anatomic Single Bundle Anterior Cruciate Ligament (ACL) Reconstruction.", 
        "other_outcome": [
            {
                "description": "Anterior cruciate ligament Quality of life, Lysholm and International Knee Documentation Committee Score (IKDC)", 
                "measure": "Quality of Life secondary outcome measures", 
                "safety_issue": "No", 
                "time_frame": "1-2 years postoperatively"
            }, 
            {
                "description": "The laxity of knee will be measured with  knee ligament arthrometry (KT-1000 Arthrometry) to test for stability.", 
                "measure": "Knee ligament Arthrometry (KT-1000 Arthrometry)", 
                "safety_issue": "No", 
                "time_frame": "1-2 years postoperatively"
            }
        ], 
        "overall_contact": {
            "email": "guathwal@gmail.com", 
            "last_name": "Gurpal K Athwal, BSc, CCRP", 
            "phone": "(604) 827-5184"
        }, 
        "overall_contact_backup": {
            "email": "patrick.chin@ubc.ca", 
            "last_name": "Patrick Chin, MD, FRCS(C),", 
            "phone": "(604) 822-9985"
        }, 
        "overall_official": {
            "affiliation": "Joint Preservation Centre of BC", 
            "last_name": "Patrick Chin, MD, FRCS(C),", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome for this study will be radiographic assessment of tunnel width on both the femoral and tibial tunnels. X-rays will be taken in both the anteroposterior and lateral views to assess tunnel width. X-rays will be taken at 1 to 2 year follow-up. Tunnel width will be measured perpendicular to the tunnels based on the sclerotic margins. 3 separate measurements, spaced 5 mm apart, will be taken in both the anteroposterior and lateral views. The centre of these measurements will be based at the location of the greatest width. An average of these measurements will be calculated and used to calculate bone tunnel enlargement.", 
            "measure": "Tunnel Widening", 
            "safety_issue": "No", 
            "time_frame": "1-2 years postoperatively"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02052856"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Clinical assessment will include:\nAmount of anterior tibial translation relative to contralateral knee and Lachmans test.", 
            "measure": "Secondary outcomes will include clinical assessment for anterior cruciate ligament  stability.", 
            "safety_issue": "No", 
            "time_frame": "1-2 years postoperatively"
        }, 
        "source": "University of British Columbia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of British Columbia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}