{
    "clinical_study": {
        "@rank": "55355", 
        "arm_group": [
            {
                "arm_group_label": "Regular menstrual cycles", 
                "description": "Adult women will be assigned to this category if they report a history of regular menstrual cycles."
            }, 
            {
                "arm_group_label": "Irregular menstrual cycles", 
                "description": "Adult women will be assigned to this category if they report a history of irregular menstrual cycles, including women with a pre-existing diagnosis of PCOS."
            }
        ], 
        "biospec_descr": {
            "textblock": "Blood serum, subcutaneous fat"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "In women with regular menstrual cycles, antral follicles have been shown to grow in\n      synchronous cohorts, called waves, 2-3 times in a menstrual cycle. It is unknown whether\n      these waves of follicle growth also occur in women with amenorrhea or if there is\n      abnormal/absent follicle growth. Further, oligo- or amenorrhea has been associated with\n      metabolic disturbances, such as over- or under-nutrition, central obesity and insulin\n      resistance. Yet, mechanisms whereby metabolic factors influence folliculogenesis in women\n      are poorly understood. To understand potential mechanisms, the investigators plan to\n      characterize follicle growth dynamics in women with or without regular menstrual cycles and\n      identifying key metabolic differences in these women which may be important in normal\n      follicle development and fertility."
        }, 
        "brief_title": "Ultrasound Characterization of Ovarian Follicle Dynamics in Women With Amenorrhea", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Oligomenorrhea", 
            "Amenorrhea", 
            "Polycystic Ovary Syndrome (PCOS)"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Amenorrhea", 
                "Oligomenorrhea", 
                "Polycystic Ovary Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "In the ovaries, eggs rest in fluid filled sacs called follicles. When follicles grow they\n      form small fluid-filled cysts that can be easily seen when we use ultrasound to view the\n      ovaries. In women with regular menstrual cycles, groups of 10 to 20 follicles grow and\n      regress at 2 or 3 different times during their cycle (usually over a 28- day period).\n      Several of these follicles grow to a stage where they begin to develop the potential to\n      ovulate - but in general only one follicle is chosen to ovulate. Thus, at any given time\n      during the menstrual cycle, numerous fluid-filled follicles can be visualized in a woman's\n      ovaries at various stages of development using transvaginal ultrasonography.  In women with\n      absent or infrequent menstrual cycles, very little is known about the growth patterns of\n      their follicles and how factors such as metabolic hormones, might play a role in the failure\n      to ovulate. Being underweight or overweight increases your chances of having irregular or\n      absent menstrual cycles and that a history of abnormal reproductive function compounds a\n      woman's risk for chronic diseases such as infertility, diabetes, hypertension,\n      atherosclerosis and certain cancers. This is particularly the case for women with polycystic\n      ovary syndrome (PCOS) that have menstrual cycles that appear to worsen or improve depending\n      on their body weight and metabolic status. PCOS is an endocrine disorder that affects 6-12%\n      of reproductive-aged women within the general population. The hallmark features of PCOS are\n      menstrual irregularity, increased levels of androgens, and polycystic ovaries. The current\n      diagnostic criteria require 2 out of 3 of these features to be present for the diagnosis,\n      therefore a number of phenotypes of PCOS exist. However, the metabolic and reproductive\n      differences across the phenotypic spectrum of PCOS are not well understood. Women with PCOS\n      characteristically have polycystic ovaries, where up to 10 times more follicles are present\n      in the ovary at any given time. Further, the follicle-size populations and overall\n      distribution throughout the ovary varies in women - follicles may be situated around the\n      periphery of the ovary or may be distributed throughout the ovary. Presumably these small\n      follicles are arrested in development - but emerging data from the Lujan laboratory suggest\n      that this is not the case. It is assumed that ovulation does not occur and that follicles do\n      not grow in a normal wave pattern. In truth, no study has ever looked to see whether\n      follicles are actually growing, regressing or are arrested in women with irregular/absent\n      menstrual cycles. By comparing follicle wave dynamics, reproductive hormones and markers of\n      metabolism in women with regular and irregular menstrual cycles, the researchers plan to\n      identify what factors might explain why fertility potential and long-term health are\n      compromised in some women but not in others. Further, we will determine if any of these\n      metabolic factors are unique to PCOS representing specific metabolic risks or follicle\n      growth impairment. The ultimate goal of this research is to understand how body composition,\n      nutrition and metabolism regulate follicle development in women so we can better develop\n      lifestyle and drug therapies to help women preserve their fertility and long-term health.\n      Since obesity has recently become the leading cause of infertility in North America, these\n      studies are especially important.\n\n      To accomplish our objective, the investigators plan to recruit 30 women with regular\n      menstrual cycles and 30 women with self-reported irregular menstrual cycles (with or without\n      a diagnosis of PCOS). Our goal is to recruit an equal number of women in each group such\n      that they are matched for age (18 - 38 years old) and body mass index (BMI; Normal weight =\n      18 - 24 kg/m2; Overweight = 25 - 29 kg/m2; Obese = 30kg/m2). Women will undergo serial\n      ultrasonographic of their ovaries every other day from ovulation to ovulation in women with\n      regular menstrual cycles or for 5 weeks in women with cycle irregularity. Blood samples will\n      be collected at each visit. Ultrasound scans of the ovaries will be assessed for the total\n      number, size, and distribution of follicles using both two- and three-dimensional imaging\n      techniques. Blood samples collected will be assayed to determine serum concentrations of\n      luteinizing hormone (LH), follicle stimulating hormone (FSH), estradiol, progesterone,\n      anti-müllerian hormone (AMH), and inhibin B. During day 3-5 in women with regular menstrual\n      cycles or at a time where no dominant follicle or corpus luteum is present, an early morning\n      visit will be conducted to assess the following metabolic parameters : (1) 75-gram oral\n      glucose tolerance test to characterize glucose and insulin dynamics at 0, 30, 60, 90, and\n      120 minutes post-glucose ingestion; (2) dual X-ray absorptiometry (DXA) scan to quantify\n      body fat and lean muscle distribution; (3) vitals and anthropometry assessment to measure\n      waist and hip circumference, height, weight, blood pressure, and heart rate, and (4) fasting\n      blood tests to detect serum concentrations of androgens (i.e., total testosterone,\n      androstenedione, free androgen index) and serum markers of metabolic syndrome (i.e., lipids\n      and hemoglobin A1C)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Between 18 and 38 years\n\n          -  BMI ≥ 18.5 kg/m2\n\n        Either:\n\n          -  Regular menstrual cycles (21-35 days);\n\n          -  Irregular menstrual cycles (>36 days) with or without a previous diagnosis of PCOS\n             from a primary care provider\n\n        Exclusion Criteria:\n\n          -  Current use of medication(s) known or suspected to interfere with reproductive\n             function (eg. oral contraceptives) or insulin sensitivity\n\n          -  Pregnant or breastfeeding\n\n          -  Not otherwise healthy"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "38 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Women must be able to transport to Cornell University in Ithaca, NY. Eligible participants\n        are between 18-38 years with a BMI of 18.5 kg/m2 or higher. Women are screened and\n        enrolled following consent based on their response to our advertisements. Enrollment is\n        restricted to the geographical area."
            }
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01927432", 
            "org_study_id": "IRB #: 0908000633"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Polycystic Ovary Syndrome (PCOS)", 
            "Nutrition", 
            "Metabolism", 
            "Antral follicle growth", 
            "Menstrual Cyclicity"
        ], 
        "lastchanged_date": "March 21, 2014", 
        "location": {
            "contact": {
                "email": "eb572@cornell.edu", 
                "last_name": "Erica Bender, MSN, CNM", 
                "phone": "607-255-9417"
            }, 
            "facility": {
                "address": {
                    "city": "Ithaca", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14853"
                }, 
                "name": "Human Metabolic Research Unit, Cornell University"
            }, 
            "investigator": {
                "last_name": "Marla E. Lujan, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Ultrasound Characterization of Ovarian Follicle Dynamics in Women With Amenorrhea", 
        "overall_contact": {
            "email": "MEL245@cornell.edu", 
            "last_name": "Marla E. Lujan, PhD", 
            "phone": "607-255-3153"
        }, 
        "overall_contact_backup": {
            "email": "hv63@cornell.edu", 
            "last_name": "Heidi Vanden Brink, MS, RDMS", 
            "phone": "607-255-5983"
        }, 
        "overall_official": {
            "affiliation": "Cornell University", 
            "last_name": "Marla E. Lujan, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The number of all antral follicles in each ovary will be determined using ultrasonography for each participant. Changes in follicle number over time will be compared between groups.", 
                "measure": "Follicle number", 
                "safety_issue": "No", 
                "time_frame": "4-5 weeks"
            }, 
            {
                "description": "The diameter of all follicles >2mm will be determined using ultrasonography for each participant.  Changes in follicle diameter over time will be compared between groups.", 
                "measure": "Follicle diameter", 
                "safety_issue": "No", 
                "time_frame": "4-5 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01927432"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The size of each ovary will be determined using ultrasonography for each participant during study participation and compared between groups.", 
                "measure": "Ovarian Volume", 
                "safety_issue": "No", 
                "time_frame": "4-5 weeks"
            }, 
            {
                "description": "The serum AMH concentration will be determined during study participation and assessed in association with the change in follicle number, diameter and between groups.", 
                "measure": "Anti-Müllerian hormone", 
                "safety_issue": "No", 
                "time_frame": "4-5 weeks"
            }, 
            {
                "description": "The serum FSH concentration will be determined during study participation and assessed in association with the change in follicle number, diameter and between groups.", 
                "measure": "Serum FSH concentration", 
                "safety_issue": "No", 
                "time_frame": "4-5 weeks"
            }, 
            {
                "description": "The serum FSH concentration will be determined during study participation and assessed in association with the change in follicle number, diameter and between groups.", 
                "measure": "Serum LH concentration", 
                "safety_issue": "No", 
                "time_frame": "4-5 weeks"
            }, 
            {
                "description": "The serum progesterone concentration will be determined during study participation, assessed in association with luteal dynamics and compared between groups.", 
                "measure": "Serum progesterone concentration", 
                "safety_issue": "No", 
                "time_frame": "4-5 weeks"
            }, 
            {
                "description": "The ratio of circulating LH to FSH concentrations will be determined for each participant and compared between groups.", 
                "measure": "LH-FSH ratio", 
                "safety_issue": "No", 
                "time_frame": "4-5 weeks"
            }, 
            {
                "description": "Insulin sensitivity will be determined by administration of an oral glucose tolerance test and compared between groups.", 
                "measure": "Insulin sensitivity", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Total testosterone, androstenedione and free androgen index concentrations in serum will be determined and compared between groups.", 
                "measure": "Androgen concentrations", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Average menstrual cycle length as determined by self-reported history and the menstrual cycle length during study participation will be determined and compared between groups.", 
                "measure": "Menstrual Cycle Length", 
                "safety_issue": "No", 
                "time_frame": "4-5 weeks"
            }, 
            {
                "description": "Degree of hirsutism as judged by the Ferriman-Gallwey scale will be determined and compared between groups.", 
                "measure": "Hirsutism", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Lipids, glucose and HbA1C concentrations will be determined and compared between groups.", 
                "measure": "Serum markers of metabolic syndrome", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Blood pressure will be determined and compared between groups.", 
                "measure": "Blood Pressure", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "The ratio of weight to height will be determined and compared between groups.", 
                "measure": "Body mass index", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "The ratio of waist circumference to hip circumference will be determined and compared between groups.", 
                "measure": "Waist-to-hip ratio", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Percentage and distribution of fat and lean mass as assessed using DXA technology will be compared between groups.", 
                "measure": "Body fat distribution", 
                "safety_issue": "Yes", 
                "time_frame": "1 day"
            }
        ], 
        "source": "Cornell University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Cornell University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2011", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}