{
    "clinical_study": {
        "@rank": "1307", 
        "arm_group": [
            {
                "arm_group_label": "Botulinum Type B (Myobloc)", 
                "arm_group_type": "Experimental", 
                "description": "Each vial of active drug will contain 5000 unit/ml of Myobloc, with a total volume of 1 mL. The injections will be spaces 6 cm apart and will cover the entire area to be injected. Each site will receive a volume of 0.08 ml (400 units)."
            }, 
            {
                "arm_group_label": "Saline solution", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The volume to be injected will be calculated assuming the injectate is an active drug, and will therefore be an equivalent volume as an active drug (i.e. 0.08 mL per injection site with a 6 cm spacing interval)"
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of this study is to determine if Myobloc significantly decreases\n      prosthesis-associated symptomatic sweating in amputees when compared to a saline solution\n      placebo. The study is randomized, double-blind, placebo-controlled, crossover trial with a\n      total enrollment of 32 amputee subjects."
        }, 
        "brief_title": "Study to Assess the Efficacy of Botulinum Toxin B (Myobloc) for the Treatment of Prosthesis-associated Sweating", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": "Hyperhidrosis", 
        "condition_browse": {
            "mesh_term": "Hyperhidrosis"
        }, 
        "detailed_description": {
            "textblock": "Patients with amputations experience severe sweating due to sockets and liners used with\n      fitted prostheses. This excessive sweating causes inadequate fitting and function of the\n      prosthesis as well as discomfort.\n\n      The treatment modality and techniques used are based upon a successful prior open-labeled\n      pilot study done by this research group investigating the effect of Botulinum Toxin A\n      (BOTOX) on residual limb hyperhidrosis, which demonstrated significant decreases in sweating\n      in amputees with residual limb hyperhidrosis treated with BOTOX.\n\n      Each subject will undergo baseline testing consisting of 15 minutes of walking on a\n      treadmill (or using a handcycle) at light exertion (11 on the Berg scale). They will report\n      the effect of sweating on their prosthesis fit and function over the past month, and the\n      amount of sweat produced in the 15 minutes will be measured via gravimetric assessment. At\n      the end of the baseline session, subjects receive either the drug or placebo by injection\n      into the residual limb area they identify as being the most troublesome for sweating.\n      Subjects return for a 1-month follow-up session where the questionnaire, walking test, and\n      sweat collection are re-administered. At the one-month follow-up session, subjects who\n      received the placebo and felt it was not successful in decreasing their sweating are given\n      the opportunity to cross-over into the drug arm of the trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female, 18-50 years of age, active duty or retired military\n\n          -  Limb amputation (single or multiple:for lower extremity amputees, amputation at the\n             ankle or above; for upper extremity amputees, amputation at the wrist or above)\n\n          -  Clear history of excessive sweating in a residual limb that is interfering  with\n             prosthesis fitting and functioning. This will be defined as focal, visible sweating\n             in the region of the residual limb with at least one of the following\n             characteristics: impairs prosthesis fitting, impairs functioning with a limb\n             prosthesis\n\n          -  Negative urine pregnancy test prior to the administration of study medication (for\n             females)\n\n        Exclusion Criteria:\n\n          -  Age less than 18 or greater than 50\n\n          -  Any medical condition that may put the participant at increased risk with exposure to\n             Myobloc, including diagnosed myasthenia gravis, Eaton-Lambert syndrome, amyotrophic\n             lateral sclerosis/motor neuron disease, neuropathy, renal stones, or any other\n             disorder that may interfere with neuromuscular function\n\n          -  Females who are pregnant, breast feeding, or planning a pregnancy during the study,\n             or who think they may be pregnant at the start of the study\n\n          -  Known allergy or sensitivity to any of the components in the study medication\n\n          -  Known sensitivity to human albumin or albumin transfusions\n\n          -  Current or planned use of aminoglycosides\n\n          -  Systemic medical conditions (such as thyroid disease, hypertension, bleeding\n             disorders, diabetes, cancers, etc.) that are not currently medically managed or\n             controlled\n\n          -  Current or planned use of a myoelectric prostheses (for upper extremity amputees), as\n             the potential for weakness caused by botulinum toxin could interfere with muscle\n             contraction\n\n          -  Concurrent participation in another investigational drug or device study, or\n             participation in the 30 days immediately prior to study enrollment\n\n          -  Any condition or situation, in the investigator's opinion, that may put the\n             participant at significant risk, confound the study results, or interfere\n             significantly with the participant's ability to participate in the study\n\n          -  Any previous use of Myobloc, Dysport, or BOTOX"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01671800", 
            "org_study_id": "20548"
        }, 
        "intervention": [
            {
                "arm_group_label": "Botulinum Type B (Myobloc)", 
                "intervention_name": "Botulinum Type B", 
                "intervention_type": "Drug", 
                "other_name": "Myobloc"
            }, 
            {
                "arm_group_label": "Saline solution", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Botulinum Toxins"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hyperhidrosis", 
            "Botulinum Toxin", 
            "Amputation", 
            "Phantom limb pain"
        ], 
        "lastchanged_date": "January 8, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20889"
                }, 
                "name": "Walter Reed National Military Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized, Double-blind, Placebo-controlled Trial to Assess the Efficacy of Botulinum Toxin B (Myobloc) for the Treatment of Prosthesis Associated Symptomatic Sweating, or Residual Limb Hyperhidrosis in Amputees", 
        "overall_official": {
            "affiliation": "Walter Reed National Military Medical Center", 
            "last_name": "Paul F. Pasquina, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The amount of sweating will be assessed via gravimetry, which is an accepted method for determining sweating in a particular area. This method involves covering the area of the residual limb in question with filter paper for five minutes. After five minutes, the filter paper is removed and weighed. The weight of the dry filter paper is subtracted to give the approximate weight of the sweat produced. This study will use the total weight of sweat produced as a method of objectively quantifying the amount of sweating in the residual limb. Gravimetry will be used as a measure of change from pre-treatment to post-treatment.", 
            "measure": "Amount of sweating", 
            "safety_issue": "No", 
            "time_frame": "one month after initial injection"
        }, 
        "reference": [
            {
                "PMID": "21765248", 
                "citation": "Kern U, Kohl M, Seifert U, Schlereth T. Botulinum toxin type B in the treatment of residual limb hyperhidrosis for lower limb amputees: a pilot study. Am J Phys Med Rehabil. 2011 Apr;90(4):321-9. doi: 10.1097/PHM.0b013e31820636fd."
            }, 
            {
                "PMID": "15158547", 
                "citation": "Baumann LS, Halem ML. Botulinum toxin-B and the management of hyperhidrosis. Clin Dermatol. 2004 Jan-Feb;22(1):60-5. Review."
            }, 
            {
                "PMID": "11939828", 
                "citation": "Hund M, Kinkelin I, Naumann M, Hamm H. Definition of axillary hyperhidrosis by gravimetric assessment. Arch Dermatol. 2002 Apr;138(4):539-41."
            }, 
            {
                "PMID": "12752521", 
                "citation": "Flynn TC, Clark RE 2nd. Botulinum toxin type B (MYOBLOC) versus botulinum toxin type A (BOTOX) frontalis study: rate of onset and radius of diffusion. Dermatol Surg. 2003 May;29(5):519-22; discussion 522."
            }, 
            {
                "PMID": "15841624", 
                "citation": "Baumann L, Slezinger A, Halem M, Vujevich J, Mallin K, Charles C, Martin LK, Black L, Bryde J. Double-blind, randomized, placebo-controlled pilot study of the safety and efficacy of Myobloc (botulinum toxin type B) for the treatment of palmar hyperhidrosis. Dermatol Surg. 2005 Mar;31(3):263-70."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01671800"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Henry M. Jackson Foundation for the Advancement of Military Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "Walter Reed National Military Medical Center", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "Henry M. Jackson Foundation for the Advancement of Military Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2008", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}