{
    "clinical_study": {
        "@rank": "6391", 
        "arm_group": {
            "arm_group_label": "Migraine Headaches", 
            "description": "People who suffer from Migraine Headaches who own a computer and have internet access"
        }, 
        "brief_summary": {
            "textblock": "Patients will be randomly assigned to receive their follow-up care via telemedicine or\n      in-office visits."
        }, 
        "brief_title": "The Utility of Telemedicine in the Management of Migraine", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Migraine Headaches", 
        "condition_browse": {
            "mesh_term": [
                "Headache", 
                "Migraine Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "After obtaining informed consent, patients will be randomly assigned to receive their\n      follow-up care via telemedicine or in-office visits. All subjects will complete a MIDAS\n      questionnaire and allodynia questionnaire at their initial visit. Follow-up visits will be\n      scheduled at 4-6 weeks, 3, 6, 9 and 12 months. In-person follow-up visits will be conducted\n      in the standard fashion of the current physician's practice, with the initial intake\n      conducted by an ophthalmic technician or resident, followed by the physician visit.\n      Telemedicine visits will be conducted by the physician and recorded. Similar information\n      will be gathered in both groups including: current medications, interim medical and headache\n      history (including visits to the ED or hospitalizations for headache), description of\n      headache, response to treatment (including adverse reactions), allergies, blood pressure and\n      weight. Subjects randomized to telemedicine will be asked to have their blood pressure and\n      weight measured within 5 days of their telemedicine session at a location convenient to\n      them. We will record the length of each visit. Subjects in the in-person group, will be\n      queried about travel time, and the total amount of time for the visit, and any activities\n      missed to attend the visit. We will also ask about other costs associated with attending the\n      office visit, such as child care.\n\n      At the one-year follow-up visit, subjects will complete the MIDAS, allodynia questionnaire,\n      Modified Group Health Association of America's Consumer Satisfaction scale, and have the\n      opportunity to express their views on the aspect of care received in a semi-structured\n      interview. The follow-up questionnaires may be completed on line (telemedicine group,\n      optional for in-person group) or on paper (in-person group). Headache diaries will be\n      provided on line or may be done on paper, a smartphone, or a computer program of the\n      subject's choosing.\n\n      All subjects will be able to access the physician by telephone, using MyChart, or with\n      additional non-study visits as needed.\n\n      Subjects will be responsible for the cost of the medications, treatments prescribed, and\n      laboratory monitoring needed for their condition.\n\n      Support staff will be available to help set up the video system for subjects assigned to the\n      telemedicine group who are in need of assistance."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:• Ages 18 - 89 years\n\n          -  Diagnosis of migraine with or without aura, menstrual migraine, hemiplegic migraine\n\n          -  Able to provide informed consent\n\n          -  Able, in the opinion of the investigator, to reliably perform all aspects of the\n             study\n\n          -  Ownership of or access to a computer and high speed internet\n\n        Criteria for Exclusion of Subjects:\n\n          -  Age less than 18 years\n\n          -  Headache type is not migraine\n\n          -  No ownership or access to a computer or high speed internet\n\n          -  Unfamiliar with basic computer operations or uncomfortable using a computer\n\n          -  Unwilling to participate\n\n          -  Unable to read English (because of assessment tools)\n\n          -  History of another medical, psychiatric, social or behavioral problem that, in the\n             opinion of the investigator, makes it unlikely that they will be able to complete the\n             study activities. Questions regarding mood and anxiety are asked of all patients as\n             part of their initial evaluation for headache."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "89 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients must be diagnosed with Migraine Headaches"
            }
        }, 
        "enrollment": {
            "#text": "46", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01706003", 
            "org_study_id": "MK0974-071-00", 
            "secondary_id": "MERCK"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Migraine", 
            "Headaches", 
            "Telemedicine"
        ], 
        "lastchanged_date": "October 18, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Dallas", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "75390"
                }, 
                "name": "Universit of Texas Southwestern"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "The Utility of Telemedicine in the Management of Migraine: A Pilot Study :MK0974-071-00", 
        "overall_official": {
            "affiliation": "University of Texas Southwestern Medical Center", 
            "last_name": "Deborah Friedman, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Assess the satisfaction of patients with follow up care via telemedicine. This includes but is not limited to determining cost associated with office visits,i.e. sick time, travel expenses, child care.", 
            "measure": "Assess the utility of telemedicine for follow-up care in a headache medicine practice", 
            "safety_issue": "No", 
            "time_frame": "One Year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01706003"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Texas Southwestern Medical Center", 
            "investigator_full_name": "Deborah Friedman", 
            "investigator_title": "Primary Investigator, MD, Neurology and Neurotheraputics", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Texas Southwestern Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Merck Sharp & Dohme Corp.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of Texas Southwestern Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Observational Model: Ecologic or Community, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "October 2012"
    }
}