{
    "clinical_study": {
        "@rank": "139553", 
        "arm_group": [
            {
                "arm_group_label": "Inhalation of low concentration of CO2", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "caffeine only", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "In premature infants, apnea of prematurity is one of their major clinical problems. Caffeine\n      is currently a worldwide therapy to reduce the number and severity of these apneas. This\n      practice has shown to be safe on cognitive and neurodevelopmental outcomes at 18 to 21\n      months of age. However,  caffeine is not 100% effective, and may have little effect on\n      hypoxemia and bradycardia. Infants with intractable apneas unresponsive to caffeine\n      treatment may require endotracheal intubation and mechanical ventilation. This procedure is\n      invasive and has been associated with complications and increased risk for chronic lung\n      disease and adverse neurodevelopmental outcome. Therefore, an alternative treatment modality\n      would be preferable if it would prevent the infants from requiring endotracheal intubation.\n      The investigators have been testing the overall hypothesis that small concentrations of\n      inhaled CO2 (~1%) are effective in treating apnea of prematurity. The investigators have\n      completed three studies in preterm infants showing that inhalation of low concentration of\n      CO2, in infants not on caffeine, regularize breathing and decrease apneas significantly. The\n      effects of inhalation of CO2 in infants already on caffeine, are unknown. The hypothesis to\n      be tested is that inhalation of low concentration CO2 (1%) will significantly reduce apnea\n      in infants treated with caffeine. The investigators have three specific aims in this\n      proposal. 1) the investigators want to know if the apnea rate (number of apneas of ≥5\n      seconds/hour) is decreased with CO2 inhalation in preterm infants already on caffeine for\n      the treatment of apnea of prematurity; 2) the investigators want to know whether inhalation\n      of CO2 can make breathing more regular with less apneic time and whether it decreases\n      prolonged apneas (>20 seconds) in infants already on caffeine for the treatment of apnea of\n      prematurity; 3) the investigators want to assess the effect of inhalation of low\n      concentration of CO2 on the regional oxygen saturation of the brain measured by\n      near-infrared spectroscopy (NIRS) during apneas. This is to see whether CO2, by protecting\n      cerebral blood flow, minimizes the decrease in cerebral oxygenation during apneas. This\n      study entails a new and possibly more physiological method of treating apneas of prematurity\n      that can be added to the present treatment of caffeine. These two treatments together, could\n      minimize the number and severity of apneas and possibly decrease the need for mechanical\n      ventilation in preterm infants."
        }, 
        "brief_title": "Inhalation of Low Concentration of CO2 in Preterm Infants Not Responding to Caffeine for the Treatment of Apnea", 
        "condition": "Apnea of Prematurity", 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Respiratory Aspiration"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  gestational age at birth < 33 weeks\n\n          -  on caffeine treatment for apnea of prematurity at a maintenance dose of 5 mg/kg/day\n\n          -  having apnea of prematurity (at least 5 self-resolved apneas or 2 apneas requiring\n             intervention/12 hours)\n\n        Exclusion Criteria:\n\n          -  on mechanical ventilation\n\n          -  presence of congenital anomalies, sepsis or other known causes of apnea\n\n          -  failure to obtain parental consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Days", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "17", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 22, 2011", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01911182", 
            "org_study_id": "B2011:072"
        }, 
        "intervention": {
            "arm_group_label": [
                "Inhalation of low concentration of CO2", 
                "caffeine only"
            ], 
            "description": "Inhalation of 1% CO2 through nasal prongs", 
            "intervention_name": "Inhalation of low concentration of CO2", 
            "intervention_type": "Other", 
            "other_name": "Inhalatio of biological gas"
        }, 
        "intervention_browse": {
            "mesh_term": "Caffeine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "apnea of prematurity", 
            "control of breathing", 
            "newborn", 
            "CO2 inhalation"
        ], 
        "lastchanged_date": "July 25, 2013", 
        "location": {
            "contact": {
                "email": "ralvaro@exchange.hsc.mb.ca", 
                "last_name": "Ruben E Alvaro, MD", 
                "phone": "204 787 4953"
            }, 
            "facility": {
                "address": {
                    "city": "Winnipeg", 
                    "country": "Canada", 
                    "state": "Manitoba", 
                    "zip": "R3E 0L8"
                }, 
                "name": "University of Manitoba"
            }, 
            "investigator": [
                {
                    "last_name": "John Baier, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ganesh Srinivasan, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ebtihal Ali, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Iram Musharaf, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Kim Kwiatkowski, RN", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Prospective, Controlled Trial of Inhalation of Low Concentration of CO2 in Preterm Infants Not Responding to Caffeine for the Treatment of Apnea of Prematurity", 
        "overall_contact": {
            "email": "ralvaro@exchange.hsc.mb.ca", 
            "last_name": "Ruben E Alvaro, MD", 
            "phone": "204 787 4953"
        }, 
        "overall_official": {
            "affiliation": "University of Manitoba", 
            "last_name": "Ruben E Alvaro, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Effect of inhalation of low concentration of CO2 (1%) on the apnea rate (number of apneas of ≥5 seconds/hour) in preterm infants already on caffeine for the treatment of apnea of prematurity.", 
            "safety_issue": "Yes", 
            "time_frame": "3 hours"
        }, 
        "reference": [
            {
                "PMID": "18534618", 
                "citation": "Al-Saif S, Alvaro R, Manfreda J, Kwiatkowski K, Cates D, Qurashi M, Rigatto H. A randomized controlled trial of theophylline versus CO2 inhalation for treating apnea of prematurity. J Pediatr. 2008 Oct;153(4):513-8. Epub 2008 Jun 4."
            }, 
            {
                "PMID": "11339662", 
                "citation": "Al-Aif S, Alvaro R, Manfreda J, Kwiatkowski K, Cates D, Rigatto H. Inhalation of low (0.5%-1.5%) CO2 as a potential treatment for apnea of prematurity. Semin Perinatol. 2001 Apr;25(2):100-6."
            }, 
            {
                "PMID": "21907349", 
                "citation": "Alvaro RE, Khalil M, Qurashi M, Al-Saif S, Al-Matary A, Chiu A, Minski J, Manfreda J, Kwiatkowski K, Cates D, Rigatto H. CO(2) inhalation as a treatment for apnea of prematurity: a randomized double-blind controlled trial. J Pediatr. 2012 Feb;160(2):252-257.e1. doi: 10.1016/j.jpeds.2011.07.049. Epub 2011 Sep 9."
            }, 
            {
                "PMID": "21377992", 
                "citation": "Schmidt B, Roberts RS, Davis P, Doyle LW; Steering Committee of the Caffeine for Apnea of Prematurity (CAP) trial. Archimedes: Does caffeine treatment for apnoea of prematurity improve neurodevelopmental outcome in later life? Arch Dis Child. 2011 Aug;96(8):784. doi: 10.1136/adc.2010.206698. Epub 2011 Mar 4. PubMed PMID: 21377992."
            }, 
            {
                "PMID": "19926098", 
                "citation": "Davis PG, Schmidt B, Roberts RS, Doyle LW, Asztalos E, Haslam R, Sinha S, Tin W; Caffeine for Apnea of Prematurity Trial Group. Caffeine for Apnea of Prematurity trial: benefits may vary in subgroups. J Pediatr. 2010 Mar;156(3):382-7. Epub 2009 Nov 18."
            }, 
            {
                "PMID": "17989382", 
                "citation": "Schmidt B, Roberts RS, Davis P, Doyle LW, Barrington KJ, Ohlsson A, Solimano A, Tin W; Caffeine for Apnea of Prematurity Trial Group. Long-term effects of caffeine therapy for apnea of prematurity. N Engl J Med. 2007 Nov 8;357(19):1893-902."
            }, 
            {
                "PMID": "16707748", 
                "citation": "Schmidt B, Roberts RS, Davis P, Doyle LW, Barrington KJ, Ohlsson A, Solimano A, Tin W; Caffeine for Apnea of Prematurity Trial Group. Caffeine therapy for apnea of prematurity. N Engl J Med. 2006 May 18;354(20):2112-21."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01911182"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Manitoba", 
            "investigator_full_name": "Ruben Alvaro", 
            "investigator_title": "Associate Professor of Pediatrics", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Effect of low concentration of CO2 on apneic time in seconds per hour and duration of long apneas in seconds", 
            "safety_issue": "No", 
            "time_frame": "3 hours"
        }, 
        "source": "University of Manitoba", 
        "sponsors": {
            "collaborator": {
                "agency": "Manitoba Institute of Child Health", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of Manitoba", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}