{
    "clinical_study": {
        "@rank": "127877", 
        "acronym": "COBACAM", 
        "arm_group": [
            {
                "arm_group_label": "Treatment Group", 
                "arm_group_type": "Experimental", 
                "description": "Maximization of mycophenolicacid (MPA) derivative (to a total daily dosage of 1440mg of Myfortic®) and reduction of cyclosporine dosage (as defined by C2 monitoring) in 50 stable renal transplant patients previously on immunosuppressive therapy with cyclosporine, an MPA derivative and prednisone."
            }, 
            {
                "arm_group_label": "Control Group", 
                "arm_group_type": "Active Comparator", 
                "description": "25 patients continued on an mycophenolicacid (MPA) derivative, cyclosporine and prednisone."
            }, 
            {
                "arm_group_label": "Observation Group", 
                "arm_group_type": "No Intervention", 
                "description": "25 patients continued on an mycophenolic acid (MPA) derivative, tacrolimus, and prednisone will be followed during the same recruitment period as an additional comparison, as this is the other Calcineurin Inhibitor (CNI), which is used in kidney transplantation."
            }
        ], 
        "brief_summary": {
            "textblock": "The overall goal of this study is to improve cardiovascular outcomes in transplant\n      recipients. The current standard immunosuppressive regimen in kidney transplant recipients\n      depends on a higher exposure to the Calcineurin Inhibitor (CNI), and often a less than\n      optimal dosage the of mycophenolic acid (MPA) derivative. The premise of this study is to\n      investigate the effects of reversing this paradigm. More specifically, the effect of using\n      maximum MPA dosages (in the form of enteric-coated mycophenolate sodium [EC-MPS] or\n      Myfortic®) along with judicious CNI exposure (cyclosporine/Neoral®) will be investigated."
        }, 
        "brief_title": "Cardiovascular Risk Following Conversion to Full Dose Myfortic® and Neoral® Two-hour Post Level Monitoring", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cardiovascular Disease", 
            "Cardiovascular Outcomes", 
            "Kidney Transplant Recipients", 
            "Kidney Transplantation"
        ], 
        "condition_browse": {
            "mesh_term": "Cardiovascular Diseases"
        }, 
        "detailed_description": {
            "textblock": "Research Question:\n\n      Will treating kidney transplant recipients with maximum MPA dosages (in the form of EC-MPS\n      or Myfortic®) along with judicious CNI exposure (cyclosporine/Neoral®) lead to improved\n      cardiovascular outcomes, as measured by the Framingham Risk Score, 7-year major adverse\n      cardiac events (MACE) score and cardiovascular risk inflammatory biomarker profile?\n\n      Primary Objectives:\n\n        1. To improve the Framingham Risk Score and 7-year MACE score for renal transplant\n           recipients, which estimate risk for cardiovascular disease.\n\n        2. To improve the cardiovascular risk inflammatory biomarker profile.\n\n      Hypothesis:\n\n      The more consistent drug exposure and lower Cmax noted with monitoring cyclosporine using\n      the 2h levels (C2) combined with full dose Myfortic® will decrease Framingham Risk Score,\n      MACE score, as well as markers of inflammation in kidney transplant recipients because:\n\n        1. CNI minimization protocols are widely accepted as a strategy to ameliorate allograft\n           and vascular injury.\n\n        2. Chronic allograft injury and vascular disease are known inflammatory conditions.\n\n        3. The MPA derivatives possess significant anti-inflammatory properties."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Kidney transplant patients followed as outpatients who are currently stabilized on\n             immunosuppressive therapy with an MPA derivative, a CNI and prednisone where\n             stability is defined as change in serum creatinine of less than 10% or over the last\n             three months.\n\n          2. Age 18-74 years old.\n\n          3. At least six months after transplantation.\n\n          4. Lack of transplant rejection within the last 12 weeks.\n\n          5. Serum creatinine less than 300 umol/L at enrolment.\n\n          6. Negative urine pregnancy test for female patients of childbearing potential.\n\n          7. Consent to the study.\n\n          8. Not included in another interventional clinical trial within the last 90 days.\n\n        Exclusion Criteria:\n\n          1. Patients with other types of solid organ transplants.\n\n          2. Patients with any form of substance abuse or major psychiatric disorder.\n\n          3. Patients with acute or chronic diarrhea, known bowel disease or known gastroparesis.\n\n          4. Patients receiving anti-lymphocyte treatment for rejection within the last six\n             months.\n\n          5. Patients not receiving a mycophenolic acid derivative.\n\n          6. Patients who do not tolerate the maximum Myfortic® total daily dose of 1440 mg OD.\n\n          7. Patients with significant liver disease defined as having an elevated bilirubin by at\n             least two times the upper value of the normal range.\n\n          8. Patients who have any unstable medical condition that could interfere with the study.\n\n          9. Patients with chronic viral infection with HIV, Hepatitis B & C.\n\n         10. Presence of any acute illness requiring admission to the hospital for the last 4\n             weeks.\n\n         11. Pregnancy.\n\n         12. Significant cardiovascular event such as MI, stroke or TIA within the last 12 weeks\n             or uncontrolled hypertension.\n\n         13. Immunosuppressant changes within the last month."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "74 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02058875", 
            "org_study_id": "CERL080ACA15T"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Treatment Group", 
                    "Control Group"
                ], 
                "intervention_name": "Myfortic®", 
                "intervention_type": "Drug", 
                "other_name": [
                    "mycophenolate sodium", 
                    "MPA derivative"
                ]
            }, 
            {
                "arm_group_label": "Treatment Group", 
                "intervention_name": "Neoral®", 
                "intervention_type": "Drug", 
                "other_name": "cyclosporine"
            }, 
            {
                "arm_group_label": "Control Group", 
                "intervention_name": "Cellcept®", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Control Group", 
                "intervention_name": "Prednisone", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclosporins", 
                "Cyclosporine", 
                "Mycophenolic Acid", 
                "Mycophenolate mofetil", 
                "Prednisone"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 11, 2014", 
        "location": [
            {
                "contact": {
                    "email": "sandra.lockhart@saskatoonhealthregion.ca", 
                    "last_name": "Sandra Lockhart, RN", 
                    "phone": "(306) 655-5990"
                }, 
                "facility": {
                    "address": {
                        "city": "Regina", 
                        "country": "Canada", 
                        "state": "Saskatchewan", 
                        "zip": "S4R 3C2"
                    }, 
                    "name": "Kidney Health Center"
                }, 
                "investigator": [
                    {
                        "last_name": "Ahmed Shoker, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Holly Mansell, PharmD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "sandra.lockhart@saskatoonhealthregion.ca", 
                    "last_name": "Sandra Lockhart, RN", 
                    "phone": "(306) 655-5990"
                }, 
                "facility": {
                    "address": {
                        "city": "Saskatoon", 
                        "country": "Canada", 
                        "state": "Saskatchewan", 
                        "zip": "S7M 0Z9"
                    }, 
                    "name": "St. Paul's Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Ahmed Shoker, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Holly Mansell, PharmD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "3", 
        "official_title": "Comparisons Of Inflammatory Biomarkers And Cardiovascular Risk Scores Before And After Conversion To Full Dose Myfortic® Using Two Hour Neoral® Monitoring.", 
        "overall_contact": {
            "email": "ahmed.shoker@usask.ca", 
            "last_name": "Ahmed Shoker, MD", 
            "phone": "(306) 655-5934"
        }, 
        "overall_contact_backup": {
            "email": "sandra.lockhart@saskatoonhealthregion.ca", 
            "last_name": "Sandra Lockhart, RN", 
            "phone": "(306) 655-5990"
        }, 
        "overall_official": {
            "affiliation": "University of Saskatchewan", 
            "last_name": "Ahmed Shoker, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Canada: Ethics Review Committee", 
                "Canada: Health Canada"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Cardiovascular risk factors using the Framingham 2009 risk score for renal transplant recipients and at end of the one year.", 
                "measure": "Change in Framingham score for renal transplant recipients.", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Cardiovascular (CV) Biomarkers compared between each group. CV Biomarkers of interest in this study include:\nChemokines (including ccl 1, 2, 15 and Clx 9 and 10)\nThrombopoitin\nCytokines IL 1, 2, 4, 6, 10, TGF, INF.\nThese mediators are known to play a pivital role in atherosclerosis and progressive kidney failure.", 
                "measure": "Surrogate markers for potential biological differences between the groups.", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Safety will be measured by estimated Glomerular filtration rate (GFR).", 
                "measure": "Safety Measures", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Cardiovascular risk factors using the 7-year MACE calculator for renal transplant recipients and at end of the one year.", 
                "measure": "Change in 7-year MACE score for renal transplant recipients.", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }
        ], 
        "reference": [
            {
                "PMID": "16969281", 
                "citation": "Ojo AO. Cardiovascular complications after renal transplantation and their prevention. Transplantation. 2006 Sep 15;82(5):603-11. Review."
            }, 
            {
                "PMID": "15041389", 
                "citation": "Barama A, Sepandj F, Gough J, McKenna R. Correlation between Neoral 2 hours post-dose levels and histologic findings on surveillance biopsies. Transplant Proc. 2004 Mar;36(2 Suppl):465S-467S."
            }, 
            {
                "PMID": "15907141", 
                "citation": "Behrend M, Braun F. Enteric-coated mycophenolate sodium: tolerability profile compared with mycophenolate mofetil. Drugs. 2005;65(8):1037-50. Review."
            }, 
            {
                "PMID": "21530217", 
                "citation": "Bolin P Jr, Gohh R, Kandaswamy R, Shihab FS, Wiland A, Akhlaghi F, Melancon K. Mycophenolic acid in kidney transplant patients with diabetes mellitus: does the formulation matter? Transplant Rev (Orlando). 2011 Jul;25(3):117-23. doi: 10.1016/j.trre.2010.12.003. Epub 2011 Apr 29. Review."
            }, 
            {
                "PMID": "18432535", 
                "citation": "Carstens J. Three-years experience with Neoral C2 monitoring adjusted to a target range of 500-600 ng/ml in long-term renal transplant recipients receiving dual immunosuppressive therapy. Scand J Urol Nephrol. 2008;42(3):286-92. doi: 10.1080/00365590701748039."
            }, 
            {
                "PMID": "17425744", 
                "citation": "Cibrik D, Meier-Kriesche HU, Bresnahan B, Wu YM, Klintmalm G, Kew CE, Kuo PC, Whelchel J, Cohen D, Baliga P, Akalin E, Benedetti E, Wright F, Lieberman B, Ulbricht B, Jensik S; Myfortic-US01 Renal Transplant Study Group. Renal function with cyclosporine C2 monitoring, enteric-coated mycophenolate sodium and basiliximab: a 12-month randomized trial in renal transplant recipients. Clin Transplant. 2007 Mar-Apr;21(2):192-201."
            }, 
            {
                "PMID": "15041378", 
                "citation": "Citterio F. Evolution of the therapeutic drug monitoring of cyclosporine. Transplant Proc. 2004 Mar;36(2 Suppl):420S-425S. Review."
            }, 
            {
                "PMID": "16737196", 
                "citation": "Cuero C, Delgado E, de González M, Medina C, Vernaza A, Moscoso J. [C0 vs C2 levels and their implications in kidney transplantation]. Rev Med Panama. 2002;27:30-3. Spanish."
            }, 
            {
                "PMID": "15866680", 
                "citation": "Domínguez J, Fuenzalida D, Norambuena R, Pais E, Cortes Monroy G, Llanos R. C2 monitoring of cyclosporine in stable renal transplant patients results in lower costs and improved renal function. Transplant Proc. 2005 Apr;37(3):1583-5."
            }, 
            {
                "PMID": "21996197", 
                "citation": "Gozdowska J, Urbanowicz AL, Galazka Z, Chmura A, Durlik M. Tolerance of enteric-coated mycophenolate sodium in combination with calcineurin inhibitor in kidney transplant recipients: Polish experience. Transplant Proc. 2011 Oct;43(8):2946-9. doi: 10.1016/j.transproceed.2011.08.056."
            }, 
            {
                "PMID": "23511753", 
                "citation": "Hernández D, Moreso F. Has patient survival following renal transplantation improved in the era of modern immunosuppression? Nefrologia. 2013;33(2):171-80. doi: 10.3265/Nefrologia.pre2012.Nov.11743. English, Spanish."
            }, 
            {
                "PMID": "21963515", 
                "citation": "Hoorn EJ, Walsh SB, McCormick JA, Fürstenberg A, Yang CL, Roeschel T, Paliege A, Howie AJ, Conley J, Bachmann S, Unwin RJ, Ellison DH. The calcineurin inhibitor tacrolimus activates the renal sodium chloride cotransporter to cause hypertension. Nat Med. 2011 Oct 2;17(10):1304-9. doi: 10.1038/nm.2497."
            }, 
            {
                "PMID": "16129216", 
                "citation": "Jardine AG, Fellström B, Logan JO, Cole E, Nyberg G, Grönhagen-Riska C, Madsen S, Neumayer HH, Maes B, Ambühl P, Olsson AG, Pedersen T, Holdaas H. Cardiovascular risk and renal transplantation: post hoc analyses of the Assessment of Lescol in Renal Transplantation (ALERT) Study. Am J Kidney Dis. 2005 Sep;46(3):529-36."
            }, 
            {
                "PMID": "18589123", 
                "citation": "Kahan BD, Podbielski J, Childs B. The impact of conversion from mycophenolate mofetil to mycophenolate sodium among renal transplant recipients on a sirolimus-based regimen. Transplant Proc. 2008 Jun;40(5):1429-34. doi: 10.1016/j.transproceed.2008.04.009."
            }, 
            {
                "PMID": "22257543", 
                "citation": "Kamar N, Rostaing L, Cassuto E, Villemain F, Moal MC, Ladrière M, Barrou B, Ducloux D, Chaouche K, Quéré S, Di Giambattista F, Be F. A multicenter, randomized trial of increased mycophenolic acid dose using enteric-coated mycophenolate sodium with reduced tacrolimus exposure in maintenance kidney transplant recipients. Clin Nephrol. 2012 Feb;77(2):126-36. doi: 10.5414/CN107227."
            }, 
            {
                "PMID": "20598751", 
                "citation": "Kockx M, Jessup W, Kritharides L. Cyclosporin A and atherosclerosis--cellular pathways in atherogenesis. Pharmacol Ther. 2010 Oct;128(1):106-18. doi: 10.1016/j.pharmthera.2010.06.001. Epub 2010 Jun 18. Review."
            }, 
            {
                "PMID": "21245794", 
                "citation": "Langone AJ, Chan L, Bolin P, Cooper M. Enteric-coated mycophenolate sodium versus mycophenolate mofetil in renal transplant recipients experiencing gastrointestinal intolerance: a multicenter, double-blind, randomized study. Transplantation. 2011 Feb 27;91(4):470-8. doi: 10.1097/TP.0b013e318205568c."
            }, 
            {
                "PMID": "22172729", 
                "citation": "Luft FC. How calcineurin inhibitors cause hypertension. Nephrol Dial Transplant. 2012 Feb;27(2):473-5. doi: 10.1093/ndt/gfr679. Epub 2011 Dec 15."
            }, 
            {
                "PMID": "18673355", 
                "citation": "Meneses Rde P, Kotsifas CH. Benefits of conversion from mycophenolate mofetil to enteric-coated mycophenolate sodium in pediatric renal transplant patients with stable graft function. Pediatr Transplant. 2009 Mar;13(2):188-93. doi: 10.1111/j.1399-3046.2008.00977.x. Epub 2008 Jul 30."
            }, 
            {
                "PMID": "18261583", 
                "citation": "Nart A, Sipahi S, Aykas A, Uslu A, Hoşcoşkun C, Toz H. Efficacy and safety of enteric-coated mycophenolate sodium in de novo and maintenance renal transplant patients. Transplant Proc. 2008 Jan-Feb;40(1):189-92. doi: 10.1016/j.transproceed.2007.11.066."
            }, 
            {
                "PMID": "15041400", 
                "citation": "Nashan B, Ivens K, Suwelack B, Arns W, Abbud Filho M; myPROMS DE02 Study Group; LA01 Study Group. Conversion from mycophenolate mofetil to enteric-coated mycophenolate sodium in maintenance renal transplant patients: preliminary results from the myfortic prospective multicenter study. Transplant Proc. 2004 Mar;36(2 Suppl):521S-523S."
            }, 
            {
                "PMID": "17524938", 
                "citation": "Nemati E, Einollahi B, Taheri S, Moghani-Lankarani M, Kalantar E, Simforoosh N, Nafar M, Saadat AR. Cyclosporine trough (C0) and 2-hour postdose (C2) levels: which one is a predictor of graft loss? Transplant Proc. 2007 May;39(4):1223-4."
            }, 
            {
                "PMID": "15599881", 
                "citation": "Ponticelli C. Generic cyclosporine: a word of caution. J Nephrol. 2004 Nov-Dec;17 Suppl 8:S20-4. Review."
            }, 
            {
                "PMID": "21382101", 
                "citation": "Ponticelli C, Cucchiari D, Graziani G. Hypertension in kidney transplant recipients. Transpl Int. 2011 Jun;24(6):523-33. doi: 10.1111/j.1432-2277.2011.01242.x. Epub 2011 Mar 8. Review."
            }, 
            {
                "PMID": "19656208", 
                "citation": "Sabbatini M, Capone D, Gallo R, Pisani A, Polichetti G, Tarantino G, Gentile A, Rotaia E, Federico S. EC-MPS permits lower gastrointestinal symptom burden despite higher MPA exposure in patients with severe MMF-related gastrointestinal side-effects. Fundam Clin Pharmacol. 2009 Oct;23(5):617-24. doi: 10.1111/j.1472-8206.2009.00711.x. Epub 2009 Jul 28."
            }, 
            {
                "PMID": "16574686", 
                "citation": "Soveri I, Holdaas H, Jardine A, Gimpelewicz C, Staffler B, Fellström B. Renal transplant dysfunction--importance quantified in comparison with traditional risk factors for cardiovascular disease and mortality. Nephrol Dial Transplant. 2006 Aug;21(8):2282-9. Epub 2006 Mar 30."
            }, 
            {
                "PMID": "10980050", 
                "citation": "Textor SC, Taler SJ, Canzanello VJ, Schwartz L, Augustine JE. Posttransplantation hypertension related to calcineurin inhibitors. Liver Transpl. 2000 Sep;6(5):521-30. Review."
            }, 
            {
                "PMID": "21761552", 
                "citation": "Watt KD. Metabolic syndrome: is immunosuppression to blame? Liver Transpl. 2011 Nov;17 Suppl 3:S38-42. doi: 10.1002/lt.22386. Review."
            }, 
            {
                "PMID": "16534463", 
                "citation": "Nankivell BJ, Chapman JR. Chronic allograft nephropathy: current concepts and future directions. Transplantation. 2006 Mar 15;81(5):643-54. Review."
            }, 
            {
                "PMID": "20138414", 
                "citation": "White SL, Polkinghorne KR, Atkins RC, Chadban SJ. Comparison of the prevalence and mortality risk of CKD in Australia using the CKD Epidemiology Collaboration (CKD-EPI) and Modification of Diet in Renal Disease (MDRD) Study GFR estimating equations: the AusDiab (Australian Diabetes, Obesity and Lifestyle) Study. Am J Kidney Dis. 2010 Apr;55(4):660-70. doi: 10.1053/j.ajkd.2009.12.011."
            }, 
            {
                "PMID": "19812802", 
                "citation": "Genest J, McPherson R, Frohlich J, Anderson T, Campbell N, Carpentier A, Couture P, Dufour R, Fodor G, Francis GA, Grover S, Gupta M, Hegele RA, Lau DC, Leiter L, Lewis GF, Lonn E, Mancini GB, Ng D, Pearson GJ, Sniderman A, Stone JA, Ur E. 2009 Canadian Cardiovascular Society/Canadian guidelines for the diagnosis and treatment of dyslipidemia and prevention of cardiovascular disease in the adult - 2009 recommendations. Can J Cardiol. 2009 Oct;25(10):567-79. Review."
            }, 
            {
                "PMID": "18212285", 
                "citation": "D'Agostino RB Sr, Vasan RS, Pencina MJ, Wolf PA, Cobain M, Massaro JM, Kannel WB. General cardiovascular risk profile for use in primary care: the Framingham Heart Study. Circulation. 2008 Feb 12;117(6):743-53. Epub 2008 Jan 22."
            }, 
            {
                "PMID": "10966499", 
                "citation": "Kasiske BL, Chakkera HA, Roel J. Explained and unexplained ischemic heart disease risk after renal transplantation. J Am Soc Nephrol. 2000 Sep;11(9):1735-43."
            }, 
            {
                "PMID": "15200454", 
                "citation": "Ducloux D, Kazory A, Chalopin JM. Predicting coronary heart disease in renal transplant recipients: a prospective study. Kidney Int. 2004 Jul;66(1):441-7."
            }, 
            {
                "PMID": "18322053", 
                "citation": "Kiberd B, Panek R. Cardiovascular outcomes in the outpatient kidney transplant clinic: the Framingham risk score revisited. Clin J Am Soc Nephrol. 2008 May;3(3):822-8. doi: 10.2215/CJN.00030108. Epub 2008 Mar 5."
            }, 
            {
                "PMID": "21558986", 
                "citation": "Silver SA, Huang M, Nash MM, Prasad GV. Framingham risk score and novel cardiovascular risk factors underpredict major adverse cardiac events in kidney transplant recipients. Transplantation. 2011 Jul 27;92(2):183-9. doi: 10.1097/TP.0b013e31821f303f."
            }, 
            {
                "PMID": "20415903", 
                "citation": "Israni AK, Snyder JJ, Skeans MA, Peng Y, Maclean JR, Weinhandl ED, Kasiske BL; PORT Investigators. Predicting coronary heart disease after kidney transplantation: Patient Outcomes in Renal Transplantation (PORT) Study. Am J Transplant. 2010 Feb;10(2):338-53. doi: 10.1111/j.1600-6143.2009.02949.x. PubMed PMID: 20415903."
            }, 
            {
                "PMID": "22683851", 
                "citation": "Soveri I, Holme I, Holdaas H, Budde K, Jardine AG, Fellström B. A cardiovascular risk calculator for renal transplant recipients. Transplantation. 2012 Jul 15;94(1):57-62. doi: 10.1097/TP.0b013e3182516cdc."
            }, 
            {
                "PMID": "23192156", 
                "citation": "Soveri I, Snyder J, Holdaas H, Holme I, Jardine AG, L'Italien GJ, Fellström B. The external validation of the cardiovascular risk equation for renal transplant recipients: applications to BENEFIT and BENEFIT-EXT trials. Transplantation. 2013 Jan 15;95(1):142-7. doi: 10.1097/TP.0b013e31827722c9."
            }, 
            {
                "PMID": "12814712", 
                "citation": "Holdaas H, Fellström B, Jardine AG, Holme I, Nyberg G, Fauchald P, Grönhagen-Riska C, Madsen S, Neumayer HH, Cole E, Maes B, Ambühl P, Olsson AG, Hartmann A, Solbu DO, Pedersen TR; Assessment of LEscol in Renal Transplantation (ALERT) Study Investigators. Effect of fluvastatin on cardiac outcomes in renal transplant recipients: a multicentre, randomised, placebo-controlled trial. Lancet. 2003 Jun 14;361(9374):2024-31."
            }, 
            {
                "PMID": "16877482", 
                "citation": "Tang SC, Chan KW, Tang CS, Lam MF, Leung CY, Tse KC, Li CS, Ho YW, Tong MK, Lai KN, Chan TM; Hong Kong Nephrology Study Group. Conversion of ciclosporin A to tacrolimus in kidney transplant recipients with chronic allograft nephropathy. Nephrol Dial Transplant. 2006 Nov;21(11):3243-51. Epub 2006 Jul 28."
            }, 
            {
                "PMID": "15023160", 
                "citation": "Suwelack B, Gerhardt U, Hohage H. Withdrawal of cyclosporine or tacrolimus after addition of mycophenolate mofetil in patients with chronic allograft nephropathy. Am J Transplant. 2004 Apr;4(4):655-62."
            }, 
            {
                "PMID": "22609232", 
                "citation": "Jiang S, Tang Q, Rong R, Tang L, Xu M, Lu J, Jia Y, Ooi Y, Hou J, Guo J, Yang B, Zhu T. Mycophenolate mofetil inhibits macrophage infiltration and kidney fibrosis in long-term ischemia-reperfusion injury. Eur J Pharmacol. 2012 Aug 5;688(1-3):56-61. doi: 10.1016/j.ejphar.2012.05.001. Epub 2012 May 16."
            }, 
            {
                "PMID": "22263104", 
                "citation": "Tedesco D, Haragsim L. Cyclosporine: a review. J Transplant. 2012;2012:230386. doi: 10.1155/2012/230386. Epub 2012 Jan 4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02058875"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Saskatchewan", 
        "sponsors": {
            "collaborator": {
                "agency": "Novartis Pharmaceuticals Canada Inc.", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Saskatchewan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}