{
    "clinical_study": {
        "@rank": "154722", 
        "acronym": "Columbus", 
        "arm_group": [
            {
                "arm_group_label": "Group 1 - Regular exercise", 
                "arm_group_type": "Experimental", 
                "description": "Alternate interval training and aerobic training and exercise"
            }, 
            {
                "arm_group_label": "Group 2 - Athlete exercise", 
                "arm_group_type": "No Intervention", 
                "description": "Athletes are not given any intervention"
            }, 
            {
                "arm_group_label": "Group 3 - Obese No Exercise", 
                "arm_group_type": "No Intervention", 
                "description": "The Obese group will not receive intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to collect data to help researchers identify factors, such as\n      certain proteins or genetic codes, that are secreted from muscle that are associated with\n      the beneficial effects of exercise."
        }, 
        "brief_title": "Identification of Novel Skeletal Muscle-derived Factors That Promote Lipid Oxidation (Columbus)", 
        "condition": [
            "Obesity", 
            "Disorder of Lipid Storage and Metabolism", 
            "Lipid Metabolism Disorders", 
            "Metabolic Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Metabolic Diseases", 
                "Obesity", 
                "Lipid Metabolism Disorders", 
                "Sphingolipidoses"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Objectives:\n\n        1. To identify specific changes in messenger ribonucleic acid (mRNA)/micro ribonucleic\n           acid (miRNA) expression in muscle associated with higher or lower relative measures of\n           mitochondrial capacity and fat oxidation.\n\n        2. To identify secreted factors/miRNAs that specifically relate to the metabolic response\n           of muscle and that are present after a single initial bout of exercise.\n\n        3. To collect the appropriate clinical samples (muscle and adipose tissue, plasma/serum)\n           to enable validation of myokines associated with changes in oxygen\n           consumption/mitochondrial content via in vivo and in vitro discovery efforts."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Applicable to all Groups\n\n          -  Healthy men and women, aged 18 - 40, inclusive.\n\n          -  Willing to stop alcohol and caffeine consumption for 48 hours preceding each blood\n             draw\n\n        Applicable to Group 1\n\n          -  BMI  between 22 and 29.9  kg/m2\n\n          -  Not involved in regular exercise program\n\n          -  Willing to exercise every day for the study period\n\n        Applicable to Group 2\n\n          -  BMI between 22 and 29.9 kg/m2\n\n          -  Maximal oxygen uptake (VO2max) ≥ 45 ml/kg fat-free mass\n\n             /min\n\n          -  Engaged in a minimum of 1.5 h of moderate to vigorous intensity aerobic exercise 3\n             times/ week\n\n        Applicable to Group 3\n\n          -  BMI ≥ 30 kg/m2  and weight ≤ 350 lbs\n\n          -  Not involved in a regular exercise program\n\n        Exclusion Criteria:\n\n        Applicable to All Groups\n\n          -  History of Type 2 Diabetes\n\n          -  \"Unfavorable anatomy\" for continuous venous blood sample collection\n\n          -  Abnormal resting ECG\n\n          -  Significant renal, cardiac, liver, lung, or neurological disease (controlled\n             hypertension is acceptable if baseline bp < 140/90 on medications)\n\n          -  Use of drugs known to affect energy metabolism or body weight: including, but not\n             limited to: orlistat, sibutramine, ephedrine, phenylpropanolamine, corticosterone,\n             etc\n\n          -  Current treatment with blood thinners or anti-platelet medications that cannot be\n             safely stopped for testing procedures\n\n          -  New onset (<3 months on a stable regime) use of oral contraceptives or hormone\n             replacement therapy\n\n          -  Alcohol or other drug abuse\n\n          -  Smoking within the past 3 months\n\n          -  Females that are currently or have been pregnant or are currently or have nursed a\n             child within the last 12 months (minimum).\n\n          -  Parental enrollment into the study that compromises the well being of the child  [no\n             partner or connected caregiver]\n\n          -  Unwilling or unable to abstain from caffeine or alcohol 48 hours prior to metabolic\n             rate measurements\n\n          -  Increased liver function tests\n\n          -  Metal objects that would interfere with the measurement of body composition /magnetic\n             resonance spectroscopy such as implanted rods, surgical clips, etc\n\n          -  Any New York Heart Association class of congestive heart failure\n\n          -  History of deep vein thrombosis or pulmonary embolism\n\n          -  Significant varicose veins\n\n          -  Abnormal blood count/Anemia, or blood donation within the last 2 months\n\n          -  Major surgery on the abdomen, pelvis, or lower extremities within previous 3 months\n\n          -  Bariatric surgery or liposuction within the previous 3 years\n\n          -  Cancer (active malignancy with or without concurrent chemotherapy)\n\n          -  Rheumatoid disease\n\n          -  Bypass graft in limb\n\n          -  Known genetic factor (Factor V Leiden, etc) or hypercoagulable state\n\n          -  Diagnosed peripheral arterial or vascular disease, or intermittent claudication\n\n          -  Family history of primary deep vein thrombosis or pulmonary embolism\n\n          -  Peripheral neuropathy\n\n          -  Claustrophobia\n\n          -  Frequent nocturnal urination and/or sleep apnea\n\n          -  Presence of any condition that, in the opinion of the investigator, compromises\n             participant safety or data integrity or the participants' ability to complete the\n             training protocol\n\n        Applicable to Group 2\n\n          -  Gait problems\n\n          -  Major Depression\n\n          -  Presence of an eating disorder or eating attitudes/behaviors that could interfere\n             with the study completion\n\n          -  Unwilling or unable to complete the protocol\n\n        Applicable to Group 3\n\n          -  HbA1c ≥ 6.5%  (O)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "56", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01911091", 
            "org_study_id": "TRIMDFH 460196"
        }, 
        "intervention": {
            "arm_group_label": "Group 1 - Regular exercise", 
            "description": "A 5-minute warm-up and a 5-minute cool-down prior to and following each exercise session, respectively.  There will be alternating days of interval training and aerobic training.  The interval training will be performed on an upright stationary bike, while the aerobic training will be performed on a treadmill. The interval training will consist of five-minute bouts of higher intensity alternated with 4 minutes of lower intensity for a total duration of 45 minutes. Intensity will increase each week.  The aerobic training component will be fixed at a moderate intensity, but will increase in duration each week from 45 minutes to 75 minutes to 90 minutes during the third and final week.", 
            "intervention_name": "Exercise", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "skeletal muscle", 
            "adipose tissue", 
            "metabolism", 
            "oxidation", 
            "mitochondrial capacity"
        ], 
        "lastchanged_date": "May 5, 2014", 
        "link": {
            "description": "Florida Hospital's Translational Research Institute for Metabolism and Diabetes", 
            "url": "http://www.tri-md.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Orlando", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32804"
                }, 
                "name": "Translational Research Institute for Metabolism and Diabetes"
            }, 
            "investigator": [
                {
                    "last_name": "Steven R. Smith, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Lauren M Sparks, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Stephanie Parsons, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Heather Cornnell, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Attila Seyhan, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Hui Xie, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Fanchao Yi, MS", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Identification of Novel Skeletal Muscle-derived Factors That Promote Lipid Oxidation in Both Skeletal Muscle and Adipose Tissue", 
        "overall_contact": {
            "email": "tri@flhosp.org", 
            "last_name": "Celines Martinez", 
            "phone": "407-303-7100"
        }, 
        "overall_official": {
            "affiliation": "Translational Research Institute for Metabolism and Diabetes", 
            "last_name": "Steven R Smith, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The difference will be measured in obese, lean and athletic participants.\nThe Phosphocreatine (PCr) recovery time constant and the PCr level in oxygenated muscle at rest will be used to calculate maximum mitochondrial capacity.", 
            "measure": "Measure change in mitochondrial capacity", 
            "safety_issue": "No", 
            "time_frame": "Baseline (Day -6), Day 18"
        }, 
        "reference": [
            {
                "PMID": "11333990", 
                "citation": "Tuomilehto J, Lindstrom J, Eriksson JG, Valle TT, Hamalainen H, Ilanne-Parikka P, Keinanen-Kiukaanniemi S, Laakso M, Louheranta A, Rastas M, Salminen V, Uusitupa M; Finnish Diabetes Prevention Study Group. Prevention of type 2 diabetes mellitus by changes in lifestyle among subjects with impaired glucose tolerance. N Engl J Med. 2001 May 3;344(18):1343-50."
            }, 
            {
                "PMID": "18525377", 
                "citation": "Nocon M, Hiemann T, Müller-Riemenschneider F, Thalau F, Roll S, Willich SN. Association of physical activity with all-cause and cardiovascular mortality: a systematic review and meta-analysis. Eur J Cardiovasc Prev Rehabil. 2008 Jun;15(3):239-46. doi: 10.1097/HJR.0b013e3282f55e09. Review."
            }, 
            {
                "PMID": "22473333", 
                "citation": "Pedersen BK, Febbraio MA. Muscles, exercise and obesity: skeletal muscle as a secretory organ. Nat Rev Endocrinol. 2012 Apr 3;8(8):457-65. doi: 10.1038/nrendo.2012.49. Review."
            }, 
            {
                "PMID": "18923185", 
                "citation": "Pedersen BK, Febbraio MA. Muscle as an endocrine organ: focus on muscle-derived interleukin-6. Physiol Rev. 2008 Oct;88(4):1379-406. doi: 10.1152/physrev.90100.2007. Review."
            }, 
            {
                "PMID": "17331593", 
                "citation": "Pedersen BK, Fischer CP. Beneficial health effects of exercise--the role of IL-6 as a myokine. Trends Pharmacol Sci. 2007 Apr;28(4):152-6. Epub 2007 Feb 28."
            }, 
            {
                "PMID": "14609022", 
                "citation": "Pedersen BK, Steensberg A, Fischer C, Keller C, Keller P, Plomgaard P, Febbraio M, Saltin B. Searching for the exercise factor: is IL-6 a candidate? J Muscle Res Cell Motil. 2003;24(2-3):113-9. Review."
            }, 
            {
                "PMID": "11320633", 
                "citation": "MacIntyre DL, Sorichter S, Mair J, Berg A, McKenzie DC. Markers of inflammation and myofibrillar proteins following eccentric exercise in humans. Eur J Appl Physiol. 2001 Mar;84(3):180-6."
            }, 
            {
                "PMID": "18059606", 
                "citation": "Nielsen AR, Pedersen BK. The biological roles of exercise-induced cytokines: IL-6, IL-8, and IL-15. Appl Physiol Nutr Metab. 2007 Oct;32(5):833-9. Review."
            }, 
            {
                "PMID": "19387610", 
                "citation": "Matthews VB, Aström MB, Chan MH, Bruce CR, Krabbe KS, Prelovsek O, Akerström T, Yfanti C, Broholm C, Mortensen OH, Penkowa M, Hojman P, Zankari A, Watt MJ, Bruunsgaard H, Pedersen BK, Febbraio MA. Brain-derived neurotrophic factor is produced by skeletal muscle cells in response to contraction and enhances fat oxidation via activation of AMP-activated protein kinase. Diabetologia. 2009 Jul;52(7):1409-18. doi: 10.1007/s00125-009-1364-1. Epub 2009 Apr 22. Erratum in: Diabetologia. 2012 Mar;55(3):864."
            }, 
            {
                "PMID": "17151862", 
                "citation": "Krabbe KS, Nielsen AR, Krogh-Madsen R, Plomgaard P, Rasmussen P, Erikstrup C, Fischer CP, Lindegaard B, Petersen AM, Taudorf S, Secher NH, Pilegaard H, Bruunsgaard H, Pedersen BK. Brain-derived neurotrophic factor (BDNF) and type 2 diabetes. Diabetologia. 2007 Feb;50(2):431-8. Epub 2006 Dec 7."
            }, 
            {
                "PMID": "18460341", 
                "citation": "Arner P, Pettersson A, Mitchell PJ, Dunbar JD, Kharitonenkov A, Rydén M. FGF21 attenuates lipolysis in human adipocytes - a possible link to improved insulin sensitivity. FEBS Lett. 2008 May 28;582(12):1725-30. doi: 10.1016/j.febslet.2008.04.038. Epub 2008 May 5."
            }, 
            {
                "PMID": "17550778", 
                "citation": "Badman MK, Pissios P, Kennedy AR, Koukos G, Flier JS, Maratos-Flier E. Hepatic fibroblast growth factor 21 is regulated by PPARalpha and is a key mediator of hepatic lipid metabolism in ketotic states. Cell Metab. 2007 Jun;5(6):426-37."
            }, 
            {
                "PMID": "18687777", 
                "citation": "Coskun T, Bina HA, Schneider MA, Dunbar JD, Hu CC, Chen Y, Moller DE, Kharitonenkov A. Fibroblast growth factor 21 corrects obesity in mice. Endocrinology. 2008 Dec;149(12):6018-27. doi: 10.1210/en.2008-0816. Epub 2008 Aug 7."
            }, 
            {
                "PMID": "17550777", 
                "citation": "Inagaki T, Dutchak P, Zhao G, Ding X, Gautron L, Parameswara V, Li Y, Goetz R, Mohammadi M, Esser V, Elmquist JK, Gerard RD, Burgess SC, Hammer RE, Mangelsdorf DJ, Kliewer SA. Endocrine regulation of the fasting response by PPARalpha-mediated induction of fibroblast growth factor 21. Cell Metab. 2007 Jun;5(6):415-25."
            }, 
            {
                "PMID": "15902306", 
                "citation": "Kharitonenkov A, Shiyanova TL, Koester A, Ford AM, Micanovic R, Galbreath EJ, Sandusky GE, Hammond LJ, Moyers JS, Owens RA, Gromada J, Brozinick JT, Hawkins ED, Wroblewski VJ, Li DS, Mehrbod F, Jaskunas SR, Shanafelt AB. FGF-21 as a novel metabolic regulator. J Clin Invest. 2005 Jun;115(6):1627-35. Epub 2005 May 2."
            }, 
            {
                "PMID": "17068132", 
                "citation": "Kharitonenkov A, Wroblewski VJ, Koester A, Chen YF, Clutinger CK, Tigno XT, Hansen BC, Shanafelt AB, Etgen GJ. The metabolic state of diabetic monkeys is regulated by fibroblast growth factor-21. Endocrinology. 2007 Feb;148(2):774-81. Epub 2006 Oct 26."
            }, 
            {
                "PMID": "17601491", 
                "citation": "Lundåsen T, Hunt MC, Nilsson LM, Sanyal S, Angelin B, Alexson SE, Rudling M. PPARalpha is a key regulator of hepatic FGF21. Biochem Biophys Res Commun. 2007 Aug 24;360(2):437-40. Epub 2007 Jun 21."
            }, 
            {
                "PMID": "16936195", 
                "citation": "Wente W, Efanov AM, Brenner M, Kharitonenkov A, Köster A, Sandusky GE, Sewing S, Treinies I, Zitzer H, Gromada J. Fibroblast growth factor-21 improves pancreatic beta-cell function and survival by activation of extracellular signal-regulated kinase 1/2 and Akt signaling pathways. Diabetes. 2006 Sep;55(9):2470-8."
            }, 
            {
                "PMID": "21309058", 
                "citation": "Mashili FL, Austin RL, Deshmukh AS, Fritz T, Caidahl K, Bergdahl K, Zierath JR, Chibalin AV, Moller DE, Kharitonenkov A, Krook A. Direct effects of FGF21 on glucose uptake in human skeletal muscle: implications for type 2 diabetes and obesity. Diabetes Metab Res Rev. 2011 Mar;27(3):286-97. doi: 10.1002/dmrr.1177."
            }, 
            {
                "PMID": "22398021", 
                "citation": "Lee MS, Choi SE, Ha ES, An SY, Kim TH, Han SJ, Kim HJ, Kim DJ, Kang Y, Lee KW. Fibroblast growth factor-21 protects human skeletal muscle myotubes from palmitate-induced insulin resistance by inhibiting stress kinase and NF-κB. Metabolism. 2012 Aug;61(8):1142-51. doi: 10.1016/j.metabol.2012.01.012. Epub 2012 Mar 6."
            }, 
            {
                "PMID": "22237023", 
                "citation": "Boström P, Wu J, Jedrychowski MP, Korde A, Ye L, Lo JC, Rasbach KA, Boström EA, Choi JH, Long JZ, Kajimura S, Zingaretti MC, Vind BF, Tu H, Cinti S, Højlund K, Gygi SP, Spiegelman BM. A PGC1-α-dependent myokine that drives brown-fat-like development of white fat and thermogenesis. Nature. 2012 Jan 11;481(7382):463-8. doi: 10.1038/nature10777."
            }, 
            {
                "PMID": "2035628", 
                "citation": "Goodman MN. Tumor necrosis factor induces skeletal muscle protein breakdown in rats. Am J Physiol. 1991 May;260(5 Pt 1):E727-30."
            }, 
            {
                "PMID": "15746179", 
                "citation": "Li YP, Chen Y, John J, Moylan J, Jin B, Mann DL, Reid MB. TNF-alpha acts via p38 MAPK to stimulate expression of the ubiquitin ligase atrogin1/MAFbx in skeletal muscle. FASEB J. 2005 Mar;19(3):362-70."
            }, 
            {
                "PMID": "15701678", 
                "citation": "Williamson DL, Kimball SR, Jefferson LS. Acute treatment with TNF-alpha attenuates insulin-stimulated protein synthesis in cultures of C2C12 myotubes through a MEK1-sensitive mechanism. Am J Physiol Endocrinol Metab. 2005 Jul;289(1):E95-104. Epub 2005 Feb 8."
            }, 
            {
                "PMID": "16967774", 
                "citation": "Nieman DC, Henson DA, Gojanovich G, Davis JM, Murphy EA, Mayer EP, Pearce S, Dumke CL, Utter AC, McAnulty SR, McAnulty LS. Influence of carbohydrate on immune function following 2 h cycling. Res Sports Med. 2006 Jul-Sep;14(3):225-37."
            }, 
            {
                "PMID": "12533503", 
                "citation": "Nieman DC, Davis JM, Henson DA, Walberg-Rankin J, Shute M, Dumke CL, Utter AC, Vinci DM, Carson JA, Brown A, Lee WJ, McAnulty SR, McAnulty LS. Carbohydrate ingestion influences skeletal muscle cytokine mRNA and plasma cytokine levels after a 3-h run. J Appl Physiol. 2003 May;94(5):1917-25. Epub 2003 Jan 17."
            }, 
            {
                "PMID": "10976104", 
                "citation": "Thomas M, Langley B, Berry C, Sharma M, Kirk S, Bass J, Kambadur R. Myostatin, a negative regulator of muscle growth, functions by inhibiting myoblast proliferation. J Biol Chem. 2000 Dec 22;275(51):40235-43."
            }, 
            {
                "PMID": "9139826", 
                "citation": "McPherron AC, Lawler AM, Lee SJ. Regulation of skeletal muscle mass in mice by a new TGF-beta superfamily member. Nature. 1997 May 1;387(6628):83-90."
            }, 
            {
                "PMID": "11877467", 
                "citation": "McPherron AC, Lee SJ. Suppression of body fat accumulation in myostatin-deficient mice. J Clin Invest. 2002 Mar;109(5):595-601."
            }, 
            {
                "PMID": "19509018", 
                "citation": "Tu P, Bhasin S, Hruz PW, Herbst KL, Castellani LW, Hua N, Hamilton JA, Guo W. Genetic disruption of myostatin reduces the development of proatherogenic dyslipidemia and atherogenic lesions in Ldlr null mice. Diabetes. 2009 Aug;58(8):1739-48. doi: 10.2337/db09-0349. Epub 2009 Jun 9."
            }, 
            {
                "PMID": "12181291", 
                "citation": "Zoll J, Sanchez H, N'Guessan B, Ribera F, Lampert E, Bigard X, Serrurier B, Fortin D, Geny B, Veksler V, Ventura-Clapier R, Mettauer B. Physical activity changes the regulation of mitochondrial respiration in human skeletal muscle. J Physiol. 2002 Aug 15;543(Pt 1):191-200."
            }, 
            {
                "PMID": "1573181", 
                "citation": "Coggan AR, Spina RJ, King DS, Rogers MA, Brown M, Nemeth PM, Holloszy JO. Histochemical and enzymatic comparison of the gastrocnemius muscle of young and elderly men and women. J Gerontol. 1992 May;47(3):B71-6."
            }, 
            {
                "PMID": "7665396", 
                "citation": "Proctor DN, Sinning WE, Walro JM, Sieck GC, Lemon PW. Oxidative capacity of human muscle fiber types: effects of age and training status. J Appl Physiol. 1995 Jun;78(6):2033-8."
            }, 
            {
                "PMID": "4797912", 
                "citation": "Hoppeler H, Lüthi P, Claassen H, Weibel ER, Howald H. The ultrastructure of the normal human skeletal muscle. A morphometric analysis on untrained men, women and well-trained orienteers. Pflugers Arch. 1973 Nov 28;344(3):217-32."
            }, 
            {
                "PMID": "17095651", 
                "citation": "Tarnopolsky MA, Rennie CD, Robertshaw HA, Fedak-Tarnopolsky SN, Devries MC, Hamadeh MJ. Influence of endurance exercise training and sex on intramyocellular lipid and mitochondrial ultrastructure, substrate use, and mitochondrial enzyme activity. Am J Physiol Regul Integr Comp Physiol. 2007 Mar;292(3):R1271-8. Epub 2006 Nov 9."
            }, 
            {
                "PMID": "19556459", 
                "citation": "Larsen RG, Callahan DM, Foulis SA, Kent-Braun JA. In vivo oxidative capacity varies with muscle and training status in young adults. J Appl Physiol. 2009 Sep;107(3):873-9. doi: 10.1152/japplphysiol.00260.2009. Epub 2009 Jun 25. PubMed PMID: 19556459; PubMed Central PMCID: PMC2755994."
            }, 
            {
                "PMID": "11583863", 
                "citation": "Mettauer B, Zoll J, Sanchez H, Lampert E, Ribera F, Veksler V, Bigard X, Mateo P, Epailly E, Lonsdorfer J, Ventura-Clapier R. Oxidative capacity of skeletal muscle in heart failure patients versus sedentary or active control subjects. J Am Coll Cardiol. 2001 Oct;38(4):947-54."
            }, 
            {
                "PMID": "23150693", 
                "citation": "Conley KE, Amara CE, Bajpeyi S, Costford SR, Murray K, Jubrias SA, Arakaki L, Marcinek DJ, Smith SR. Higher mitochondrial respiration and uncoupling with reduced electron transport chain content in vivo in muscle of sedentary versus active subjects. J Clin Endocrinol Metab. 2013 Jan;98(1):129-36. doi: 10.1210/jc.2012-2967. Epub 2012 Nov 12."
            }, 
            {
                "PMID": "16204368", 
                "citation": "Bogacka I, Ukropcova B, McNeil M, Gimble JM, Smith SR. Structural and functional consequences of mitochondrial biogenesis in human adipocytes in vitro. J Clin Endocrinol Metab. 2005 Dec;90(12):6650-6. Epub 2005 Oct 4."
            }, 
            {
                "PMID": "21760887", 
                "citation": "Sparks LM, Moro C, Ukropcova B, Bajpeyi S, Civitarese AE, Hulver MW, Thoresen GH, Rustan AC, Smith SR. Remodeling lipid metabolism and improving insulin responsiveness in human primary myotubes. PLoS One. 2011;6(7):e21068. doi: 10.1371/journal.pone.0021068. Epub 2011 Jul 8."
            }, 
            {
                "PMID": "20631206", 
                "citation": "Henningsen J, Rigbolt KT, Blagoev B, Pedersen BK, Kratchmarova I. Dynamics of the skeletal muscle secretome during myoblast differentiation. Mol Cell Proteomics. 2010 Nov;9(11):2482-96. doi: 10.1074/mcp.M110.002113. Epub 2010 Jul 14."
            }, 
            {
                "PMID": "20603081", 
                "citation": "Zhang Y, Liu D, Chen X, Li J, Li L, Bian Z, Sun F, Lu J, Yin Y, Cai X, Sun Q, Wang K, Ba Y, Wang Q, Wang D, Yang J, Liu P, Xu T, Yan Q, Zhang J, Zen K, Zhang CY. Secreted monocytic miR-150 enhances targeted endothelial cell migration. Mol Cell. 2010 Jul 9;39(1):133-44. doi: 10.1016/j.molcel.2010.06.010."
            }, 
            {
                "PMID": "20146715", 
                "citation": "Davidson-Moncada J, Papavasiliou FN, Tam W. MicroRNAs of the immune system: roles in inflammation and cancer. Ann N Y Acad Sci. 2010 Jan;1183:183-94. doi: 10.1111/j.1749-6632.2009.05121.x. Review."
            }, 
            {
                "PMID": "20086171", 
                "citation": "Dang CV. Rethinking the Warburg effect with Myc micromanaging glutamine metabolism. Cancer Res. 2010 Feb 1;70(3):859-62. doi: 10.1158/0008-5472.CAN-09-3556. Epub 2010 Jan 19. Review."
            }, 
            {
                "PMID": "20237418", 
                "citation": "Chan SY, Loscalzo J. MicroRNA-210: a unique and pleiotropic hypoxamir. Cell Cycle. 2010 Mar 15;9(6):1072-83. Epub 2010 Mar 15. Review."
            }, 
            {
                "PMID": "19278845", 
                "citation": "Williams AH, Liu N, van Rooij E, Olson EN. MicroRNA control of muscle development and disease. Curr Opin Cell Biol. 2009 Jun;21(3):461-9. doi: 10.1016/j.ceb.2009.01.029. Epub 2009 Mar 9. Review."
            }, 
            {
                "PMID": "21030674", 
                "citation": "Davidsen PK, Gallagher IJ, Hartman JW, Tarnopolsky MA, Dela F, Helge JW, Timmons JA, Phillips SM. High responders to resistance exercise training demonstrate differential regulation of skeletal muscle microRNA expression. J Appl Physiol (1985). 2011 Feb;110(2):309-17. doi: 10.1152/japplphysiol.00901.2010. Epub 2010 Oct 28."
            }, 
            {
                "PMID": "17234972", 
                "citation": "Sayed D, Hong C, Chen IY, Lypowy J, Abdellatif M. MicroRNAs play an essential role in the development of cardiac hypertrophy. Circ Res. 2007 Feb 16;100(3):416-24. Epub 2007 Jan 18."
            }, 
            {
                "PMID": "17379774", 
                "citation": "van Rooij E, Sutherland LB, Qi X, Richardson JA, Hill J, Olson EN. Control of stress-dependent cardiac growth and gene expression by a microRNA. Science. 2007 Apr 27;316(5824):575-9. Epub 2007 Mar 22."
            }, 
            {
                "PMID": "17210790", 
                "citation": "Boutz PL, Chawla G, Stoilov P, Black DL. MicroRNAs regulate the expression of the alternative splicing factor nPTB during muscle development. Genes Dev. 2007 Jan 1;21(1):71-84."
            }, 
            {
                "PMID": "16380711", 
                "citation": "Chen JF, Mandel EM, Thomson JM, Wu Q, Callis TE, Hammond SM, Conlon FL, Wang DZ. The role of microRNA-1 and microRNA-133 in skeletal muscle proliferation and differentiation. Nat Genet. 2006 Feb;38(2):228-33. Epub 2005 Dec 25."
            }, 
            {
                "PMID": "17220889", 
                "citation": "Flynt AS, Li N, Thatcher EJ, Solnica-Krezel L, Patton JG. Zebrafish miR-214 modulates Hedgehog signaling to specify muscle cell fate. Nat Genet. 2007 Feb;39(2):259-63. Epub 2007 Jan 14."
            }, 
            {
                "PMID": "16923828", 
                "citation": "Kim HK, Lee YS, Sivaprasad U, Malhotra A, Dutta A. Muscle-specific microRNA miR-206 promotes muscle differentiation. J Cell Biol. 2006 Aug 28;174(5):677-87. Epub 2006 Aug 21."
            }, 
            {
                "PMID": "17008435", 
                "citation": "McCarthy JJ, Esser KA. MicroRNA-1 and microRNA-133a expression are decreased during skeletal muscle hypertrophy. J Appl Physiol. 2007 Jan;102(1):306-13. Epub 2006 Sep 28."
            }, 
            {
                "PMID": "16489342", 
                "citation": "Naguibneva I, Ameyar-Zazoua M, Polesskaya A, Ait-Si-Ali S, Groisman R, Souidi M, Cuvellier S, Harel-Bellan A. The microRNA miR-181 targets the homeobox protein Hox-A11 during mammalian myoblast differentiation. Nat Cell Biol. 2006 Mar;8(3):278-84. Epub 2006 Feb 19."
            }, 
            {
                "PMID": "20533884", 
                "citation": "Fabian MR, Sonenberg N, Filipowicz W. Regulation of mRNA translation and stability by microRNAs. Annu Rev Biochem. 2010;79:351-79. doi: 10.1146/annurev-biochem-060308-103103. Review."
            }, 
            {
                "PMID": "19440340", 
                "citation": "Safdar A, Abadi A, Akhtar M, Hettinga BP, Tarnopolsky MA. miRNA in the regulation of skeletal muscle adaptation to acute endurance exercise in C57Bl/6J male mice. PLoS One. 2009;4(5):e5610. doi: 10.1371/journal.pone.0005610. Epub 2009 May 19."
            }, 
            {
                "PMID": "20086200", 
                "citation": "Aoi W, Naito Y, Mizushima K, Takanami Y, Kawai Y, Ichikawa H, Yoshikawa T. The microRNA miR-696 regulates PGC-1{alpha} in mouse skeletal muscle in response to physical activity. Am J Physiol Endocrinol Metab. 2010 Apr;298(4):E799-806. doi: 10.1152/ajpendo.00448.2009. Epub 2010 Jan 19."
            }, 
            {
                "PMID": "20724368", 
                "citation": "Nielsen S, Scheele C, Yfanti C, Akerström T, Nielsen AR, Pedersen BK, Laye MJ. Muscle specific microRNAs are regulated by endurance exercise in human skeletal muscle. J Physiol. 2010 Oct 15;588(Pt 20):4029-37. doi: 10.1113/jphysiol.2010.189860. Erratum in: J Physiol. 2011 Mar 1;589(Pt 5):1239. Laye, Matthew [corrected to Laye, Matthew J]."
            }, 
            {
                "PMID": "20110541", 
                "citation": "Radom-Aizik S, Zaldivar F Jr, Oliver S, Galassetti P, Cooper DM. Evidence for microRNA involvement in exercise-associated neutrophil gene expression changes. J Appl Physiol (1985). 2010 Jul;109(1):252-61. doi: 10.1152/japplphysiol.01291.2009. Epub 2010 Jan 28."
            }, 
            {
                "PMID": "20839489", 
                "citation": "Wessner B, Gryadunov-Masutti L, Tschan H, Bachl N, Roth E. Is there a role for microRNAs in exercise immunology? A synopsis of current literature and future developments. Exerc Immunol Rev. 2010;16:22-39. Review."
            }, 
            {
                "PMID": "21690193", 
                "citation": "Baggish AL, Hale A, Weiner RB, Lewis GD, Systrom D, Wang F, Wang TJ, Chan SY. Dynamic regulation of circulating microRNA during acute exhaustive exercise and sustained aerobic exercise training. J Physiol. 2011 Aug 15;589(Pt 16):3983-94. doi: 10.1113/jphysiol.2011.213363. Epub 2011 Jun 20."
            }, 
            {
                "PMID": "20084391", 
                "citation": "Camera DM, Anderson MJ, Hawley JA, Carey AL. Short-term endurance training does not alter the oxidative capacity of human subcutaneous adipose tissue. Eur J Appl Physiol. 2010 May;109(2):307-16. doi: 10.1007/s00421-010-1356-3. Epub 2010 Jan 19."
            }, 
            {
                "PMID": "19887595", 
                "citation": "Costford SR, Bajpeyi S, Pasarica M, Albarado DC, Thomas SC, Xie H, Church TS, Jubrias SA, Conley KE, Smith SR. Skeletal muscle NAMPT is induced by exercise in humans. Am J Physiol Endocrinol Metab. 2010 Jan;298(1):E117-26. Epub 2009 Nov 3."
            }, 
            {
                "PMID": "8779956", 
                "citation": "Chesley A, Heigenhauser GJ, Spriet LL. Regulation of muscle glycogen phosphorylase activity following short-term endurance training. Am J Physiol. 1996 Feb;270(2 Pt 1):E328-35."
            }, 
            {
                "PMID": "8806937", 
                "citation": "Spina RJ, Chi MM, Hopkins MG, Nemeth PM, Lowry OH, Holloszy JO. Mitochondrial enzymes increase in muscle in response to 7-10 days of cycle exercise. J Appl Physiol. 1996 Jun;80(6):2250-4."
            }, 
            {
                "PMID": "17082363", 
                "citation": "Freyssenet D. Energy sensing and regulation of gene expression in skeletal muscle. J Appl Physiol. 2007 Feb;102(2):529-40. Epub 2006 Nov 2. Review."
            }, 
            {
                "PMID": "22817841", 
                "citation": "Scarpulla RC, Vega RB, Kelly DP. Transcriptional integration of mitochondrial biogenesis. Trends Endocrinol Metab. 2012 Sep;23(9):459-66. doi: 10.1016/j.tem.2012.06.006. Epub 2012 Jul 18. Review."
            }, 
            {
                "PMID": "10555139", 
                "citation": "Lowell BB. PPARgamma: an essential regulator of adipogenesis and modulator of fat cell function. Cell. 1999 Oct 29;99(3):239-42. Review."
            }, 
            {
                "PMID": "15497675", 
                "citation": "van Raalte DH, Li M, Pritchard PH, Wasan KM. Peroxisome proliferator-activated receptor (PPAR)-alpha: a pharmacological target with a promising future. Pharm Res. 2004 Sep;21(9):1531-8. Review."
            }, 
            {
                "PMID": "10913035", 
                "citation": "Horowitz JF, Leone TC, Feng W, Kelly DP, Klein S. Effect of endurance training on lipid metabolism in women: a potential role for PPARalpha in the metabolic response to training. Am J Physiol Endocrinol Metab. 2000 Aug;279(2):E348-55."
            }, 
            {
                "PMID": "14525942", 
                "citation": "Luquet S, Lopez-Soriano J, Holst D, Fredenrich A, Melki J, Rassoulzadegan M, Grimaldi PA. Peroxisome proliferator-activated receptor delta controls muscle development and oxidative capability. FASEB J. 2003 Dec;17(15):2299-301. Epub 2003 Oct 2."
            }, 
            {
                "PMID": "15985525", 
                "citation": "Mahoney DJ, Parise G, Melov S, Safdar A, Tarnopolsky MA. Analysis of global mRNA expression in human skeletal muscle during recovery from endurance exercise. FASEB J. 2005 Sep;19(11):1498-500. Epub 2005 Jun 28."
            }, 
            {
                "PMID": "10878112", 
                "citation": "Conley KE, Jubrias SA, Esselman PC. Oxidative capacity and ageing in human muscle. J Physiol. 2000 Jul 1;526 Pt 1:203-10. Erratum in: J Physiol 2001 Jun 15;533 Pt 3:921."
            }, 
            {
                "PMID": "21088973", 
                "citation": "Mendham AE, Donges CE, Liberts EA, Duffield R. Effects of mode and intensity on the acute exercise-induced IL-6 and CRP responses in a sedentary, overweight population. Eur J Appl Physiol. 2011 Jun;111(6):1035-45. doi: 10.1007/s00421-010-1724-z. Epub 2010 Nov 19."
            }, 
            {
                "PMID": "14514869", 
                "citation": "Jubrias SA, Crowther GJ, Shankland EG, Gronka RK, Conley KE. Acidosis inhibits oxidative phosphorylation in contracting human skeletal muscle in vivo. J Physiol. 2003 Dec 1;553(Pt 2):589-99. Epub 2003 Sep 26."
            }, 
            {
                "PMID": "8024651", 
                "citation": "Blei ML, Conley KE, Kushmerick MJ. Separate measures of ATP utilization and recovery in human skeletal muscle. J Physiol. 1993 Jun;465:203-22. Erratum in: J Physiol (Lond) 1994 Mar 15;475(3):548."
            }, 
            {
                "PMID": "15090482", 
                "citation": "Kim J, Heshka S, Gallagher D, Kotler DP, Mayer L, Albu J, Shen W, Freda PU, Heymsfield SB. Intermuscular adipose tissue-free skeletal muscle mass: estimation by dual-energy X-ray absorptiometry in adults. J Appl Physiol. 2004 Aug;97(2):655-60. Epub 2004 Apr 16."
            }, 
            {
                "PMID": "20422397", 
                "citation": "Phielix E, Meex R, Moonen-Kornips E, Hesselink MK, Schrauwen P. Exercise training increases mitochondrial content and ex vivo mitochondrial function similarly in patients with type 2 diabetes and in control individuals. Diabetologia. 2010 Aug;53(8):1714-21. doi: 10.1007/s00125-010-1764-2. Epub 2010 Apr 27."
            }, 
            {
                "PMID": "3593705", 
                "citation": "Veksler VI, Kuznetsov AV, Sharov VG, Kapelko VI, Saks VA. Mitochondrial respiratory parameters in cardiac tissue: a novel method of assessment by using saponin-skinned fibers. Biochim Biophys Acta. 1987 Jun 29;892(2):191-6."
            }, 
            {
                "PMID": "18663219", 
                "citation": "Mitchell PS, Parkin RK, Kroh EM, Fritz BR, Wyman SK, Pogosova-Agadjanyan EL, Peterson A, Noteboom J, O'Briant KC, Allen A, Lin DW, Urban N, Drescher CW, Knudsen BS, Stirewalt DL, Gentleman R, Vessella RL, Nelson PS, Martin DB, Tewari M. Circulating microRNAs as stable blood-based markers for cancer detection. Proc Natl Acad Sci U S A. 2008 Jul 29;105(30):10513-8. doi: 10.1073/pnas.0804549105. Epub 2008 Jul 28."
            }, 
            {
                "PMID": "15983191", 
                "citation": "Sparks LM, Xie H, Koza RA, Mynatt R, Hulver MW, Bray GA, Smith SR. A high-fat diet coordinately downregulates genes required for mitochondrial oxidative phosphorylation in skeletal muscle. Diabetes. 2005 Jul;54(7):1926-33."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01911091"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The difference will be measured in obese, lean and athletic participants.\nThis will be taken from muscle biopsy and/or blood plasma samples obtained at baseline, before and after exercise.", 
                "measure": "Measure change of expression of proteins", 
                "safety_issue": "No", 
                "time_frame": "Baseline (Day -6), Day 0, Day 5, Day 12, Day 18"
            }, 
            {
                "description": "The difference will be measured in obese, lean and athletic participants.\nThis will be taken from muscle biopsy and/or blood plasma samples obtained at baseline, before and after exercise.", 
                "measure": "Measure change in mRNA/miRNA levels", 
                "safety_issue": "No", 
                "time_frame": "Baseline (Day -6), Day 0, Day 5, Day 12, Day 18"
            }
        ], 
        "source": "Translational Research Institute for Metabolism and Diabetes, Florida", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Sanford-Burnham Medical Research Institute", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Takeda", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Translational Research Institute for Metabolism and Diabetes, Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}