{
    "clinical_study": {
        "@rank": "35281", 
        "acronym": "NAPS", 
        "arm_group": [
            {
                "arm_group_label": "Nattokinase", 
                "arm_group_type": "Active Comparator", 
                "description": "Oral nattokinase 2,000 fibrinolytic units daily"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Oral placebo matched nattokinase daily"
            }
        ], 
        "brief_summary": {
            "textblock": "The potential for nattokinase to \"thin\" blood and to reduce blood clotting by positive\n      antithrombotic and fibrinolytic effects presents a unique opportunity to safely study such\n      effects on cardiovascular disease and cognition. Unfortunately, such studies of\n      antithrombotic and fibrinolytic pathways of prevention have been limited due to lack of safe\n      compounds and the adverse reactions associated with current agents such as Coumadin.\n      Nattokinase, an over-the-counter supplement used for cardiovascular health, is the most\n      active functional constituent of natto, a fermented soy product. Natto has been consumed\n      primarily by the Japanese for over 1000 years, a population with one of the lowest risks for\n      cardiovascular disease and dementia. Cardiovascular disease and dementia remain the most\n      challenging age-related health risks of the 21st century for Americans necessitating\n      development of further effective preemptive strategies. Whether reducing the propensity for\n      thrombus formation and/or increasing fibrinolytic activity can prevent the progression of\n      atherosclerosis and cognitive decline has not yet been determined.\n\n      Using nattokinase under primary prevention conditions, the investigators propose to conduct\n      a randomized, double-blinded, placebo-controlled trial to determine whether decreasing\n      atherothrombotic risk can reduce the progression of atherosclerosis and cognitive decline.\n      The investigators propose to randomize 240 healthy non-demented women and men to nattokinase\n      supplementation or to placebo for three years. The primary trial end points will be\n      measurement of carotid arterial wall thickness and arterial stiffness, early changes of\n      atherosclerosis that can be measured safely by non-invasive imaging techniques. The\n      secondary trial end point will be ascertained through change in cognition measured by a\n      neuropsychological battery. In addition, biochemical blood measurements and in vitro studies\n      will be conducted to compare the effects of nattokinase relative to placebo on blood\n      coagulation and thrombus break-down capabilities, blood flow properties, inflammation and\n      inflammatory activation of endothelial cells that line blood vessels.\n\n      At the conclusion of this trial, the investigators expect to have sufficient evidence as to\n      whether reducing the propensity for thrombus formation and/or increasing fibrinolytic\n      activity can prevent the progression of atherosclerosis and cognitive decline. These results\n      will provide novel and important data that will be informative concerning primary prevention\n      through the atherothrombotic pathway. Providing evidence for a reduction in atherosclerosis\n      progression and cognitive decline with nattokinase is likely to shift the current clinical\n      paradigm for the prevention of these chronic age-related processes. In addition, such\n      evidence will serve to create a new field of discovery and opportunity for prevention of\n      cardiovascular disease and dementia."
        }, 
        "brief_title": "Nattokinase Atherothrombotic Prevention Study", 
        "completion_date": {
            "#text": "September 2019", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Prevention of Subclinical Atherosclerosis Progression", 
            "Prevention of Cognitive Decline"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cognition Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objectives and Hypotheses: The goal of the proposed study is to determine under randomized\n      controlled trial (RCT) conditions whether nattokinase reduces subclinical atherosclerosis\n      and cognitive decline in healthy women and men. The investigators' hypotheses are: 1)\n      Compared to placebo, nattokinase will show less subclinical atherosclerosis progression and\n      cognitive decline in healthy women and men; 2) The reduction in subclinical atherosclerosis\n      progression and cognitive decline with nattokinase will be correlated; and, 3) The reduction\n      in progression of subclinical atherosclerosis and cognitive decline with nattokinase will be\n      mediated through hemostatic, fibrinolytic and hemorheological factors as well as attenuation\n      of inflammation, monocyte activation, vascular endothelium injury and activation of vascular\n      endothelium by circulating monocytes.\n\n      Specific Aims: To conduct a RCT to determine the effect of nattokinase on the progression of\n      subclinical atherosclerosis (primary trial end point) and cognitive decline (secondary trial\n      end point). Healthy non-demented women and men >55 years old without pre-existing\n      symptomatic CVD and diabetes mellitus will be randomized over a 2 year period to oral\n      nattokinase (2,000 fibrinolysis units) daily versus placebo in this double-blind,\n      placebo-controlled trial; randomized treatment will be 3-years. The following 5 major\n      specific aims will be completed:\n\n        1. To determine the effect of nattokinase on the progression of subclinical carotid artery\n           atherosclerosis determined as the rate of change of the common carotid artery\n           intima-media thickness (CIMT) and arterial stiffness in computer image processed B-mode\n           ultrasonograms.\n\n        2. To determine the effect of nattokinase on cognitive decline determined with a\n           neuropsychological battery designed to evaluate 7 cognitive domains including:\n           attention, concentration, working memory, executive function;\n           visuospatial/visuoconstructive skills; naming/semantic memory; and verbal and nonverbal\n           episodic memory.\n\n      2a. To determine the effect of nattokinase on cognitive decline according to apolipoprotein\n      (Apo) E e4 genotype.\n\n      3. To determine the association of subclinical atherosclerosis progression with cognitive\n      decline.\n\n      4. To determine whether the effects of nattokinase on subclinical atherosclerosis and\n      cognitive decline are mediated through hemostatic (fibrinogen, factor VIII, platelet\n      activity), fibrinolytic (tPA, PAI-1, D-dimer), hemorheological (plasma and blood viscosity,\n      red blood cell aggregation) and inflammatory (MCP-1, IL-8, TNFα, IL-1β, IL-10, monocyte cell\n      surface markers CD11b/CD11c and VLA-4, expression of adhesion molecules VCAM-1 and ICAM-1 in\n      cultured human aortic endothelial cells) factors as well as blood pressure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age >55 years\n\n          -  Male or postmenopausal female (no uterine bleeding for >6 months)\n\n        Exclusion Criteria:\n\n          -  Clinical signs, symptoms, or personal history of CVD\n\n          -  Diabetes mellitus or fasting serum glucose >140 mg/dL\n\n          -  Plasma triglyceride levels >500 mg/dL\n\n          -  Uncontrolled hypertension (systolic blood pressure >160 mmHg or diastolic    blood\n             pressure >110 mmHg)*\n\n          -  Uncontrolled tachycardia or irregular heart rates (i.e., atrial fibrillation)\n\n          -  Thyroid disease (untreated)\n\n          -  Renal insufficiency (defined as serum creatinine >2.0 mg/dL)\n\n          -  Life threatening illness with prognosis <5 years\n\n          -  Current use of lipid-lowering medication\n\n          -  Current use of food supplements containing soy, soy protein, isoflavones or other\n             phytoestrogens\n\n          -  Known sensitivity or allergy to soy or nuts\n\n          -  Regular aspirin or other antiplatelet medication use\n\n          -  Use of anticoagulants\n\n          -  Bleeding diatheses or tendencies"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "240", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02080520", 
            "org_study_id": "SDF-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "Nattokinase", 
                "intervention_name": "Nattokinase", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Prevention", 
            "Soy", 
            "Fermented soy", 
            "Nattokinase", 
            "Randomized controlled trial", 
            "Carotid artery", 
            "Cognition", 
            "Atherothrombosis"
        ], 
        "lastchanged_date": "March 5, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90033"
                }, 
                "name": "University of Southern California Atherosclerosis Research Unit"
            }, 
            "investigator": {
                "last_name": "Howard N Hodis, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Nattokinase Atherothrombotic Prevention Study", 
        "overall_contact": {
            "email": "lzurbrug@usc.edu", 
            "last_name": ":Liny Zurbrugg, RN", 
            "phone": "323 442-2425"
        }, 
        "overall_contact_backup": {
            "email": "athero@usc.edu", 
            "last_name": "Howard N Hodis, MD", 
            "phone": "323 442-1478"
        }, 
        "overall_official": {
            "affiliation": "University of Southern California Atherosclerosis Research Unit", 
            "last_name": "Howard N Hodis, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Rate of change in distal common carotid artery (CCA) far wall intima-media thickness (mm per year) in computer image processed B mode ultrasonograms will be a co-primary trial end point.", 
                "measure": "Carotid artery intima-media thickness progression", 
                "safety_issue": "No", 
                "time_frame": "Baseline x 2 and every 6 months for 36 months"
            }, 
            {
                "description": "Rate of change in arterial distensibility and compliance of the distal common carotid artery (CCA) determined from lumen diameters at systole and diastole and systolic and diastolic blood pressure. CCA lumen diameters will be determined from computer image processed B mode ultrasonograms. This is a co-primary trial end point.", 
                "measure": "Carotid artery stiffness progression", 
                "safety_issue": "No", 
                "time_frame": "Baseline x 2 and every 6 months for 36 months"
            }
        ], 
        "reference": [
            {
                "PMID": "16258229", 
                "citation": "Omura K, Hitosugi M, Zhu X, Ikeda M, Maeda H, Tokudome S. A newly derived protein from Bacillus subtilis natto with both antithrombotic and fibrinolytic effects. J Pharmacol Sci. 2005 Nov;99(3):247-51. Epub 2005 Oct 27."
            }, 
            {
                "PMID": "15170394", 
                "citation": "Yamashita T, Oda E, Giddings JC, Yamamoto J. The effect of dietary bacillus natto productive protein on in vivo endogenous thrombolysis. Pathophysiol Haemost Thromb. 2003 May-Jun;33(3):138-43."
            }, 
            {
                "PMID": "12850244", 
                "citation": "Suzuki Y, Kondo K, Matsumoto Y, Zhao BQ, Otsuguro K, Maeda T, Tsukamoto Y, Urano T, Umemura K. Dietary supplementation of fermented soybean, natto, suppresses intimal thickening and modulates the lysis of mural thrombi after endothelial injury in rat femoral artery. Life Sci. 2003 Jul 25;73(10):1289-98."
            }, 
            {
                "PMID": "14565628", 
                "citation": "Cesarone MR, Belcaro G, Nicolaides AN, Ricci A, Geroulakos G, Ippolito E, Brandolini R, Vinciguerra G, Dugall M, Griffin M, Ruffini I, Acerbi G, Corsi M, Riordan NH, Stuard S, Bavera P, Di Renzo A, Kenyon J, Errichi BM. Prevention of venous thrombosis in long-haul flights with Flite Tabs: the LONFLIT-FLITE randomized, controlled trial. Angiology. 2003 Sep-Oct;54(5):531-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02080520"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Southern California", 
            "investigator_full_name": "Howard Hodis", 
            "investigator_title": "Harry J  Bauer and Dorothy Bauer Rawlins Professor of Cardiology, Professor of Medicine and Preventive Medicine, Director of the Atherosclerosis Research Unit", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The entire cognitive test battery is comprised of: (1) Symbol Digit Modalities; (2) Trail Making Test, Part B; (3) Shipley Abstraction; (4) Letter-Number Sequencing; (5) Block Design; (6) Judgement of Line Orientation, Form H; (7) Category fluency (animal naming); (8) Boston Naming Test; (9) California Verbal Learning Test - Immediate and delayed recall; (10) East Boston Memory Test - Immediate and delayed recall; (11) Faces I (immediate recall) and II (delayed recall); (12) Stroop Color and Word Test; (13) Benton Visual Retention Test.  For each test score (at baseline, 18 months and 36 months), a standardized score is computed as ([test score - mean]/SD) where mean = mean test score at baseline for the entire randomized sample, SD = standard deviation of test score at baseline for the entire randomized sample. Each composite score is calculated as the average of component standardized scores weighted by the inverse interest correlation matrix. Absolute values of change from baseline", 
            "measure": "Change from baseline in: (1) global cognitive composite score; (2) verbal memory composite score; (3) executive function composite score", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 18 months and 36 months"
        }, 
        "source": "University of Southern California", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Southern California", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}