{
    "clinical_study": {
        "@rank": "114160", 
        "acronym": "RITAZAREM", 
        "arm_group": [
            {
                "arm_group_label": "Rituximab Maintenance", 
                "arm_group_type": "Experimental", 
                "description": "Rituximab maintenance: 1g at 4, 8, 12, 16 & 20 months with standardised steroid taper"
            }, 
            {
                "arm_group_label": "Azathioprine Maintenance", 
                "arm_group_type": "Active Comparator", 
                "description": "Azathioprine Maintenance: 2mg/kg/day with standardised steroid taper, from month 4 (randomisation). Azathioprine withdrawn at month 27."
            }
        ], 
        "brief_summary": {
            "textblock": "Rituximab is now established as an effective drug for  anti-neutrophil cytoplasmic antibody\n      (ANCA) vasculitis following major European and US trials reported in 2010. After a time, its\n      effect wears off and the disease can return. This occurs in at least half of patients within\n      2 years of receiving Rituximab. A preliminary study in Cambridge has suggested that\n      repeating rituximab every six months stops the disease returning and is safe.\n\n      The RITAZAREM trial will find out whether repeating rituximab stops vasculitis returning and\n      whether it works better than the older treatments, azathioprine or methotrexate. It will\n      also tell us how long patients remain well after the repeated rituximab treatments are\n      stopped, and if repeated rituximab is safe. We should also learn useful information about\n      the effects of rituximab on quality of life and economic measures. The trial results will\n      help decide the best treatment for future patients who have their vasculitis initially\n      treated with rituximab.\n\n      RITAZAREM aims to recruit patients with established ANCA vasculitis whose disease has come\n      back 'relapsing vasculitis'. All patients will be treated with rituximab and steroids and we\n      anticipate that most will respond well. If their disease is under reasonable control after\n      four months, further treatment with either rituximab (a single dose ever four months for two\n      years) or azathioprine tablets will be chosen randomly. The patients in the rituximab and\n      azathioprine groups will then be compared. Patients will be in the trial for four years.\n\n      The study has been designed by members of the European Vasculitis Study group (EUVAS) and\n      the Vasculitis Clinical Research Consortium (VCRC). It will include 190 participants from 30\n      hospitals in Europe, the USA, Australia and Mexico.\n\n      RITAZAREM is being funded by Arthritis Research UK, the U.S. National Institutes of Health\n      and by Roche/Genentech."
        }, 
        "brief_title": "Rituximab Vasculitis Maintenance Study", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Anti-Neutrophil Cytoplasmic Antibody-Associated Vasculitis", 
            "Microscopic Polyangiitis", 
            "Wegener Granulomatosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Vasculitis", 
                "Wegener Granulomatosis", 
                "Systemic Vasculitis", 
                "Microscopic Polyangiitis", 
                "Anti-Neutrophil Cytoplasmic Antibody-Associated Vasculitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients will be recruited at the time of relapse. All will receive rituximab 375 mg/m2/week\n      x 4 and glucocorticoids.\n\n      Those patients that achieve disease control (BVAS/WG ≤ 1 and daily prednisone dose ≤ 10 mg)\n      by month 4 will be randomised to the rituximab or control remission maintenance groups.\n\n      Treatment is protocolised for the entire duration of the study, until the common close date,\n      when the final patient recruited has completed 36 months within the study or until the\n      patient has completed 48 months on study whichever the sooner. Patients in the rituximab arm\n      will receive treatment until month 20, and those in the azathioprine arm until month 27."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  A diagnosis of AAV [granulomatosis with polyangiitis or microscopic polyangiitis],\n             according to the definitions of the Chapel Hill Consensus Conference\n\n          -  Current or historical ANCA positivity either by ELISA or immunofluorescence\n\n          -  Disease relapse defined by one major or three minor disease activity items on the\n             Birmingham Vasculitis Activity Score for Wegeners (BVAS/WG), in patients that have\n             previously achieved remission following at least 3 months of induction therapy, with\n             a combination of glucocorticoids and an immunosuppressive agent (cyclophosphamide or\n             methotrexate or rituximab)\n\n          -  Written informed consent\n\n        Exclusion Criteria:\n\n          -  Age < 15 years (age < 18 years at centres that do not treat paediatric patients)\n\n          -  Exclusions related to medication:\n\n        Previous therapy with:\n\n        a. Any biological B cell depleting agent (such as rituximab or belimumab) within the past\n        6 months b. Alemtuzumab or anti-thymocyte globulin (ATG) within the last 12 months c.\n        IVIg, infliximab, etanercept, adalimumab, abatacept or plasma exchange in past 3 months d.\n        Any investigational agent within 28 days of screening, or 5 half lives of the\n        investigational drug (whichever is longer)\n\n          -  Exclusions related to general health:\n\n               1. Significant or uncontrolled medical disease not related to AAV, which in the\n                  investigators opinion would preclude patient participation\n\n               2. Presence of another multisystem autoimmune disease, including Churg Strauss\n                  syndrome, systemic lupus erythematosus, anti-GBM disease, or cryoglobulinaemic\n                  vasculitis,\n\n               3. Any concomitant condition anticipated to likely require greater than 4 weeks per\n                  year of oral or systemic glucocorticoid use and which would preclude compliance\n                  with the glucocorticoid protocol (e.g. poorly-controlled asthma, COPD,\n                  psoriasis, or inflammatory bowel disease).\n\n               4. History of severe allergic or anaphylactic reactions to humanised or murine\n                  chimeric monoclonal antibodies\n\n               5. Known infection with HIV (HIV testing will not be a requirement for trial\n                  entry); a past or current history of hepatitis B virus or hepatitis C virus\n                  infection.\n\n               6. Ongoing or recent (last 12 months) evidence of active tuberculosis or known\n                  active infection (screening for tuberculosis is part of \"standard of care‟ in\n                  patients with established AAV) or evidence of untreated latent tuberculosis.\n                  Screening for tuberculosis is as per local practice.\n\n               7. History of malignancy within the past five years or any evidence of persistent\n                  malignancy, except fully excised basal cell or squamous cell carcinomas of the\n                  skin, or cervical carcinoma in situ which has been treated or excised in a\n                  curative procedure.\n\n               8. Pregnancy or inadequate contraception in pre-menopausal women\n\n               9. Breast feeding or lactating\n\n          -  Exclusion criteria related to laboratory parameters:\n\n               1. Bone marrow suppression as evidenced by a total white count < 4 x109/l,\n                  haemoglobin < 7 gm/dl or platelet count < 100,000/μl\n\n               2. Aspartate aminotransferase or alanine aminotransferase or amylase > 2.5 times\n                  the upper limit of normal, unless attributed to vasculitis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "190", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01697267", 
            "org_study_id": "RITAZAREM 1.0", 
            "secondary_id": "2012-001102-14"
        }, 
        "intervention": [
            {
                "arm_group_label": "Rituximab Maintenance", 
                "description": "Rituximab IV infusion 1000 mg x 1 dose at months 4, 8, 12, 16 and 20 and glucocorticoids. Four - six hour infusion. Treatment with rituximab will cease at month 20.", 
                "intervention_name": "Rituximab", 
                "intervention_type": "Biological", 
                "other_name": [
                    "Rituxan", 
                    "MabThera"
                ]
            }, 
            {
                "arm_group_label": "Azathioprine Maintenance", 
                "description": "Oral dosage form. Target dose is 2mg/kg; maximum daily dose is 200mg. This should be continued until month 24. The dose should then by reduced by 50% and azathioprine completely withdrawn at month 27.\nThe dose should be rounded down to the nearest 25mg. The dose may vary on alternate days e.g. 100mg one day, 150mg the next for patients on an overall dose of 125mg daily.\nIf patients are aged over 60 years, reduce the dose by 25%. If patients are aged over 75 years, reduce the dose by 50%.", 
                "intervention_name": "Azathioprine", 
                "intervention_type": "Drug", 
                "other_name": "Imuran"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Azathioprine", 
                "Rituximab"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "vasculitis", 
            "ANCA vasculitis", 
            "microscopic polyangiitis", 
            "granulomatosis", 
            "Wegener's", 
            "AAV", 
            "vasculitides"
        ], 
        "lastchanged_date": "July 9, 2013", 
        "link": {
            "description": "RITAZAREM trial information with links to CRFs, protocol synposis, and other trial-related information", 
            "url": "http://www.rarediseasesnetwork.org/VCRC/RITAZAREM"
        }, 
        "location": [
            {
                "contact": {
                    "email": "peter.merkel@uphs.upenn.edu", 
                    "last_name": "Peter Merkel, MD", 
                    "phone": "215-614-4401"
                }, 
                "contact_backup": {
                    "email": "cmcalear@upenn.edu", 
                    "last_name": "Carol McAlear, MA", 
                    "phone": "1-781-321-4567"
                }, 
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "University of Pennsylvania"
                }, 
                "investigator": {
                    "last_name": "Peter Merkel, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "michelle.lewin@addenbrookes.nhs.uk", 
                    "last_name": "Michelle Lewin"
                }, 
                "facility": {
                    "address": {
                        "city": "Cambridge", 
                        "country": "United Kingdom", 
                        "zip": "CB2 0QQ"
                    }, 
                    "name": "Addenbrooke's Hospital"
                }, 
                "investigator": {
                    "last_name": "David Jayne", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "United Kingdom"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "An International, Open Label, Randomised Controlled Trial Comparing Rituximab With Azathioprine as Maintenance Therapy in Relapsing ANCA-associated Vasculitis", 
        "overall_contact": {
            "email": "dj106@cam.ac.uk", 
            "last_name": "David Jayne"
        }, 
        "overall_contact_backup": {
            "email": "michelle.lewin@addenbrookes.nhs.uk", 
            "last_name": "Michelle Lewin"
        }, 
        "overall_official": [
            {
                "affiliation": "Cambridge University Hospitals NHS Foundation Trust", 
                "last_name": "David Jayne", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Pennsylvania", 
                "last_name": "Peter Merkel", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "United States: Food and Drug Administration", 
                "Austria: Agency for Health and Food Safety", 
                "Czech Republic: State Institute for Drug Control", 
                "Denmark: Danish Medicines Agency", 
                "Germany: Federal Institute for Drugs and Medical Devices", 
                "Italy: The Italian Medicines Agency", 
                "Netherlands: Dutch Health Care Inspectorate", 
                "Poland: Office for Registration of Medicinal Products, Medical Devices and Biocidal Products", 
                "Spain: Agencia Española de Medicamentos y Productos Sanitarios", 
                "Sweden: Medical Products Agency", 
                "Switzerland: Swissmedic", 
                "Canada: Health Canada", 
                "Mexico: Federal Commission for Protection Against Health Risks", 
                "Australia: Department of Health and Ageing Therapeutic Goods Administration", 
                "New Zealand: Medsafe"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint is the time to disease relapse (either minor or major relapse) from randomisation.", 
            "measure": "Time to relapse", 
            "safety_issue": "No", 
            "time_frame": "Any patients who have not relapsed at up to a maximum of 4 years will be censored."
        }, 
        "reference": [
            {
                "PMID": "20647295", 
                "citation": "Watts RA, Suppiah R, Merkel PA, Luqmani R. Systemic vasculitis--is it time to reclassify? Rheumatology (Oxford). 2011 Apr;50(4):643-5. Epub 2010 Jul 20."
            }, 
            {
                "PMID": "20395376", 
                "citation": "Falk RJ, Jennette JC. ANCA disease: where is this field heading? J Am Soc Nephrol. 2010 May;21(5):745-52. doi: 10.1681/ASN.2009121238. Epub 2010 Apr 15. Review."
            }, 
            {
                "PMID": "12496504", 
                "citation": "Watts RA, Scott DG. Epidemiology of the vasculitides. Curr Opin Rheumatol. 2003 Jan;15(1):11-6. Review."
            }, 
            {
                "PMID": "12666064", 
                "citation": "Booth AD, Almond MK, Burns A, Ellis P, Gaskin G, Neild GH, Plaisance M, Pusey CD, Jayne DR; Pan-Thames Renal Research Group. Outcome of ANCA-associated renal vasculitis: a 5-year retrospective study. Am J Kidney Dis. 2003 Apr;41(4):776-84. Review."
            }, 
            {
                "PMID": "12840090", 
                "citation": "Jayne D, Rasmussen N, Andrassy K, Bacon P, Tervaert JW, Dadoniené J, Ekstrand A, Gaskin G, Gregorini G, de Groot K, Gross W, Hagen EC, Mirapeix E, Pettersson E, Siegert C, Sinico A, Tesar V, Westman K, Pusey C; European Vasculitis Study Group. A randomized trial of maintenance therapy for vasculitis associated with antineutrophil cytoplasmic autoantibodies. N Engl J Med. 2003 Jul 3;349(1):36-44."
            }, 
            {
                "PMID": "19451574", 
                "citation": "de Groot K, Harper L, Jayne DR, Flores Suarez LF, Gregorini G, Gross WL, Luqmani R, Pusey CD, Rasmussen N, Sinico RA, Tesar V, Vanhille P, Westman K, Savage CO; EUVAS (European Vasculitis Study Group). Pulse versus daily oral cyclophosphamide for induction of remission in antineutrophil cytoplasmic antibody-associated vasculitis: a randomized trial. Ann Intern Med. 2009 May 19;150(10):670-80."
            }, 
            {
                "PMID": "16052573", 
                "citation": "De Groot K, Rasmussen N, Bacon PA, Tervaert JW, Feighery C, Gregorini G, Gross WL, Luqmani R, Jayne DR. Randomized trial of cyclophosphamide versus methotrexate for induction of remission in early systemic antineutrophil cytoplasmic antibody-associated vasculitis. Arthritis Rheum. 2005 Aug;52(8):2461-9."
            }, 
            {
                "PMID": "15673801", 
                "citation": "Wegener's Granulomatosis Etanercept Trial (WGET) Research Group. Etanercept plus standard therapy for Wegener's granulomatosis. N Engl J Med. 2005 Jan 27;352(4):351-61."
            }, 
            {
                "PMID": "15986348", 
                "citation": "Seo P, Min YI, Holbrook JT, Hoffman GS, Merkel PA, Spiera R, Davis JC, Ytterberg SR, St Clair EW, McCune WJ, Specks U, Allen NB, Luqmani RA, Stone JH; WGET Research Group. Damage caused by Wegener's granulomatosis and its treatment: prospective data from the Wegener's Granulomatosis Etanercept Trial (WGET). Arthritis Rheum. 2005 Jul;52(7):2168-78."
            }, 
            {
                "PMID": "7506951", 
                "citation": "Reff ME, Carner K, Chambers KS, Chinn PC, Leonard JE, Raab R, Newman RA, Hanna N, Anderson DR. Depletion of B cells in vivo by a chimeric mouse human monoclonal antibody to CD20. Blood. 1994 Jan 15;83(2):435-45."
            }, 
            {
                "PMID": "20647198", 
                "citation": "Jones RB, Tervaert JW, Hauser T, Luqmani R, Morgan MD, Peh CA, Savage CO, Segelmark M, Tesar V, van Paassen P, Walsh D, Walsh M, Westman K, Jayne DR; European Vasculitis Study Group. Rituximab versus cyclophosphamide in ANCA-associated renal vasculitis. N Engl J Med. 2010 Jul 15;363(3):211-20."
            }, 
            {
                "PMID": "20647199", 
                "citation": "Stone JH, Merkel PA, Spiera R, Seo P, Langford CA, Hoffman GS, Kallenberg CG, St Clair EW, Turkiewicz A, Tchao NK, Webber L, Ding L, Sejismundo LP, Mieras K, Weitzenkamp D, Ikle D, Seyfert-Margolis V, Mueller M, Brunetta P, Allen NB, Fervenza FC, Geetha D, Keogh KA, Kissin EY, Monach PA, Peikert T, Stegeman C, Ytterberg SR, Specks U; RAVE-ITN Research Group. Rituximab versus cyclophosphamide for ANCA-associated vasculitis. N Engl J Med. 2010 Jul 15;363(3):221-32."
            }, 
            {
                "PMID": "19565480", 
                "citation": "Jones RB, Ferraro AJ, Chaudhry AN, Brogan P, Salama AD, Smith KG, Savage CO, Jayne DR. A multicenter survey of rituximab therapy for refractory antineutrophil cytoplasmic antibody-associated vasculitis. Arthritis Rheum. 2009 Jul;60(7):2156-68."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01697267"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Cambridge University Hospitals NHS Foundation Trust", 
            "investigator_full_name": "David Jayne", 
            "investigator_title": "Director, Vasculitis and Lupus Clinic", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Proportion of patients who maintain remission at 24 and 48 months", 
                "measure": "Remission at 24 and 48 months", 
                "safety_issue": "No", 
                "time_frame": "24 and 48 months"
            }, 
            {
                "description": "Cumulative accrual of damage as measured by the combined damage assessment score (CDA)", 
                "measure": "Combined damage assessment score", 
                "safety_issue": "No", 
                "time_frame": "Assessed at months 0, 4, 12, 24, 36"
            }, 
            {
                "description": "Health-related quality of life as measured using SF-36", 
                "measure": "Health-related quality of life", 
                "safety_issue": "No", 
                "time_frame": "Assessed at months 0, 4, 12, 24, 36"
            }, 
            {
                "description": "Cumulative glucocorticoid (GC) exposure during the trial", 
                "measure": "Cumulative GC exposure", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 years"
            }, 
            {
                "description": "Severe adverse event (SAE) rate", 
                "measure": "Severe adverse event rate", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 4 years"
            }, 
            {
                "description": "Infection (treated with intravenous or oral antibiotics) rates", 
                "measure": "Infection rates", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 4 years"
            }
        ], 
        "source": "Cambridge University Hospitals NHS Foundation Trust", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Arthritis Research UK", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Roche Pharma AG", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Genentech", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "University of Pennsylvania", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Cambridge University Hospitals NHS Foundation Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}