{
    "clinical_study": {
        "@rank": "107527", 
        "arm_group": {
            "arm_group_label": "Study group", 
            "description": "Patients with Malignant pleural effusion according to inclusion and exclusion criteria."
        }, 
        "brief_summary": {
            "textblock": "The objective of this study is to analyze the correlation between pleural elastance and the\n      radiological effectiveness (measured by chest tomography) of pleurodesis performed via\n      catheters in patients with RMPE. The secondary objectives of this study are: correlate\n      pleural elastance with quality of life, analysis of dyspnea and pain after the procedure,\n      clinical effectiveness, complications and mortality in 30 days."
        }, 
        "brief_title": "Relationship Between Pleural Elastance and Effectiveness of Pleurodesis on Recurrent Malignant Pleural Effusion", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Pleural Effusion, Malignant", 
        "condition_browse": {
            "mesh_term": [
                "Pleural Effusion", 
                "Pleural Effusion, Malignant"
            ]
        }, 
        "detailed_description": {
            "textblock": "1. PURPOSE To analyze the correlation between pleural elastance and the radiological\n           effectiveness (measured by chest tomography) of pleurodesis performed via catheters in\n           patients with RMPE. The secondary objectives of this study are: correlate pleural\n           elastance with quality of life, analysis of dyspnea and pain after the procedure,\n           clinical effectiveness, complications and mortality in 30 days.\n\n        2. METHODS Patients who participate in this study will be selected at the Pleural Diseases\n           Clinic of Department of Thoracic Surgery and Department of Pulmonology of the Medical\n           School of USP. Shall be deemed elected patients with: malignant pleural effusion\n           diagnosed by pleural fluid cytology and / or pleural biopsy; recurrent pleural effusion\n           (new accumulation of fluid after puncture) and symptoms (dyspnea and / or chest pain);\n           parcial lung expansion (> 50%) after puncture emptying confirmed by chest radiography;\n           Karnofsky index (KPS - Karnofsky Performance Status) > 30; and agreed to participate in\n           the study and sign an informed consent.\n\n           The investigators will include 140 patients in the study, predicting loss of some\n           patients.\n\n        3. PROCEDURE After insertion of the tube, this will be fixed to the skin with\n           nonabsorbable sutures and wound covered with a bandage. The catheter is connected to a\n           three-way stopcock. On its output side is connected to a delivery unit for measuring\n           central venous pressure or a gear connected to an electronic transducer of vascular\n           pressure. In the output is connected to the distal extension tube with the proximal end\n           of the valve and the distal end of Heimlich is connected to a collection bag. The\n           pleural pressure level will be zero at the time of the insertion site of the drain on\n           the skin. The pleural pressure is set to the value measured at end-expiration. The\n           pleural pressure is measured at baseline, after withdrawal of 10 ml of liquid and\n           thereafter every 400 ml of pleural effusion evacuated to the pressure to be negative,\n           from that moment the measurement will occur every 200 ml of pleural effusion drained to\n           obtain 800 ml of liquid. Patients that are removed less than 800 ml of liquid  will be\n           excluded from the protocol. The pleural elastance is then calculated in cm H2O / L and\n           the data placed in a pressure curve by volume.\n\n           A chest radiograph is performed and the patient will be eligible for pleurodesis if\n           there is a lung expansion that will allow some contact between the pleural surfaces,\n           even partially.\n\n           The eligible patients for pleurodesis will be referred to an outpatient procedure room\n           or remain in their ward beds, where, under sterile conditions will be submitted to the\n           instillation of silver nitrate or talc mineral. Analgesia is given only when necessary.\n           The drain is kept closed for one hour, after this period, the drain is opened and the\n           patient discharged and instructed to return within 1 week in outpatient cases. A CT of\n           the chest will be held in the near-pleurodesis, while the patient is still on the drain\n           and with a maximum of five days after pleurodesis. In the outpatient possible\n           complications are evaluated. The drain is removed when less than 100 ml/day of pleural\n           fluid is drained.\n\n           After removal of the drain will be scheduled one month in return for clinical\n           evaluation and another CT scan of the chest. Since then the returns will be quarterly.\n           In all returns will be evaluated further chest radiographs, questionnaires of quality\n           of life, dyspnea and pain shall be applied and will be actively investigated the\n           occurrence of complications. Patients who fail to attend the consultation will be\n           contacted by phone. Non-scheduled queries occur in case of clinical necessity\n           (relapses, complications, etc.\n\n           Blinding The investigator will make measurements of pleural elastance not follow the\n           patients. Researchers who make assessments of patients and CT scans of the chest after\n           drainage and pleurodesis will be blinded to the measurements of pleural elastance.\n\n        4. OUTCOMES 4.1) RADIOLOGICAL EFFECTIVE In this study, the effectiveness will be measured\n           by radiographic tomography of the chest. Will be measured volumes of pleural fluid in\n           chest CT after placement of the drain and 1 month after pleurodesis.\n\n      The patient will be subjected to computed tomography of the chest without contrast. This\n      will be measured through the volume of pleural fluid. With use of axial slices, stipulate\n      every 2 cm segments. Will calculate the area occupied by the pleural effusion. Multiplying\n      the height of 2 cm will approximate the volume of this segment. Be inferred from the\n      approximate volume of pleural effusion by adding the volumes of all segments of 2 cm. The\n      unit of volume is milliliter.\n\n      The difference between volumes 1 month and near-pleurodesis indicate how much was the\n      re-accumulation of fluid in the pleural space, thus we provide a numerical value to be\n      related to the numerical value of pleural elastance. In case of recurrence within 30 days,\n      the TC will be held and that value will be considered post-pleurodesis.\n\n      4.2) CLINICAL EFFECTIVENESS In this study, the clinical effectiveness will be considered a\n      binary variable (success or failure). We will consider failure of pleurodesis when, at any\n      time of follow-up procedure was necessary some new procedure for emptying pleural effusion,\n      is puncture, drainage or thoracoscopy. Such procedures shall be appointed by the surgical\n      team of the Pleural Diseases Clinic of the HCFMUSP considering clinical criteria (symptoms:\n      dyspnea, cough and chest pain) and radiological (new fluid accumulation in chest\n      tomography).\n\n      4.3) ANALYSIS OF QUALITY OF LIFE To analyze the quality of life the investigators use the\n      WHOQoL-Bref. The WHOQOL-Bref is a reduced version of the questionnaire of quality of life\n      developed by the World Health Organization multi-cultural context, aiming to cover as many\n      countries and cultures as possible and thus can be used internationally, allowing the\n      comparison between the results obtained in different locations. This questionnaire has been\n      validated for the Portuguese language and covers the following areas: quality of life and\n      general health (scored by the patient), physical, psychological, social and environmental.\n      This questionnaire has been previously used for analysis of quality of life after\n      pleurodesis and will be applied by the same investigator during the initial evaluation, the\n      returns one month after the procedure and then quarterly.\n\n      4.4) ANALYSIS OF PAIN Pain assessment will be made by patient´s quantifying of the Visual\n      Analog Scale of Pain. The questionnaire will be applied by the same investigator during the\n      initial evaluation, the returns one month after the procedure and then quarterly.\n\n      4.5) ANALYSIS OF DYSPNEA The analysis of dyspnea will be made by quantifying the\n      functionality  with the dyspnea scale of the British Medical Research Council (MRC). The\n      questionnaire will be applied by the same investigator during the initial evaluation, the\n      returns one month after the procedure and then quarterly.\n\n      4.6) SECURITY ANALYSIS For the analysis of safety procedures shall be deemed times of\n      hospitalization and drainage and occurrence of complications. Such data will be obtained\n      during the inpatient and outpatient follow-up as previously described. The expected\n      complications, and actively investigated, as the group's experience and literature are\n      fever, bleeding, infection (pulmonary and / or pleural), abdominal pain, prolonged drainage\n      (> 10 days), air leak, subcutaneous emphysema, respiratory failure, reexpansion edema and\n      death related to the procedure. Other complications will be recorded as the occurrence and\n      graded according to Common Terminology Criteria for Adverse Events v3.0 (CTCAE).\n\n      5 - DATA COLLECTION Initial Assessment Will be collected the following data: age, sex,\n      primary tumor and number of puncture. All data will be included in a spreadsheet program\n      SPSS (Chicago, IL) and patients' names deleted after completion of collection. During the\n      initial assessment will also be filled in the questionnaires of quality of life WHO-Qol, MRC\n      dyspnea scale and Visual Analog Scale of Pain.\n\n      During the pleural drainage will be collected initial data from PP, the intermediate and\n      final and calculated elastance of the pleural space\n\n      Follow-up After chest tube removal patients will return in a month and then every three\n      months or as symptoms. In case of non-attendance, telephone contacts will be established\n      and, in case of death, the date will be noted for purposes of construction of the survival\n      curve.\n\n      In all returns the clinical data will be annotated seeking occurrence of any complications.\n      The quality of life questionnaires will be used again as soon as new chest X-rays are\n      performed. Examinations and additional consultations will be conducted according to clinical\n      need.\n\n      6) ANALYSIS OF OUTCOMES Radiation Effectiveness The difference between the pleural volume\n      after 30 days and peri-pleurodesis be correlated with measured pleural elastance. The\n      significance of this correlation is evaluated using the Pearson correlation coefficient.\n      Will be considered significant p <0.05.\n\n      Will be used to establish the linear regression equation that can predict the volume of\n      pleural fluid reacúmulo expected based on the measured pleural elastance.\n\n      Clinical Effectiveness The clinical effectiveness will be considered as a categorical value\n      and will be correlated with pleural elastance. The significance of this correlation will be\n      assessed by the Spearman test. Will be considered significant p <0.05.\n\n      Try Doc through a curve and the area under the curve values of elastance set from which\n      there is reduced clinical effectiveness.\n\n      Quality of Life The differences in scores on the questionnaire of quality of life in each of\n      its four areas after pleurodesis and before the same shall be correlated with pleural\n      elastance. The significance of these correlations will be assessed through the Pearson\n      correlation coefficient. Will be considered significant p <0.05.\n\n      Pain The difference in pain scores in the questionnaire after pleurodesis and before the\n      same shall be correlated with pleural elastance. The significance of this correlation is\n      evaluated using the Pearson correlation coefficient. Will be considered significant p <0.05.\n\n      Dyspnea Dyspnea is considered as categorical value and will be correlated with pleural\n      elastance. The significance of this correlation will be assessed by the Spearman test. Will\n      be considered significant p <0.05.\n\n      Complications Complications will be considered as categorical value (score ≥ 3 and ≤ 2 by\n      CTCAE) and will be correlated with the pleural elastance. The significance of these\n      correlations will be assessed through the Spearman test. Will be considered significant p\n      <0.05.\n\n      6.3) SURVIVAL A survival curve is constructed considering pleurodesis initial time and death\n      as the event. Censored are those which have not undergone the event until the end time of\n      the analysis. Cox regression will be held to the relevance of the following factors on\n      mortality: pleural elastance, KPS and primary neoplasm.\n\n      Methodology The measurement of partial elastance (first 800 ml) and not the total value can\n      change, since the pressure x volume curve is not always monophasic. The investigators will\n      measure the pressure until the end of the withdrawal of liquid and analyze the total\n      elastance, noting whether there will be significant changes.\n\n      Pleural pressure measurements and the water column pressure transducer vascular are\n      superimposable. Therefore, the investigators don't see problems in measuring pleural\n      pressure by different methods, depending on the non-availability of the transducer in all\n      clinics and wards of our hospital."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Malignant pleural effusion diagnosed by pleural fluid cytology and / or pleural\n             biopsy;\n\n          -  Recurrent pleural effusion (new accumulation of fluid after puncture) and symptoms\n             (dyspnea and / or chest pain);\n\n          -  Complete lung expansion (> 90%) after puncture emptying confirmed by chest\n             radiography;\n\n          -  Karnofsky index (KPS - Karnofsky Performance Status) > 30;\n\n          -  Agreed to participate in the study and sign an informed consent.\n\n        Exclusion Criteria:\n\n          -  Thrombocytopenia or coagulation disorders (prothrombin activity <50% and platelet\n             count <80,000 mm3);\n\n          -  Endobronchial obstruction by the neoplasm;\n\n          -  Major pulmonary fibrosis or lymphangitis carcinomatosis ipsilateral to the effusion;\n\n          -  Volume drained <800 mL;\n\n          -  No contact between the pleural surfaces after draining;\n\n          -  Pleural or active systemic infection;\n\n          -  Massive neoplastic infiltration of the skin;\n\n          -  Inability to understand the quality of life questionnaire;\n\n          -  Age less than 18 years;\n\n          -  Previous pleural procedures (except punctures and needle biopsies)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with malignant pleural effusion diagnosed by pleural fluid cytology and / or\n        pleural biopsy"
            }
        }, 
        "enrollment": {
            "#text": "140", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 1, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01819363", 
            "org_study_id": "GPPOT-01"
        }, 
        "intervention": {
            "arm_group_label": "Study group", 
            "description": "The pleural pressure level will be zero at the time of the insertion site of the drain on the skin. The pleural pressure is set to the value measured at end-expiration. The pleural pressure is measured at baseline, after withdrawal of 10 ml of liquid and thereafter every 400 ml of pleural effusion evacuated to the pressure to be negative, from that moment the measurement will occur every 200 ml of pleural effusion drained to obtain 800 ml of liquid. Patients that are removed less than 800 ml of liquid  will be excluded from the protocol. The pleural elastance is then calculated in cm H2O / L and the data placed in a pressure curve by volume.", 
            "intervention_name": "Pleural elastance", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pleural effusion", 
            "Pleural elastance", 
            "Pleurodesis", 
            "Quality of life", 
            "Computed Tomography"
        ], 
        "lastchanged_date": "March 24, 2013", 
        "location": {
            "contact": {
                "email": "phnabuco@terra.com.br", 
                "last_name": "Pedro HX Araújo, MD", 
                "phone": "55-11-8316-4791"
            }, 
            "contact_backup": {
                "email": "rmterra@uol.com.br", 
                "last_name": "Ricardo M Terra, MD, PhD", 
                "phone": "55-11-9975-1178"
            }, 
            "facility": {
                "address": {
                    "city": "São Paulo", 
                    "country": "Brazil", 
                    "state": "SP", 
                    "zip": "05403-000"
                }, 
                "name": "INCOR - Heart Institute"
            }, 
            "investigator": [
                {
                    "last_name": "Pedro HX Araújo, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Ricardo M Terra, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Victor Ishii, student", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Rodrigo C Chate, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Paulo M Pêgo-Fernandes, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Francisco S Vargas, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Fabio B Jatene, MD, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_groups": "1", 
        "official_title": "Relationship Between Pleural Elastance and Effectiveness of Pleurodesis on Recurrent Malignant Pleural Effusion", 
        "overall_contact": {
            "email": "phnabuco@terra.com.br", 
            "last_name": "Pedro HX Araújo, MD", 
            "phone": "55-11-8316-4791"
        }, 
        "overall_contact_backup": {
            "email": "rmterra@uol.com.br", 
            "last_name": "Ricardo M Terra, MD, PhD", 
            "phone": "55-11-9975-1178"
        }, 
        "overall_official": {
            "affiliation": "Heart Institute (InCor), Hospital das Clínicas da Faculdade de Medicina da Universidade de São Paulo", 
            "last_name": "Ricardo M Terra, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_outcome": {
            "description": "The effectiveness will be measured by radiographic tomography of the chest. Will be measured volumes of pleural fluid in chest CT after placement of the drain and 1 month after pleurodesis", 
            "measure": "Radiological Effective", 
            "safety_issue": "No", 
            "time_frame": "1 month after the inclusion"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01819363"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The clinical effectiveness will be considered a binary variable (success or failure). We will consider failure of pleurodesis when, at any time of follow-up procedure was necessary some new procedure for emptying pleural effusion, is puncture, drainage or thoracoscopy. Such procedures shall be appointed by the surgical team of the Pleural Diseases Clinic of the HCFMUSP considering clinical criteria (symptoms: dyspnea, cough and chest pain) and radiological (new fluid accumulation in chest tomography).", 
                "measure": "Clinical Effectiveness", 
                "safety_issue": "No", 
                "time_frame": "1 months after inclusion; each 3 months after inclusion until death"
            }, 
            {
                "description": "To analyze the quality of life we use the WHOQoL-Bref. The WHOQOL-Bref is a reduced version of the questionnaire of quality of life developed by the World Health Organization multi-cultural context, aiming to cover as many countries and cultures as possible and thus can be used internationally, allowing the comparison between the results obtained in different locations.", 
                "measure": "Analysis of Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "at inclusion, 1 month after inclusion, each 3 months after inclusion until death"
            }, 
            {
                "description": "Pain assessment will be made by patient´s quantifying of the Visual Analog Scale of Pain. The questionnaire will be applied by the same investigator during the initial evaluation, the returns one month after the procedure and then quarterly.", 
                "measure": "Analysis of Pain", 
                "safety_issue": "No", 
                "time_frame": "at inclusion, 1 month after inclusion; each 3 months after inclusion until death"
            }, 
            {
                "description": "The analysis of dyspnea will be made by quantifying the functionality  with the dyspnea scale of the British Medical Research Council (MRC). The questionnaire will be applied by the same investigator during the initial evaluation, the returns one month after the procedure and then quarterly.", 
                "measure": "Analysis of dyspnea", 
                "safety_issue": "No", 
                "time_frame": "at inclusion, 1 month after inclusion; each 3 months after inclusion until death"
            }, 
            {
                "description": "For the analysis of safety procedures shall be deemed times of hospitalization and drainage and occurrence of complications. Such data will be obtained during the inpatient and outpatient follow-up as previously described. Other complications will be recorded as the occurrence and graded according to Common Terminology Criteria for Adverse Events v3.0 (CTCAE).", 
                "measure": "Security Analysis", 
                "safety_issue": "Yes", 
                "time_frame": "at inclusion, 1 month after inclusion, each 3 months after inclusion until death"
            }
        ], 
        "source": "Grupo de Pesquisa em Pleura e Oncologia Toracica", 
        "sponsors": {
            "collaborator": {
                "agency": "Fundação de Amparo à Pesquisa do Estado de São Paulo", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Grupo de Pesquisa em Pleura e Oncologia Toracica", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2013"
    }
}