{
    "clinical_study": {
        "@rank": "89226", 
        "acronym": "Peer-AID", 
        "arm_group": [
            {
                "arm_group_label": "Community Health Worker Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Community Health Worker Intervention-home visits from community health workers providing education and support for self-management of type 2 diabetes, resources for diabetes control, and assistance in effective communication with medical providers"
            }, 
            {
                "arm_group_label": "Usual Care Control Group", 
                "arm_group_type": "No Intervention", 
                "description": "Usual Care Control Group- Usual care is defined as services received by participants in the absence of the intervention plus information about community resources that support diabetes self-management (such as classes and support groups) and educational pamphlets."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to test the hypotheses that CHWs providing in-home support for\n      self-management of type 2 diabetes, resources for diabetes, and assistance in effective\n      linkage and communication with medical providers will: (1) improve HbA1c (primary outcome)\n      and secondary outcomes including lipids, blood pressure, health care utilization, and\n      health-related quality of life; (2) improve diabetes self-management, including\n      self-efficacy, physical activity, nutrition, and medication adherence; and (3) be\n      cost-effective and feasible."
        }, 
        "brief_title": "Peer Support for Achieving Independence in Diabetes", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Type 2 Diabetes", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "detailed_description": {
            "textblock": "The investigators will implement a randomized trial that will enroll 286 participants, from\n      three different sites, to compare a CHW intervention consisting of home visits, telephone\n      support, and linkage to appropriate community-based group activities compared to usual care.\n      Usual care is defined as the medical care received by participants in the absence of the\n      intervention plus information about community resources that support diabetes\n      self-management (such as classes and support groups) plus educational pamphlets. The\n      investigators will randomize an equal number of participants to the intervention and control\n      groups.\n\n      After collecting baseline data, we will assign participants to study groups using a\n      stratified, permuted block design with varying block size. The investigators will stratify\n      by site to ensure an approximately equal number of treatment and control subjects at each\n      site and also meet the site-specific recruitment targets. The nature of the intervention\n      makes it impossible to blind participants and staff to group assignment.\n\n      CHWs will primarily work with participants in their homes, and will also link them to\n      community resources that support self-management. CHWs will make up to 5 home visits for\n      each participant in the intervention arm.  To assure that the program is feasible to\n      implement in a variety of clinical settings, to assure external validity of the study, and\n      to assess potential for adoption, the CHWs will be based at the local public health\n      department and participants will be recruited from a county hospital system, a community\n      clinic and a Veteran Affairs (VA) hospital.\n\n      Specific aims of the proposal are to examine the effect of the intervention on physiologic\n      markers of disease control (HbA1c, lipids, blood pressure), participant self-efficacy,\n      self-management behaviors quality of life and utilization and costs. The investigators will\n      measure other demographic, medical and psychosocial patient level characteristics that could\n      potentially modify the effects of the intervention. At the end of the study period, CHWs\n      will visit usual care participants so that they receive many of the potential benefits\n      received by intervention group members.\n\n      The investigators will use mixed methods to assess translation of the research models into\n      practice."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of type 2 diabetes and HbA1c of 8.0% or greater\n\n          -  Household income less than 250% of the federal poverty level\n\n          -  Residence within target area of King County, Washington\n\n          -  Age 30-70 years.\n\n          -  Primary language spoken by participant is English or Spanish\n\n        Exclusion Criteria:\n\n          -  Type 1 diabetes\n\n          -  Pregnant\n\n          -  Unable to provide informed consent\n\n          -  End-stage renal disease (ESRD), dementia, or a terminal illness\n\n          -  Plans to move within the next two years or is homeless\n\n          -  Other mental or physical disability making it impossible to participate in the\n             protocols"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "287", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 23, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02152852", 
            "org_study_id": "5R18DK088072", 
            "secondary_id": "5R18DK088072"
        }, 
        "intervention": {
            "arm_group_label": "Community Health Worker Intervention", 
            "description": "For the intervention group, a trained Community Health Worker (CHW) will provide education, support and service coordination through in-home visits. The CHW will first make an in-home assessment visit. At the assessment visit, the participant has the opportunity to ask questions and sign written consent. During this visit, the CHW assesses the participant's history with diabetes, medication adherence, self-management activities, healthcare utilization and will administer a finger stick blood test for HbA1c and a full lipid panel. After enrollment, the participant receives up to five follow-up educational visits 0.5, 1.5, 3.5, 7 and 10 months later. In addition to scheduled visits, the CHWs work with their participants on an as-needed basis via telephone, or additional home visits.", 
            "intervention_name": "Community Health Worker Intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Type 2 Diabetes", 
        "lastchanged_date": "May 28, 2014", 
        "number_of_arms": "2", 
        "official_title": "Peer Support for Achieving Independence in Diabetes (Peer AID)", 
        "overall_official": [
            {
                "affiliation": "VA Puget Sound", 
                "last_name": "Karin Nelson, MD, MSHS", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Public Health, Seattle-King County", 
                "last_name": "James Krieger, MD, MPH", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "HbA1c will be assessed at baseline and then again at 12 months.", 
            "measure": "Improvement in HbA1c", 
            "safety_issue": "No", 
            "time_frame": "One Year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02152852"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Lipids will be assessed at baseline and again at 12 months.", 
                "measure": "Improvement in lipids", 
                "safety_issue": "No", 
                "time_frame": "One Year"
            }, 
            {
                "description": "Will assess blood pressure at baseline and 12 months.", 
                "measure": "Improvement in blood pressure", 
                "safety_issue": "No", 
                "time_frame": "One Year"
            }, 
            {
                "description": "Will assess healthcare utilization at baseline and at 12 months.", 
                "measure": "Healthcare Utilization", 
                "safety_issue": "No", 
                "time_frame": "One Year"
            }, 
            {
                "description": "The project will assess changes in physical and mental functioning at baseline and again at 12 months.  The measure used will be the Short Form (SF)-12, a 12-question survey that asks participants to recall their physical and mental status over a four week time frame.  Changes measured include: role limitations caused by physical health, emotional problems, physical functioning, and general health over a four week period.", 
                "measure": "Physical and mental functioning", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }
        ], 
        "source": "Public Health - Seattle and King County", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Public Health - Seattle and King County", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}