{
    "clinical_study": {
        "@rank": "13288", 
        "acronym": "WeBET", 
        "arm_group": [
            {
                "arm_group_label": "Standard Dosing", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients will receive standard VTE prophylaxis of enoxaparin SQ every 12 hours."
            }, 
            {
                "arm_group_label": "Weight Based Dosing", 
                "arm_group_type": "Experimental", 
                "description": "Patients will receive weight adjusted VTE prophylaxis of enoxaparin SQ every 12 hours."
            }
        ], 
        "brief_summary": {
            "textblock": "Hospitalized trauma patients frequently suffer from blood clots in the legs or lungs. To\n      minimize the risk of these blood clots developing, patients may be given a blood-thinner\n      drug such as enoxaparin.\n\n      Until now, a set dose of enoxaparin has been given to a patient, regardless of his or her\n      weight. However, a recent study suggests that for obese patients, the set dose may be\n      inadequate. The purpose of this study is to evaluate whether or not a dose of enoxaparin\n      that is based on the patient's weight will help to prevent the formation of blood clots.\n\n      The information gathered through this study will help doctors to understand the best way to\n      prevent blood clots in future trauma patients. The potential risks of participating in this\n      study include the minor risks of blood draws and ultrasounds, as well as the more\n      significant risks of bleeding as a side effect of the enoxaparin."
        }, 
        "brief_title": "Weight Based Enoxaparin in Trauma Patients", 
        "condition": "Venous Thromboembolism", 
        "condition_browse": {
            "mesh_term": [
                "Thromboembolism", 
                "Venous Thromboembolism", 
                "Venous Thrombosis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years of age or older\n\n          -  Body Weight >60 kg\n\n          -  Admitted to the trauma services at Intermountain Medical Center\n\n          -  Have received 1 standard dose of enoxaparin for VTE prophylaxis during current\n             hospital admission.\n\n        Exclusion Criteria:\n\n          -  Significant bleeding injury such as solid organ laceration or intracranial bleed at\n             discretion of attending physician\n\n          -  Renal insufficiency (GFR <30)\n\n          -  Platelet count <100 thousand per cubic ml\n\n          -  Hypersensitivity to heparin or prior documented heparin induced thrombocytopenia\n             (HIT) by patient report or in medical record\n\n          -  Pregnant or breast feeding\n\n          -  Hemorrhagic stroke in proceeding 3 months\n\n          -  abnormal baseline coagulation characterized by an INR >1.4, obtained at the\n             discretion of the treating clinician\n\n          -  Required therapeutic anticoagulation for atrial fibrillation, prior VTE, or\n             mechanical heart valve\n\n          -  Treatment with concomitant antiplatelet agent other than aspirin 326 mg or more daily\n\n          -  Subjects with a life expectancy less than 1 month\n\n          -  Subjects hospitalized more than 72 hours prior to randomization."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01916707", 
            "org_study_id": "WEBet-664-1a"
        }, 
        "intervention": {
            "arm_group_label": [
                "Standard Dosing", 
                "Weight Based Dosing"
            ], 
            "intervention_name": "Dosing of enoxaparin for VTE prophylaxis", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Enoxaparin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "trauma", 
            "enoxaparin", 
            "weight based", 
            "prophylaxis"
        ], 
        "lastchanged_date": "April 15, 2014", 
        "location": {
            "contact": {
                "email": "Joseph.Bledsoe@imail.org", 
                "last_name": "Joseph Bledsoe, MD", 
                "phone": "801-507-6600"
            }, 
            "facility": {
                "address": {
                    "city": "Murray", 
                    "country": "United States", 
                    "state": "Utah", 
                    "zip": "84157-7000"
                }, 
                "name": "Intermountain Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Joseph Bledsoe, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Thomas White, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Sarah Majercik, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "C G Elliott, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Scott Woller, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Weight Based Enoxaparin for Venous Thromboembolism Prophylaxis in Trauma Patients", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Asymptomatic lower-extremity DVT identified during hospitalization", 
            "safety_issue": "No", 
            "time_frame": "Hospitalization"
        }, 
        "reference": [
            {
                "PMID": "15136370", 
                "citation": "Mosen D, Elliott CG, Egger MJ, Mundorff M, Hopkins J, Patterson R, Gardner RM. The effect of a computerized reminder system on the prevention of postoperative venous thromboembolism. Chest. 2004 May;125(5):1635-41."
            }, 
            {
                "PMID": "15758007", 
                "citation": "Kucher N, Koo S, Quiroz R, Cooper JM, Paterno MD, Soukonnikov B, Goldhaber SZ. Electronic alerts to prevent venous thromboembolism among hospitalized patients. N Engl J Med. 2005 Mar 10;352(10):969-77."
            }, 
            {
                "PMID": "11115458", 
                "citation": "Goldhaber SZ, Dunn K, MacDougall RC. New onset of venous thromboembolism among hospitalized patients at Brigham and Women's Hospital is caused more often by prophylaxis failure than by withholding treatment. Chest. 2000 Dec;118(6):1680-4."
            }, 
            {
                "PMID": "17095499", 
                "citation": "Khouli H, Shapiro J, Pham VP, Arfaei A, Esan O, Jean R, Homel P. Efficacy of deep venous thrombosis prophylaxis in the medical intensive care unit. J Intensive Care Med. 2006 Nov-Dec;21(6):352-8."
            }, 
            {
                "PMID": "16439370", 
                "citation": "Cohen AT, Davidson BL, Gallus AS, Lassen MR, Prins MH, Tomkowski W, Turpie AG, Egberts JF, Lensing AW; ARTEMIS Investigators. Efficacy and safety of fondaparinux for the prevention of venous thromboembolism in older acute medical patients: randomised placebo controlled trial. BMJ. 2006 Feb 11;332(7537):325-9. Epub 2006 Jan 26."
            }, 
            {
                "PMID": "10477777", 
                "citation": "Samama MM, Cohen AT, Darmon JY, Desjardins L, Eldor A, Janbon C, Leizorovicz A, Nguyen H, Olsson CG, Turpie AG, Weisslinger N. A comparison of enoxaparin with placebo for the prevention of venous thromboembolism in acutely ill medical patients. Prophylaxis in Medical Patients with Enoxaparin Study Group. N Engl J Med. 1999 Sep 9;341(11):793-800."
            }, 
            {
                "PMID": "15289368", 
                "citation": "Leizorovicz A, Cohen AT, Turpie AG, Olsson CG, Vaitkus PT, Goldhaber SZ; PREVENT Medical Thromboprophylaxis Study Group. Randomized, placebo-controlled trial of dalteparin for the prevention of venous thromboembolism in acutely ill medical patients. Circulation. 2004 Aug 17;110(7):874-9. Epub 2004 Aug 2. PubMed PMID: 15289368."
            }, 
            {
                "PMID": "17310052", 
                "citation": "Dentali F, Douketis JD, Gianni M, Lim W, Crowther MA. Meta-analysis: anticoagulant prophylaxis to prevent symptomatic venous thromboembolism in hospitalized medical patients. Ann Intern Med. 2007 Feb 20;146(4):278-88."
            }, 
            {
                "PMID": "17409325", 
                "citation": "Francis CW. Clinical practice. Prophylaxis for thromboembolism in hospitalized medical patients. N Engl J Med. 2007 Apr 5;356(14):1438-44. Review. Erratum in: N Engl J Med. 2007 Jul 12;357(2):203."
            }, 
            {
                "PMID": "16100192", 
                "citation": "Spyropoulos AC. Emerging strategies in the prevention of venous thromboembolism in hospitalized medical patients. Chest. 2005 Aug;128(2):958-69. Review."
            }, 
            {
                "PMID": "11742929", 
                "citation": "Arnold DM, Kahn SR, Shrier I. Missed opportunities for prevention of venous thromboembolism: an evaluation of the use of thromboprophylaxis guidelines. Chest. 2001 Dec;120(6):1964-71."
            }, 
            {
                "PMID": "17573514", 
                "citation": "Tapson VF, Decousus H, Pini M, Chong BH, Froehlich JB, Monreal M, Spyropoulos AC, Merli GJ, Zotz RB, Bergmann JF, Pavanello R, Turpie AG, Nakamura M, Piovella F, Kakkar AK, Spencer FA, Fitzgerald G, Anderson FA Jr; IMPROVE Investigators. Venous thromboembolism prophylaxis in acutely ill hospitalized medical patients: findings from the International Medical Prevention Registry on Venous Thromboembolism. Chest. 2007 Sep;132(3):936-45. Epub 2007 Jun 15."
            }, 
            {
                "PMID": "16516275", 
                "citation": "Kahn SR, Panju A, Geerts W, Pineo GF, Desjardins L, Turpie AG, Glezer S, Thabane L, Sebaldt RJ; CURVE study investigators. Multicenter evaluation of the use of venous thromboembolism prophylaxis in acutely ill medical patients in Canada. Thromb Res. 2007;119(2):145-55. Epub 2006 Mar 3."
            }, 
            {
                "PMID": "21108553", 
                "citation": "Freeman AL, Pendleton RC, Rondina MT. Prevention of venous thromboembolism in obesity. Expert Rev Cardiovasc Ther. 2010 Dec;8(12):1711-21. doi: 10.1586/erc.10.160. Review."
            }, 
            {
                "PMID": "19272635", 
                "citation": "Rondina MT, Wheeler M, Rodgers GM, Draper L, Pendleton RC. Weight-based dosing of enoxaparin for VTE prophylaxis in morbidly obese, medically-Ill patients. Thromb Res. 2010 Mar;125(3):220-3. doi: 10.1016/j.thromres.2009.02.003. Epub 2009 Mar 9."
            }, 
            {
                "PMID": "8703169", 
                "citation": "Geerts WH, Jay RM, Code KI, Chen E, Szalai JP, Saibil EA, Hamilton PA. A comparison of low-dose heparin with low-molecular-weight heparin as prophylaxis against venous thromboembolism after major trauma. N Engl J Med. 1996 Sep 5;335(10):701-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01916707"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Symptomatic lower extremity DVT during hospitalization and at 90 days", 
                "safety_issue": "Yes", 
                "time_frame": "90 Days"
            }, 
            {
                "measure": "Asymptomatic proximal DVT during hospitalization", 
                "safety_issue": "No", 
                "time_frame": "Hospitalization"
            }, 
            {
                "measure": "Symptomatic proximal DVT during hospitalization and at 90 days", 
                "safety_issue": "Yes", 
                "time_frame": "90 Days"
            }, 
            {
                "measure": "Symptomatic upper-extremity DVT during hospitalization and at 90 days", 
                "safety_issue": "Yes", 
                "time_frame": "90 Days"
            }, 
            {
                "measure": "Symptomatic PE during hospitalization and at 90 Days", 
                "safety_issue": "Yes", 
                "time_frame": "90 Days"
            }, 
            {
                "description": "Major Bleeding as defined by the criteria of the International Society of Thrombosis.", 
                "measure": "Major Bleeding", 
                "safety_issue": "Yes", 
                "time_frame": "Hospitalization and at 90 Days"
            }
        ], 
        "source": "Intermountain Health Care, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Intermountain Health Care, Inc.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}