{
    "clinical_study": {
        "@rank": "50371", 
        "arm_group": {
            "arm_group_label": "FastFES", 
            "arm_group_type": "Experimental", 
            "description": "Single Group Study - see Intervention Description"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess efficacy of a pre-commercial device capable of\n      activating both the ankle plantarflexor and dorsiflexor muscles using electrical stimulating\n      during treadmill-based gait training for stroke patients."
        }, 
        "brief_title": "FastFES Gait Training for Stroke Patients: Efficacy of Pre-Commercial Device", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Stroke", 
            "Gait"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Difficulty with walking is one of the most common effects of stroke. Even after\n      rehabilitation, a majority of stroke survivors have decreased speed, endurance, confidence,\n      and quality of walking.  Walking deficits can cause risks of falls, slow walking speed,\n      increased effort of walking, and difficulties with activities of daily living. Restoration\n      of walking ability can improve quality of life, and is perceived as a major goal of\n      rehabilitation by stroke survivors. There has therefore been renewed interest in research\n      toward developing novel gait rehabilitation treatments and improving existing treatments.\n      FastFES is one such intervention, which improves walking post-stroke using a combination of\n      fast treadmill training and functional electrical stimulation (FES).\n\n      Ongoing research at the University of Delaware (R01NR010786) shows that a 12-week FastFES\n      gait rehabilitation program improves walking function, activity, and community participation\n      in stroke survivors.\n\n      In order to facilitate implementation of the FastFES gait rehabilitation program in the\n      clinical setting, there is a need to transition from the currently used stimulation system\n      to a more portable stimulation system. The Study Device under evaluation is a pre-commercial\n      prototype (developed by customKYnetics, Inc.) of a clinically viable portable electrical\n      stimulation system that can deliver FES during gait using similar timing and parameters as\n      are being used during FastFES gait rehabilitation training in the ongoing research.\n\n      The main goal of the efficacy study is to demonstrate clinical efficacy of the\n      customKYnetics FastFES prototype system for improving the gait of individuals with paresis\n      secondary to stroke.  Fifteen (15) post-stroke subjects who meet the inclusion/exclusion\n      criteria will be recruited for participation in this prospective, non-randomized,\n      non-blinded cohort interventional study.\n\n      Training (intervention sessions) will be conducted 2-3 times per week for approximately 12\n      weeks for a total of 36 total sessions. Functional Electrical Stimulation (FES) to the ankle\n      plantarflexor and dorsiflexor muscle groups will be delivered during the gait cycle using a\n      variable frequency train (VFT) stimulation pattern. Stimulation will be coordinated to the\n      gait cycle using data from a shoe-worn inertial sensor and proprietary real-time signal\n      processing algorithm. Stimulation will be turned on and off in 1-minute increments during\n      the training bouts to promote motor learning. The treadmill will be set to the patient's\n      fastest comfortable walking speed. Each intervention session will conclude with a single\n      overground walking session without FES.\n\n      Outcome measures assessments will be performed at the following milestones:\n      pre-intervention, after 18 training sessions, post-intervention, and at a 12-week follow-up.\n      This Small Business Innovation Research (SBIR) funded efficacy study will mimic the study\n      protocol used in the R01-funded randomized controlled trial (RCT). Outcomes from the SBIR\n      cohort will be compared to non-concurrent (e.g., historical) control groups drawn from the\n      R01-funded RCT. The main outcomes of this study will be: 1) validation of customKYnetics'\n      prototype system for improving gait deficits; and 2) comparison of the outcome measures of\n      patients who trained with the customKYnetics system with those from the 'fast treadmill\n      walking with FES' arm intervention cohort in the RCT."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 21-80\n\n          -  Chronic stroke involving cerebral cortical regions (>6 months post stroke).\n\n          -  First (single) lesion\n\n          -  Ambulatory but with residual gait deficit, including those who use a cane or walker\n             and/or demonstrate asymmetry during gait\n\n          -  Able to walk for 6 minutes at their self-selected speed with no orthotic support.\n\n          -  Passive ankle dorsiflexion range of motion to neutral degrees with the knee extended\n             (i.e., able to achieve an angle of 90 degrees between the shank and the foot)\n\n          -  Passive hip extension of >10 degrees\n\n          -  Resting heart rate between 40-100 beats per minute\n\n          -  Resting blood pressure between the range of 90/60 to 170/90\n\n        Exclusion Criteria:\n\n          -  Evidence of moderate to severe chronic white matter disease on MRI\n\n          -  Evidence of cerebellar stroke on MRI\n\n          -  History of lower extremity joint replacement due to arthritis •Score of >1 on\n             question 1b and >0 on question 1c on the NIH Stroke Scale\n\n          -  Inability to communicate with investigators\n\n          -  Neglect and hemianopia\n\n          -  Unexplained dizziness in the last 6 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02032329", 
            "org_study_id": "S4UD", 
            "secondary_id": "R44HD065388"
        }, 
        "intervention": {
            "arm_group_label": "FastFES", 
            "description": "Fast treadmill walking supplemented with FES to ankle plantarflexor and dorsiflexor muscles, using a VFT stimulation pattern. 12 weeks of 2-3x/week. Stimulation delivered using the customKYnetics study device.", 
            "intervention_name": "FastFES", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Functional Electrical Stimulation (FES)", 
        "lastchanged_date": "January 8, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Newark", 
                    "country": "United States", 
                    "state": "Delaware", 
                    "zip": "19713"
                }, 
                "name": "University of Delaware - STAR Campus"
            }, 
            "investigator": {
                "last_name": "Stuart A Binder-Macleod, PT, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "FastFES Gait Training for Stroke Patients: Efficacy of Pre-Commercial Device", 
        "overall_contact": {
            "email": "twright@udel.edu", 
            "last_name": "Tamara Wright, PT, DPT", 
            "phone": "302-831-7063"
        }, 
        "overall_official": {
            "affiliation": "University of Delaware", 
            "last_name": "Stuart A Binder-Macleod, PT, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Distance (meters) walked during the 6-minute Walk Test, a standard clinical assessment of gait will be assessed at 0 and 12 weeks. Test will be performed overground without FES. Change from baseline at 12 weeks will be computed.", 
            "measure": "Change from baseline in \"6-minute Walk Test (6MWT) for Distance\" at 12 weeks", 
            "safety_issue": "No", 
            "time_frame": "weeks 0 and 12"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02032329"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "customKYnetics", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Delaware", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "customKYnetics", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}