{
    "clinical_study": {
        "@rank": "78975", 
        "arm_group": [
            {
                "arm_group_label": "Blueberry Juice", 
                "arm_group_type": "Active Comparator", 
                "description": "Commercially prepared single strength blueberry juice which was composed of a 50:50 blend of two highbush blueberry species (Vaccinium corymbosum L. 'Rubel' and V. ashei Reade 'TifBlue'). Volunteers consumed 300 mls of juice/day (247-271 mg anthocyanins (as C3G) daily) while on this intervention, for either 3 weeks (Blueberry Juice S2) or 12 weeks (Blueberry Juice L1)."
            }, 
            {
                "arm_group_label": "Blueberry Capsules", 
                "arm_group_type": "Active Comparator", 
                "description": "Commercially prepared single strength blueberry juice which was composed of a 50:50 blend of two highbush blueberry species (Vaccinium corymbosum L. 'Rubel' and V. ashei Reade 'TifBlue')was freeze dried to a powder and encapsulated in gelatin capsules (Blueberry Capsules S2).  Volunteers consumed 3 capsules/daily (7.11mg anthocyanin (as C3G eq) for 3 weeks."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Volunteers consumed in S2 three placebo capsules daily for 3 weeks. In L1 volunteers consumed 300ml placebo juice for twelve weeks.  Placebo products contained no anthocyanins."
            }, 
            {
                "arm_group_label": "Washout (S2 and L1)", 
                "arm_group_type": "No Intervention", 
                "description": "Washout periods involved no study products. Washout was 3 weeks in S2 and or 8 weeks (L1) in duration."
            }
        ], 
        "brief_summary": {
            "textblock": "Clinical evidence for effects of plant anthocyanins on vision, and particularly night vision\n      is controversial. Two clinical trials were conducted to investigate whether blueberry juice\n      consumption affected visual dark adaptation, functional night vision, and recovery after\n      photo-bleaching of the retina. One trial (S2) employed a 3 week intervention and washout\n      period, and two doses of blueberries plus a placebo. The other trial (L1) employed a 12 week\n      intervention plus an 8 week washout and tested one blueberry juice dose against a juice\n      placebo."
        }, 
        "brief_title": "Blueberry Effects on Dark Vision and Glare Recovery", 
        "completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "condition": "Blindness and Low Vision", 
        "condition_browse": {
            "mesh_term": [
                "Vision, Low", 
                "Blindness"
            ]
        }, 
        "detailed_description": {
            "textblock": "Vision Tests: 1. Dark adaptometry, 2. scotopic visual acuity, 3. scotopic contrast\n      sensitivity, 4. rod/cone conversion, 5. recovery after retinal photobleaching"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  visual acuity better than 6/7.5 on EDTRS acuity chart at 2.5m\n\n          -  visual contrast sensitivity within normal range at 2.5m as tested on Visteck 3000\n\n          -  stereo acuity better than 80 seconds of arc on Frisby stereoacuity test\n\n          -  no ocular history other than refractive glasses\n\n          -  no family history of eye disease\n\n        Exclusion Criteria:\n\n          -  family history of retinal degeneration, glaucoma, diabetes, hypertension, cataract,\n             or amblyopia (dimness in vision).\n\n          -  evidence in subject (upon examination) of amblyopia (dimness in vision), manifest\n             strabismus (unable to focus both eyes on one spot), or anisotropia (non-uniform\n             responsiveness between both eyes).\n\n          -  intraocular pressure above 21mmHG from an average of three measures using Mentor\n             tonopen-XL"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "35 Years"
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01942746", 
            "org_study_id": "Blueberries and Vision"
        }, 
        "intervention": [
            {
                "arm_group_label": "Blueberry Juice", 
                "description": "Blueberry Juice S2 was commercially prepared single strength blueberry juice composed of a 50:50 blend of Rubel (Vaccinium corymbosum L.) and Tifblue (Vaccinium ashei Reade) cultivars.  Colorimetric analysis showed that S2 juice contained 6.04 (SD=0.20) mg anthocyanins (C3G) eq/g dry mass.", 
                "intervention_name": "Blueberry Juice S2", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Single-strength blueberry juice, commercially prepared"
            }, 
            {
                "arm_group_label": "Blueberry Capsules", 
                "description": "Commercially prepared single strength blueberry juice composed of a 50:50 blend of Rubel (Vaccinium corymbosum L.) and Tifblue (Vaccinium ashei Reade) cultivars was freeze dried then powdered and encapsulated in gelatin capsules. Colorimetric analysis indicated an anthocyanin concentration in the powder of 2.37(SD=0.18) mg C3G eq per capsule.", 
                "intervention_name": "Blueberry Capsules S2", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "freeze-dried blueberry juice powder"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Placebo Capsule S2 (containing no anthocyanins) were prepared by freeze drying red beets and grinding them to fine powder before encapsulating in gelatine capsules.  Red beets do not contain anthocyanins.", 
                "intervention_name": "Placebo Capsule S2", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Red beet powder"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Placebo juice was prepared from water, sugars, citric acid, sodium citrate, and artificial colors and flavours, then pasteurized. The placebo juice contains no anthocyanins.", 
                "intervention_name": "Placebo Juice L1", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Blueberry Juice", 
                "description": "Blueberry Juice L1 was commercially prepared single strength blueberry juice composed of a 50:50 blend of Rubel (Vaccinium corymbosum L.) and Tifblue (Vaccinium ashei Reade) cultivars.  Colorimetric analysis showed that L1 juice contained 6.83 (SD=0.20) mg cyanidin-3-glucoside equivalents (C3GE)/g dry mass at the start of the study, declining to 5.52 (SD=0.09) mg C3GE/g dry mass after 3 months refrigerated storage.", 
                "intervention_name": "Blueberry Juice L1", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "single strength blueberry juice, commercially prepared"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "blueberry", 
            "anthocyanin", 
            "dark vision", 
            "photo bleaching", 
            "Visual Perception", 
            "Photic Stimulation"
        ], 
        "lastchanged_date": "September 11, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kentville", 
                    "country": "Canada", 
                    "state": "Nova Scotia", 
                    "zip": "B4N1J5"
                }, 
                "name": "Atlantic Food and Horicultural Research Center"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "4", 
        "official_title": "Placebo-controlled Cross-over Studies Examining Blueberries Effects on Dark Vision and Recovery After Photo-bleaching", 
        "other_outcome": [
            {
                "description": "After dark adaptation testing (primary outcome measure) and before measuring rate of recovery from photo stress (secondary outcome) visual acuity in darkness and contrast sensitivity in darkness was measured using defined optotypes with different degrees of crowding and contrast. Performance was defined as the number of correct answers in 12 tests of acuity and 8 tests of contrast sensitivity.", 
                "measure": "Visual acuity and contrast sensitivity testing after dark adaptation (S2).", 
                "safety_issue": "No", 
                "time_frame": "Testing preintervention and testing for changes after 3 weeks of intervention and 3 weeks of washout"
            }, 
            {
                "description": "After dark adaptation testing (primary outcome measure) and before testing rate of recovery from photo stress (secondary outcome)  visual acuity in darkness and contrast sensitivity in darkness was measured using defined optotypes with different degrees of crowding and contrast. Performance was defined as the number of correct answers in 12 tests of acuity and 8 tests of contrast sensitivity.", 
                "measure": "Visual acuity and contrast sensitivity testing after dark adaptation (L1).", 
                "time_frame": "Testing preintervention and testing for changes after 8 & 12 weeks of intervention and 4 & 8 weeks of washout"
            }
        ], 
        "overall_official": [
            {
                "affiliation": "Agriculture and Agri-Food Canada", 
                "last_name": "Wilhelmina Kalt, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Dalhousie University and IWK Health Center", 
                "last_name": "Francois Tremblay, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "CANADA: Dalhousie University under the Tripartitite Council for Ethics on Reseach Involving Humans", 
                "under the tenets of the Declaration of Helsinki"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Effect of blueberry products and placebo on the rate of vision adaptation to low light. The rate of vision adaptation is measured by lowest perceptible light intensity after 30 min of darkness (dark threshold); time to reach dark threshold (min); time to reach rod/cone transition (min)   [Time Frame: Pre-intervention, after 3 weeks intervention, again after a 3 week washout.] [Designated as safety issue: No]", 
                "measure": "Rate of vision adaptation to low light after blueberry juice and placebo ingestion for 3 weeks (S2).", 
                "safety_issue": "No", 
                "time_frame": "Pre-intervention, and changes after 3 weeks of intervention, and again after 3 weeks of washout"
            }, 
            {
                "description": "Effect of blueberry products and placebo on the rate of vision adaptation to low light. The rate of vision adaptation is measured by lowest perceptible light intensity after 30 min of darkness (dark threshold); time to reach dark threshold (min); time to reach rod/cone transition (min)   [Time Frame: Pre-intervention, after 8 and 12 weeks intervention, and again after 4 and 8 weeks washout] [Designated as safety issue: No]", 
                "measure": "Rate of vision adaptation to low light after ingestion of blueberry juice and placebo for 12 weeks (L1).", 
                "safety_issue": "No", 
                "time_frame": "Preintervention, and changes after 8 and 12 weeks of intervention and after 4 and 8 weeks of washout"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01942746"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Atlantic Food and Horticulture Research Center", 
            "investigator_full_name": "Wilhelmina Kalt", 
            "investigator_title": "Scientist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "After dark adaptation testing (primary outcome) and contrast sensitivity and visual acuity testing (other pre-specified outcome measures), participants are subjected to photostress of the retina using bright light. The time (sec) required to recover pre-stress acuity is measured.", 
                "measure": "Rate of recovery of visual acuity after retinal photostress (S2).", 
                "safety_issue": "No", 
                "time_frame": "Pre-intervention testing and testing for changes after 3 weeks of intervention and 3 weeks of washout"
            }, 
            {
                "description": "After dark adaptation testing (primary outcome) and contrast sensitivity and visual acuity testing (other pre-specified outcome measures) participants are subjected to photostress of the retina using bright light. The time (sec) required to recover pre-stress acuity is measured.", 
                "measure": "Rate of recovery of visual acquity after retinal photostress (L1).", 
                "time_frame": "Pre-intervention and then testing for changes after 8 and 12 weeks of intervention and 4 and 8 weeks of washout."
            }
        ], 
        "source": "Atlantic Food and Horticulture Research Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Department of Ophthalmology, Faculty of Medicine, Dalhousie University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "U.S. Highbush Blueberry Council", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Atlantic Food and Horticulture Research Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2005", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}