{
    "clinical_study": {
        "@rank": "67225", 
        "arm_group": {
            "arm_group_label": "IPI-145", 
            "arm_group_type": "Experimental", 
            "description": "IPI-145 given at dose of 75 mg orally twice daily for 4 weeks. Courses repeated about every 4 weeks (range 4-6 weeks)."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn if IPI-145 can help to control the\n      disease in patients with ALL.  The safety of the study drug will also be studied."
        }, 
        "brief_title": "IPI-145 in Relapsed Refractory Acute Lymphoblastic Leukemia (ALL)", 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphoid", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Drug Administration:\n\n      If patient is found to be eligible to take part in this study, they will receive IPI-145 by\n      mouth twice a day for a month (30 days).  Patient should swallow IPI-145 whole with a glass\n      of water (about 8 ounces).  If patient forgets to take a dose or if they vomit, they should\n      not take another dose.\n\n      Each study cycle lasts 30 days.\n\n      Patient's dose of the study drug may change depending on any side effects they may have.\n\n      Study Visits:\n\n      Patient will have a physical exam within 1 week before Day 1 of each study cycle.\n\n      The first 2 cycles are called induction and all cycles after that are called consolidation\n      cycles.  Blood (about 1 tablespoon each time) will be drawn 1 to 3 times a week during\n      induction (Cycles 1 and/or 2) and then at least 1 time a week during consolidation.  How\n      often blood will be drawn will be based on the study doctor's decision.  These blood draws\n      may be done at a clinic close to where patient lives if they choose.\n\n      Patient will have a bone marrow aspirate and/or biopsy between Days 14-21 (+/- 3 days) of\n      Cycle 1 then every 1-2 cycles to check the status of the disease.  Patient may have\n      additional bone marrow aspirates and/or biopsies if their doctor thinks it is necessary.\n\n      Length of Study:\n\n      Patient may receive IPI-145 for up to 24 months if the doctor thinks it is in their best\n      interest.  Patient will no longer be able to take the study drug if the disease gets worse,\n      if intolerable side effects occur, or if they are unable to follow study directions.\n\n      Patient's participation on the study will be over after the follow-up visit/call.\n\n      Follow-up Visit/Call:\n\n      Patient will have a follow-up visit 30 days after their last dose of the study drug.  At\n      this visit, patient will be asked about any side effects they may be having.  If patient\n      cannot make it to the clinic for this visit, they may speak by phone with a member of the\n      study staff.  This phone call should last about 10 minutes.\n\n      This is an investigational study.  IPI-145 is not FDA approved or commercially available.\n      Its use in this study is investigational.\n\n      Up to 40 participants will be enrolled in this study.  All will take part at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Previously treated ALL (including Burkitt's lymphoma, lymphoblastic lymphoma) in\n             relapse or primary refractory. Patients with ALL or B or T cell origin may be\n             treated. Patients in first relapse will be eligible regardless of the first remission\n             duration. At least 10 patients in Salvage 1-2 will be treated to assess anti-ALL\n             response more precisely.\n\n          2. Age 16 years or older. Pediatric patients (<16 years old) will be allowed into the\n             study after safety is established, that is at least 10 adult patients having received\n             1 or more cycles each.\n\n          3. Zubrod performance status 0-3.\n\n          4. Adequate liver function (bilirubin </= 1.5 mg/dL and SGPT or SGOT </= 3 x upper limit\n             of normal [ULN], unless considered due to tumor), and renal function (creatinine </=\n             2 mg/dL). Even if organ function abnormalities are considered due to tumor, the upper\n             limit for bilirubin is </= 2.0 mg/dL and creatinine </= 3 mg/dL.\n\n          5. Male and female patients who are of childbearing potential agree to use an effective\n             barrier method of birth control (e.g., latex condom, diaphragm, cervical cap, etc.)\n             to avoid pregnancy. Female patients need a negative serum or urine pregnancy test\n             within 14 days of study start (applies only if patient is of childbearing potential.\n             Non-childbearing is defined as > 1 year postmenopausal or surgically sterilized).\n\n        Exclusion Criteria:\n\n          1. Patient with active heart disease (NYHA class >/= 3 as assessed by history and\n             physical examination).\n\n          2. Patients with a cardiac ejection fraction (as measured by either MUGA or\n             echocardiogram) < 45% are excluded.\n\n          3. Patients who receive other chemotherapy. Patients must have been off previous therapy\n             for >/= 2 weeks and must have recovered from acute toxicity (to grade 1 or less) of\n             all previous therapy prior to enrollment (consent signing). (Concurrent therapy for\n             central nervous system [CNS] prophylaxis or treatment for CNS relapse is permitted).\n             Treatment may start earlier if necessitated by the patient's medical condition (e.g.\n             rapidly progressive disease) following discussion with the Principal Investigator.\n\n          4. Prior allogeneic stem cell transplant in previous 3 months.\n\n          5. Peripheral lymphoblasts > 50 x 109/L.\n\n          6. Pregnant and breast-feeding patients are excluded.\n\n          7. Patients with known hepatitis B or C are excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02028039", 
            "org_study_id": "2013-0204"
        }, 
        "intervention": [
            {
                "arm_group_label": "IPI-145", 
                "description": "75 mg orally twice daily for 4 weeks.", 
                "intervention_name": "IPI-145", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "IPI-145", 
                "description": "Follow-up visit 30 days after last dose of study drug.  If patient cannot make it to the clinic for this visit, they may speak by phone with a member of the study staff.  This phone call should last about 10 minutes.", 
                "intervention_name": "Follow-up Visit/Call", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Leukemia", 
            "Refractory Acute Lymphoblastic Leukemia", 
            "ALL", 
            "Burkitt's lymphoma", 
            "Lymphoblastic lymphoma", 
            "IPI-145"
        ], 
        "lastchanged_date": "January 3, 2014", 
        "link": {
            "description": "University of Texas MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Treatment of Relapsed or Refractory Acute Lymphoblastic Leukemia (ALL) With IPI-145", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Susan O'Brien, MD, BA", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Primary endpoint for efficacy is overall response rate (ORR) defined as complete remission (CR), complete remission without recovery of counts (CRi), or partial remission (PR).  Overall response evaluated at the end of the first two cycles.", 
            "measure": "Overall Response Rate (ORR)", 
            "safety_issue": "No", 
            "time_frame": "60 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02028039"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Infinity Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}