{
    "clinical_study": {
        "@rank": "95839", 
        "arm_group": [
            {
                "arm_group_label": "aCGH screen", 
                "arm_group_type": "Active Comparator", 
                "description": "aCGH screen; euploid blastocyst chosen on 23 plus XY chromosome screening plus blastocyst morphology"
            }, 
            {
                "arm_group_label": "Blastocyst morphology", 
                "arm_group_type": "Placebo Comparator", 
                "description": "blastocysts chosen on morphological criteria only; scaled assessment of blastocyst expansion, inner cell mass and trophectoderm morphology"
            }
        ], 
        "brief_summary": {
            "textblock": "Single embryo transfer (SET) has been advocated as a means of reducing the risk of multiple\n      pregnancies, but has meant a reduction in pregnancy risk per embryo transfer. Embryo\n      aneuploidy has been cited as the primary reason for the low embryo implantation achieved in\n      human IVF. In the majority of IVF programs embryo selection has mainly been based on the\n      microscopic assessments embryo. Culturing embryos to the blastocyst stage as a selection\n      mechanism has seen an increase in implantation rates, presumably indicating that\n      morphologically normal blastocysts formed by day 5 of culture may have a reduced aneuploidy\n      rate. Morphological normality does, however, not completely preclude aneuploidy, with many\n      transferred and cryopreserved embryo bearing factors that may hold an increased risk for\n      implantation failure and miscarriage.\n\n      To select the conditions for single blastocyst transfer that will significantly improve\n      reproductive outcomes; increased implantation, reduced pregnancy loss and increased live\n      birth rates."
        }, 
        "brief_title": "Idealizing Pregnancy Outcome With Single Blastocyst Transfer in a FET Cycle", 
        "completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Pregnancy", 
        "detailed_description": {
            "textblock": "Methodology\n\n      Patients: Patients less 40 years of age with a normal ovarian reserve (>10 antral follicle\n      count), normal BMI (>18 and <30) and who have had no more than 3 previous IVF cycles\n      consulted to have elective single embryo transfer (eSET) will be presented with the\n      conditions of the trial. Patients that accept the conditions of the trial will be randomly\n      allocated to the two groups of the study; Group 1; no blastocysts (N-blastocyst) aneuploidy\n      screened before vitrification and cryostorage, Group 2; patients will have at least 2\n      blastocysts biopsied for aCGH aneuploidy screening (S-blastocysts) before all blastocysts,\n      are vitrified and cryostored.\n\n      Controlled ovarian stimulation (COS): All patients will be stimulated for multiple\n      follicular development using a fixed antagonist protocol with recombinant follicle\n      stimulating hormone (rFSH) and human menopausal gonadotropin (HMG). Final oocyte maturation\n      will be triggered using a bolus dose of gonadotropin releasing hormone (GnRH) agonist.\n\n      Intracytoplasmic sperm injection (ICSI): all oocyte inseminations will be done by ICSI, 2-4\n      hours after oocyte collection. All resulting 2 pronuclei (PN) zygotes will be cultured to\n      day 5.\n\n      Blastocyst scoring and selection; Blastocyst will be scored on 3 criteria; on a scale of 1\n      (morula/early blastocyst) to 6 (hatched blastocyst) for expansion and on a scale of A to C\n      (A for good, B for fair, and C for poor) for inner cell mass (ICM) and trophectoderm (TE)\n      morphology. Patients to be included in the study must have at least 2 blastocysts with\n      expansion grade 3 on day 5 of culture.\n\n      Exclusion criteria: All patients with less than 5 oocytes collected at the time of oocyte\n      pickup (OPU) will be excluded from the study. All patients with <2 blastocysts with\n      expansion grade 3 on day 5 of culture will be excluded from the study.\n\n      Vitrification: All suitable blastocyst will be vitrified using the Kitazato cryotop method,\n      a single blastocyst per device.\n\n      aCGH: An external laboratory will be used for the screening of the selected blastocyst. All\n      biopsies will be performed on day 5 of culture to remove between 3-5 cells from the TE.\n      Harvested TE cells will be washed placed in a tube, as directed by the genetic laboratory,\n      before being transported to the genetics laboratory.\n\n      Frozen embryo transfer (FET): A natural cycle programmed with the use of E2 and P4\n      supplementation to determine time (progesterone day 6) for blastocyst warming and transfer.\n\n      Outcomes measured: pregnancy rate (positive βhCG per blastocyst transfer), implantation rate\n      (fetal sac per blastocyst transfer), ongoing pregnancy rate (fetal heart per blastocyst\n      transfer), single normal live delivery (baby per blastocyst transfer and baby per positive\n      βhCG).\n\n      Setting: Antalya IVF It is advised that before attempting to perform embryo aneuploid\n      screening the IVF laboratory should have proven extended embryo (to day 6) culture and\n      embryo vitrification proficiency. At Antalya IVF more than 70% of cycles are extended\n      culture cycles with a more than acceptable implantation rate of 42% for fresh and 44% for\n      vitrified-warmed blastocysts. These reproductive outcomes have been maintained over the last\n      calender year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients less than 40 years of age with a normal ovarian reserve (>10 antral follicle\n        count), normal BMI (>18 and <30) and who have had no more than 3 previous IVF cycles\n\n        Exclusion Criteria:\n\n        All patients with less than 5 oocytes collected at the time of OPU will be excluded from\n        the study.\n\n        All patients with <2 blastocysts with expansion grade 3 on day 5 of culture will be\n        excluded from the study."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "39 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01987856", 
            "org_study_id": "aCGH vs blastocyst morphology", 
            "secondary_id": "Ideal blastocyst SET"
        }, 
        "intervention": {
            "arm_group_label": "aCGH screen", 
            "description": "aCGH screen;laser assisted biopsy of trophectoderm cells for comparative genome hybridization to establish blastocyst ploidy.", 
            "intervention_name": "aCGH screen", 
            "intervention_type": "Procedure", 
            "other_name": "chromosome screen"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "aCGH", 
            "chromosome", 
            "blastocyst", 
            "trophectoderm", 
            "vitrification", 
            "natural cycle", 
            "pregnancy", 
            "live birth"
        ], 
        "lastchanged_date": "February 22, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Antalya", 
                    "country": "Turkey", 
                    "zip": "07080"
                }, 
                "name": "Antalya IVF"
            }
        }, 
        "location_countries": {
            "country": "Turkey"
        }, 
        "number_of_arms": "2", 
        "official_title": "Idealizing Pregnancy Outcome With Single Blastocyst Transfer in a Frozen Embryo Transfer (FET) Cycle; Array Comparative Genome Hybridization (aCGH) Euploid Screened Versus Morphology Selected Blastocyst.", 
        "other_outcome": {
            "description": "the percentage of biopsied blastocyst that are chromosomally euploid", 
            "measure": "Euploid rate", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "Turkey: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "single live birth per blastocyst transfer", 
            "measure": "Live birth rate", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01987856"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Antalya IVF", 
            "investigator_full_name": "Kevin Coetzee", 
            "investigator_title": "Scientific Advisor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "the percentage of cycles with a beta human chorionic gonadotropin (βhCG) value of greater than 30 IU on day 14 of cycle", 
                "measure": "Pregnancy rate", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "the percentage of cycles with a 7 week ultrasound confirmed fetal heart", 
                "measure": "Ongoing pregnancy rate", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }
        ], 
        "source": "Antalya IVF", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Antalya IVF", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014", 
        "why_stopped": "loss of funding"
    }
}