{
    "clinical_study": {
        "@rank": "164918", 
        "arm_group": [
            {
                "arm_group_label": "Low Dose Spinal", 
                "arm_group_type": "Experimental", 
                "description": "Hyperbaric bupivacaine 4.5mg with fentanyl 15mcg and preservative free morphine 150mcg.\nThe patient will be positioned right side down and head down 20-30 degrees for the dural puncture and then positioned supine in the left lateral tilt position after the anesthetic solution has been given. The OR table will be kept in 20-30 degrees head down for the cesarean section."
            }, 
            {
                "arm_group_label": "Control Spinal Group", 
                "arm_group_type": "Active Comparator", 
                "description": "Hyperbaric bupivacaine 1.2cc (9mg) with fentanyl 15mcg and preservative free morphine 150mcg.\nThe patient will be in the sitting position for the dural puncture and then positioned supine, in the left lateral tilt position after the anesthetic solution has been given.  Once block height has been established the patient will be placed in 20-30 degrees trendelenberg for the cesarean section."
            }
        ], 
        "brief_summary": {
            "textblock": "We propose to study the effects on hemodynamics (blood pressure, cardiac output, and central\n      venous pressure) of two doses of bupivacaine for spinal anesthesia during cesarean section:\n      a higher dose of 12 mg to a lower dose of 4.5 mg. We will examine recovery times, incidence\n      of hypotension, and compare pain control and maternal satisfaction during and after cesarean\n      section.\n\n      We hypothesize that low dose bupivacaine spinal anesthesia will provide equivalent\n      anesthesia for cesarean section compared to conventional dose bupivacaine, with less\n      hypotension, faster recovery time, and enhanced maternal satisfaction. Maternal satisfaction\n      will be assessed by self-reported pain scores, incidence of nausea and vomiting, shivering,\n      and ability to interact with baby in the OR."
        }, 
        "brief_title": "Hemodynamic Effects of Low Dose Spinal Anesthesia for Cesarean Section", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Complications; Cesarean Section", 
            "Effects of; Anesthesia, Spinal and Epidural, in Pregnancy", 
            "Hemodynamic Instability", 
            "Personal Satisfaction"
        ], 
        "detailed_description": {
            "textblock": "Hypothesis\n\n      It is hypothesized that low dose spinal anesthesia  can provide equivalent anesthesia for\n      cesarean section as higher conventional dose spinal anesthesia, with less hypotension,\n      faster recovery and enhanced maternal satisfaction.\n\n      Patient Population\n\n      Adult females having elective, repeat cesarean sections who have given informed consent.\n\n      Exclusion Criteria\n\n        -  Contraindications to dural puncture\n\n        -  BMI >40\n\n        -  Elective C/S presenting in labour or with rupture of membranes\n\n        -  Placenta previa or accrete\n\n      Methodology\n\n      Patients will be screened in the antenatal clinic at Women's Hospital, Health Sciences\n      Centre (HSC), Winnipeg during one of their regularly scheduled visits. If patients are\n      scheduled at another antenatal clinic in the city, we will ask the obstetrician to briefly\n      mention the study to potential study patients, and if they are interested give them the\n      consent form to take home and read. We will then phone patients, obtain verbal consent and\n      discuss any questions they may have. On the morning of their procedure we will obtain\n      written consent, and answer any additional questions they may have. Alternatively, patients\n      will be approached by their obstetrician in clinic, and if interested will be given the\n      option to go to the Pre-Anesthesia Clinic at HSC where a member of our study team will\n      discuss the study with them and obtain written consent.\n\n      Potential patients will be provided with information regarding the study and consent will be\n      obtained prior to their enrollment in the study. Forty patients will be randomized into two\n      groups: 1. Conventional dose spinal anesthesia   2. Low dose spinal anesthesia.\n      Randomization will occur via sealed envelope prior to their scheduled cesarean section. The\n      patient will be blinded to the randomization.\n\n      All women will have standard monitors. In addition, a radial arterial line will be inserted\n      for continuous blood pressure measurement and cardiac output measurements using the FloTrac\n      sensor and Vigileo monitor(cardiac output monitor using arterial waveform analysis, Edwards\n      Life Sciences). All women will receive a preload of 500ml of Ringers Lactate solution\n      intravenously.\n\n      The conventional dose control group will receive a spinal anesthetic consisting of\n      hyperbaric bupivacaine 1.2cc (9mg) with fentanyl 15mg and preservative free morphine 150mcg.\n      The patient will be in the sitting position for the dural puncture and then positioned\n      supine, in the left lateral tilt position after the anesthetic solution has been given.\n      Once block height has been established the patient will be placed in 20-30 degrees\n      trendelenberg for the cesarean section.\n\n      The low-dose spinal group will receive a spinal anesthetic consisting of hyperbaric\n      bupivacaine 4.5mg with fentanyl 15mg and preservative free morphine 150mcg. The patient will\n      be positioned on her side, right side down and head down 20-30 degrees for the dural\n      puncture and then positioned supine in the left lateral tilt position after the anesthetic\n      solution has been given. The OR table will be kept in 20-30 degrees head down for the\n      cesarean section.\n\n      Blood pressure will be monitored continuously. Cardiac output measurement will be done\n      immediately prior to administering the spinal and immediately after positioning in a left\n      lateral tilt position and then every five minutes until the end of the operation.\n\n      All women will be instructed in the use of a patient controlled analgesia (PCA) remifentanil\n      infusion which they can use during the cesarean section if they experience any discomfort.\n      If this is not adequate, 60-70% nitrous oxide will be attempted. If adequate pain control\n      cannot be established and the cesarean section is not near completion, conversion to a\n      general anesthetic will be the next step. All women will receive rectal naproxen at the\n      conclusion of the surgery unless there is a contraindication or bleeding is a concern. All\n      women will receive prophylactic ondansetron intraoperatively unless there is a\n      contraindication.\n\n      Decreases in mean blood pressure greater than 20% from baseline or less than 90 mm Hg will\n      be defined as hypotension and will be treated with incremental doses of phenylephrine\n      (50-100mcg IV) or ephedrine (5mg) if maternal heart rate is less than 60 bpm. A 500cc\n      lactated ringers bolus will be co-administered with initiation of the spinal anesthetic.\n      Further fluids will be administered with a goal of approximately 1-1.5 liters\n      intraoperatively. Each patient will in addition receive 20 units Oxytocin in 500cc saline.\n      Additional fluid or uterotonics will be given as necessary for bleeding or hypotension and\n      will be taken into account at the end.\n\n      Levels of sensory and motor blockade will be recorded just prior to skin prep, following\n      arrival in recovery room and then every 30 minutes thereafter.  Sensory block will be\n      monitored by dermatome level at which there is a loss of sensation to ice. Motor blockade\n      will be checked using the modified Bromage score (0 = no impairment, 1 = unable to raise\n      extended legs but able to move knees and ankles, 2 = unable to raise extended legs or to\n      flex knees but able to move feet, 3 = unable to flex ankles, knees or hips).\n\n      Maternal satisfaction will be assessed as self reported pain scores, nausea/vomiting,\n      shivering, ability to interact with baby in the OR.\n\n      Outcome measures will include the following\n\n        1. Hemodynamics (BP, heart rate (HR), Cardiac Index)\n\n        2. Time to completion of spinal anesthetic (from skin puncture to positioning in the left\n           lateral tilt position)\n\n        3. Surgical time (skin incision to skin closure)\n\n        4. Total remifentanil administration during the procedure\n\n        5. Total phenylephrine administration during the procedure\n\n        6. Administration of any other sedatives/anti-emetics\n\n        7. Fetal cord blood gases (arterial and venous) and Apgar scores\n\n        8. Maternal satisfaction scores\n\n        9. Bilateral sensory block levels Bromage scores on arrival to PACU and every 30 minutes\n           until the patient is discharge ready\n\n       10. Time to being discharge ready from PACU\n\n       11. Complications (difficult spinal, PDPH)\n\n      Outcome 1 to 6 will be recorded intraoperatively (average time 90 to 120 minutes). Outcomes\n      6 to 10 will be recorded in the post anesthesia care unit (PACU)(average stay 4 to 6 hours).\n      Outcome 11 will be recorded for the duration of the patient's hospital stay.\n\n      Patients will be followed for the duration of their hospital stay (estimated three days).\n\n      Statistical Analysis\n\n      Statistical analysis will be done by the Biostatistical Consulting Unit of the University of\n      Manitoba. It will consist of analysis of variance for repeated measures for continuous\n      variables, student's T-test and Chi square analysis for non-parametric variables. P<0.05\n      will be considered statistically significant.\n\n      We propose to study 20 patients in each group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult females having elective, repeat cesarean sections who have given informed\n             consent.\n\n        Exclusion Criteria:\n\n          -  • Contraindications to dural puncture\n\n               -  BMI >40\n\n               -  Elective C/S presenting in labour or with rupture of membranes\n\n               -  Placenta previa or accrete"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02036697", 
            "org_study_id": "B2013060"
        }, 
        "intervention": [
            {
                "arm_group_label": "Low Dose Spinal", 
                "description": "Bupivacaine hyperbaric, 4.5 mg", 
                "intervention_name": "Bupivacaine 4.5", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Control Spinal Group", 
                "description": "Bupivacaine hyperbaric, 9 mg", 
                "intervention_name": "Bupivacaine 9", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Low Dose Spinal", 
                    "Control Spinal Group"
                ], 
                "description": "morphine 150 mcg.", 
                "intervention_name": "Morphine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Low Dose Spinal", 
                    "Control Spinal Group"
                ], 
                "description": "15 mcg", 
                "intervention_name": "Fentanyl", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics", 
                "Bupivacaine", 
                "Fentanyl", 
                "Morphine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cesarean section", 
            "spinal anesthesia", 
            "low dose spinal", 
            "bupivacaine", 
            "hemodynamics", 
            "blood pressure", 
            "cardiac output"
        ], 
        "lastchanged_date": "January 13, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Winnipeg", 
                    "country": "Canada", 
                    "state": "Manitoba", 
                    "zip": "R3E 0W2"
                }, 
                "name": "Health Sciences Centre"
            }, 
            "investigator": [
                {
                    "last_name": "Stephen E Kowalski, MD, FRCP(C)", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Doug Maguire, MD, FRCP(C)", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Fahd Al-Gurashi, MD, FRCP(C)", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Duane Funk, MD, FRCP(C)", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Marta Cenkowski, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Hemodynamic Effects of Low Dose Spinal Anesthesia for Cesarean Section", 
        "other_outcome": [
            {
                "description": "Post-operative maternal satisfaction scores, every 30 minutes until the patient is discharge ready from PACU.", 
                "measure": "Maternal satisfaction scores", 
                "safety_issue": "No", 
                "time_frame": "Average duration of recovery room stay is 4 hours."
            }, 
            {
                "description": "Bromage Scores every 30 minutes until discharge from PACU.", 
                "measure": "Bromage Scores", 
                "safety_issue": "No", 
                "time_frame": "Average recovery room length of stay is 4 hours"
            }, 
            {
                "description": "Sensory levels will be measured every 30 minutes until discharge from PACU.", 
                "measure": "Sensory Levels", 
                "safety_issue": "No", 
                "time_frame": "Average recovery room length of stay is 4 hours"
            }, 
            {
                "description": "Total Remifentanil PCA dose will be recorded intraoperatively.", 
                "measure": "Remifentanil PCA", 
                "safety_issue": "No", 
                "time_frame": "Intra-operatively. Average OR Time is 100 minutes."
            }
        ], 
        "overall_contact": {
            "email": "sekowalski@hsc.mb.ca", 
            "last_name": "Stephen E Kowalski, M.D., FRCP", 
            "phone": "204-787-3796"
        }, 
        "overall_contact_backup": {
            "email": "zmaguire@mts.net", 
            "last_name": "Doug Maguire, M.D., FRCP", 
            "phone": "204-787-3796"
        }, 
        "overall_official": {
            "affiliation": "University of Manitoba", 
            "last_name": "Stephen E Kowalski, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint is the expected reduction in the Recovery Room length of stay. Based on a predicted 50-100% reduction in length of stay, alpha 0.05, power of 80%, and given an anticipated drop-out rate of 10%, a sample size of n = 20 study patients per group is required.", 
            "measure": "Recovery room length of stay", 
            "safety_issue": "No", 
            "time_frame": "Current recovery room average length of stay is 4 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02036697"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Intraoperative management during Cesarean section, Hemodynamics (BP, HR, Cardiac Index)", 
            "measure": "Hemodynamics", 
            "safety_issue": "No", 
            "time_frame": "Average duration of surgery is 100 minutes"
        }, 
        "source": "University of Manitoba", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Manitoba", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}