{
    "clinical_study": {
        "@rank": "129563", 
        "biospec_descr": {
            "textblock": "mRNA,pre-pro-orexin gene"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Background: Attention deficit hyperactivity disorder (ADHD) is an early onset, highly\n      heritable, clinically heterogeneous, long-term impairing disorder with tremendous impact on\n      individuals, families, and societies. It affects 7.5% of school-aged children in Taiwan.\n      Emerging evidence has suggested that patients with ADHD may present with a deficit of\n      attention, alertness and sleep disturbances. Since attention, alertness, and sleep\n      disturbances may significantly increase the functional impairment of ADHD, gaining insight\n      into their pathophysiology as well as into their treatment is of relevance to provide a\n      better clinical management of patients suffering from ADHD. The orexin system, located in\n      the hypothalamus, takes an important role in homeostatic functions, such as attention,\n      alertness, sleep-wake cycle, and feeding. To our best knowledge, the functioning of the\n      orexin system has never been investigated in patients with ADHD. Given the involvement of\n      the orexin system in the control of alertness and reward seeking, the present study aims to\n      examine whether plasma orexin and mRNA expression levels of pre-pro-orexin gene are\n      associated with the symptoms and neurocognitive deficits of ADHD."
        }, 
        "brief_title": "Plasma Orexin A and mRNA Expression Levels of Pre-pro-orexin Gene in Attention-Deficit Hyperactivity Disorder", 
        "condition": "Attention Deficit Hyperactivity Disorder (ADHD)", 
        "condition_browse": {
            "mesh_term": [
                "Attention Deficit Disorder with Hyperactivity", 
                "Hyperkinesis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Specific Aims:\n\n        1. To evaluate the correlations between plasma levels of orexin A and symptoms of ADHD.\n\n        2. To evaluate the correlations between mRNA expression levels of pre-pro-orexin gene and\n           symptoms of ADHD.\n\n        3. To evaluate the correlations between plasma levels of orexin A and neurocognitive\n           dysfunction of ADHD.\n\n        4. To evaluate the correlations between mRNA expression levels of pre-pro-orexin gene and\n           neurocognitive dysfunction of ADHD.\n\n      Subjects and Methods: Subjects in this study will be recruited from Children's Mental Health\n      Center, Department of Psychiatry, National Taiwan University Hospital (NTUH). The sample\n      will consist of 50 ADHD probands (aged 6 to 18 years) and 50 age- and sex- matched healthy\n      controls. The phenotype measures include (1) interviews for psychopathology (K-SADS-E) and\n      social functioning (SAICA), (2) self-administered questionnaires to measures ADHD symptoms\n      (SNAP-IV), comorbid conditions (YSR, CBCL), and family support (Family APGAR), and (3)\n      Neuropsychological tests: CPT, WISC-III, and CANTAB. Plasma orexin A and mRNA expression\n      levels of pre-pro-orexin gene will be measured in all participants.\n\n      Anticipated Results: We anticipate the identification of potential relationship between\n      plasma orexin A, mRNA expression and symptoms of ADHD. In addition, this study will\n      determine the association of plasma orexin A and mRNA expression with the neurocognitive\n      deficits of ADHD. We hope that this study will elucidate the pathogenesis of ADHD, and\n      orexin A will be a possible biomarker for this disorder. In addition, the data of orexin A\n      and mRNA expression of pre-pro-orexin gene in ADHD will provide insight in developing more\n      specific and more effective treatment for ADHD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  For the proband subjects to be eligible to participate in this study, they need to\n             fit the following criteria: (1) subjects have a clinical diagnosis of ADHD, or\n             Hyperkinetic Disorder defined by the DSM-IV and ICD-10, respectively, which was made\n             by a full-time board-certificated child psychiatrist at the first visit and following\n             visits; (2) their ages range from 6 to 18 when we conduct the study; (3) subjects\n             have at least one biological parent; and (4) both parents are Han Chinese.\n\n        Exclusion Criteria:\n\n          -  The proband subjects will be excluded from the study if they currently meet criteria\n             or have a history of the following condition as defined by DSM-IV: Schizophrenia,\n             Schizoaffective Disorder, Organic Psychosis, or Pervasive Developmental Disorder.\n             Moreover, the subjects will also be excluded from the study if they completely cannot\n             cooperate with blood withdrawal."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "18 Years", 
            "minimum_age": "6 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects in this study will be recruited from Children's Mental Health Center, Department\n        of Psychiatry, National Taiwan University Hospital (NTUH). The sample will consist of 50\n        ADHD probands and 50 age- and sex- matched controls."
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02074176", 
            "org_study_id": "201008049R"
        }, 
        "intervention_browse": {
            "mesh_term": "Orexins"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Attention-deficit/hyperactivity disorder", 
            "orexin A", 
            "mRNA"
        ], 
        "lastchanged_date": "February 27, 2014", 
        "number_of_groups": "1", 
        "official_title": "Plasma Orexin A and mRNA Expression Levels of Pre-pro-orexin Gene in Attention-Deficit Hyperactivity Disorder", 
        "overall_official": {
            "affiliation": "National Taiwan University Hospital", 
            "last_name": "Chi-Yung Shang, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "self-administered questionnaires to measures ADHD symptoms", 
            "measure": "SNAP-IV", 
            "safety_issue": "No", 
            "time_frame": "baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02074176"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2011", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}